{
  "id": 1167,
  "number": 11,
  "bookId": 53,
  "verseCount": 54,
  "title": "Глава 11",
  "verses": [
    {
      "id": 23905,
      "number": 1,
      "bookId": 53,
      "text": "Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "И было: в то время, как Он в некоем месте молился, кто-то из учеников Его сказал Ему, когда Он перестал: Господи, научи нас молиться, как и Иоанн научил учеников своих.",
        "podstr": "И случилось в быть Его в месте каком-то молящегося, когда Он прекратил, сказал кто-то [из] учеников Его к Нему, Господи, научи нас молиться, как и Иоанн научил учеников его.",
        "csya": "И бысть внегда быти ему на месте некоем молящуся, (и) яко преста, рече некий от ученик его к нему: Господи, научи ны молитися, якоже и иоанн научи ученики своя.",
        "averincev": "И было, когда Он в некоем месте молился, один из учеников Его, дождавшись, когда Он закончит, сказал Ему: \"Господи, научи нас молиться, как Иоанн научил своих учеников\".",
        "ungerov": "",
        "csya_old": "И# бы1сть внегдA бы1ти є3мY на мёстэ нёкоемъ молsщусz, (и3) ћкw престA, рече2 нёкій t ўчн7къ є3гw2 къ немY: гDи, научи1 ны моли1тисz, ћкоже и3 їwaннъ научи2 ўченики2 сво‰.",
        "sovr_rbo": "",
        "latin": "Et factum est: cum esset in quodam loco orans, ut cessavit, dixit unus ex discipulis ejus ad eum: Domine, doce nos orare, sicut docuit et Joannes discipulos suos.",
        "ukr": "І сталось, як молився Він у місці одному, і коли перестав, озвався до Нього один із Його учнів: Господи, навчи нас молитися, як і Іван навчив своїх учнів.",
        "nkjv": "Now it came to pass, as He was praying in a certain place, when He ceased, that one of His disciples said to Him, \"Lord, teach us to pray, as John also taught his disciples.\"",
        "desnitsky": "",
        "deutsch": "Und es begab sich, daß er war an einem Ort und betete. Und da er aufgehört hatte, sprach seiner Jünger einer zu ihm: Herr, lehre uns beten, wie auch Johannes seine Jünger lehrte.",
        "spanish": "Acaeció que, hallándose El orando en cierto lugar, así que acabó, le dijo uno de los discípulos: Señor, enséñanos a orar, como también Juan enseñaba a sus discípulos.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܗܽܘ ܡܨܰܠܶܐ ܒ݁ܕ݂ܽܘܟ݁ܬ݂ܳܐ ܚܕ݂ܳܐ ܟ݁ܰܕ݂ ܫܰܠܶܡ ܐܶܡܰܪ ܠܶܗ ܚܰܕ݂ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܡܳܪܰܢ ܐܰܠܶܦ݂ܰܝܢ ܠܰܡܨܰܠܳܝܽܘ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܳܐܦ݂ ܝܽܘܚܰܢܳܢ ܐܰܠܶܦ݂ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Сталася, што калі Ён у адным месцы маліўся, і перастаў, адзін вучань ягоны сказаў Яму: Госпадзе! навучы нас маліцца, як і Ян навучыў вучняў сваіх.",
        "nrt": "Однажды Иисус молился, и когда Он закончил, один из учеников попросил Его: – Господи, научи нас молиться, как и Иоанн научил своих учеников.",
        "romana": "Si pe cand Se ruga Iisus intr-un loc, cand a incetat, unul dintre ucenicii Lui I-a zis: Doamne, invata-ne sa ne rugam, cum a invatat si Ioan pe ucenicii lui.",
        "francais": "Jésus priait un jour en un certain lieu. Lorsqu'il eut achevé, un de ses disciples lui dit: Seigneur, enseigne-nous à prier, comme Jean l'a enseigné à ses disciples.",
        "italian": "Un giorno Gesù si trovava in un luogo a pregare e quando ebbe finito uno dei discepoli gli disse: \"Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli\".",
        "old_georgian": "და იყო ადგილსა რომელსამე თავადი ილოცვიდა. და ვითარცა დასცხრა ლოცვისაგან, ჰრქუა ვინმე მას მოწაფეთაგანმან: უფალო, გუასწავე ლოცვაჲ, ვითარცა იოვანე ასწავა მოწაფეთა თჳსთა.",
        "portuguese": "Estava Jesus em certo lugar orando e, quando acabou, disse-lhe um dos seus discípulos: Senhor, ensina-nos a\rorar, como também João ensinou aos seus discípulos.",
        "polish": "Gdy Jezus przebywał w jakimś miejscu na modlitwie i skończył ją, rzekł jeden\rz uczniów do Niego: ”Panie, naucz nas się modlić, jak i Jan nauczył swoich\ruczniów”.",
        "pobedonostsev": "Случилось, что молился Он на некоем месте, и когда окончил, один из учеников Его сказал Ему: Господи, научи нас молиться, как и Иоанн научил учеников своих.",
        "new_text": "Однажды Иисус в одном месте молился, и, когда Он закончил, кто-то из Его учеников сказал: — Господь, научи нас молиться. Иоанн ведь научил своих учеников.",
        "serbian": "И када се он мољаше Богу на једном мјесту па престаде, рече му неки од ученика његових: Господе, научи нас молити се, као што и Јован научи ученике своје.",
        "bulgarian": "И когато Той беше на едно място и се молеше, след като свърши молитвата, един от Неговите ученици Му рече: Господи, научи ни да се молим, както и Иоан научи учениците си.",
        "Lutkovsky": "Как-то раз, будучи в одном из селений, Он молился, \rа когда закончил, один из учеников Его сказал Ему: \rГосподи! Научи нас молиться, \rподобно тому, как Иоанн научил учеников своих.",
        "bel_boc": "І сталася:\rкалі Ён маліўся ў адным месцы, і як перастаў,\rнехта з вучняў Яго сказаў Яму: Госпадзі!\rнавучы нас маліцца, як і Іаан навучыў вучняў сваіх.",
        "ukr2": "Раз якось він молився в якомусь місці, і як закінчив, сказав до нього один з його учнів: “Господи, навчи нас молитись, як і Йоан навчав своїх учнів.”",
        "ukr3": "І сталось, як Він молив ся на одному місцї, і як перестав, сказав один з учеників до Него: Господи, навчи нас молитись, як і Йоан навчив учеників своїх.",
        "czech": "Jednou se Jezis na nejakem miste modlil; kdyz prestal, rekl mu jeden z jeho ucedniku: „Pane, nauc nas modlit se, jako tomu ucil sve ucedniky i Jan.“",
        "st_text": "Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих."
      }
    },
    {
      "id": 23906,
      "number": 2,
      "bookId": 53,
      "text": "Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 30571,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 110,
          "short": "Пс:110:9"
        },
        {
          "verseId": 25933,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:9"
        },
        {
          "verseId": 25934,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:10"
        }
      ],
      "translates": {
        "kassian": "Он же сказал им: когда молитесь, говорите: Отче! Да святится имя Твое. Да придет Царство Твое.",
        "podstr": "Он сказал же им, Когда будете молиться, говорите, Отец, пусть будет освящено имя Твоё; пусть придёт Царство Твоё;",
        "csya": "Рече же им: егда молитеся, глаголите: Отче наш, иже на небесех, да святится имя твое: да приидет Царствие твое: да будет воля твоя, яко на небеси, и на земли:",
        "averincev": "А Он сказал им: \"Когда вы молитесь, говорите так: Отче, да святится имя Твое, да приидет Царство Твое;",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ: є3гдA мо1литесz, глаго1лите: џ§е нaшъ, и4же на нб7сёхъ, да с™и1тсz и4мz твое2: да пріи1детъ цrтвіе твое2: да бyдетъ во1лz твоS, ћкw на нб7си2, и3 на земли2:",
        "sovr_rbo": "",
        "latin": "Et ait illis: Cum oratis, dicite: Pater, sanctificetur nomen tuum. Adveniat regnum tuum.",
        "ukr": "Він же промовив до них: Коли молитеся, говоріть: Отче наш, що єси на небесах! Нехай святиться Ім'я Твоє, нехай прийде Царство Твоє, нехай буде воля Твоя, як на небі, так і на землі.",
        "nkjv": "So He said to them, \"When you pray, say: Our Father in heaven, Hallowed be Your name. Your kingdom come. Your will be done On earth as it is in heaven.",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ αὐτοῖς, ῞Οταν προσεύχησθε, λέγετε, Πάτερ, ἁγιασθήτω τὸ ὄνομά σου· ἐλθέτω ἡ βασιλεία σου",
        "deutsch": "Und er sprach zu ihnen: Wenn ihr betet, so sprecht: Unser Vater im Himmel, dein Name werde geheiligt. Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel.",
        "spanish": "El les dijo: Cuando oréis, decid: Padre, santificado sea tu nombre; venga a nos tu reino,",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܡܰܬ݂ܝ ܕ݁ܰܡܨܰܠܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܳܟ݂ܰܢܳܐ ܗܘܰܝܬ݁ܽܘܢ ܐܳܡܪܺܝܢ ܐܰܒ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܢܶܬ݂ܩܰܕ݁ܰܫ ܫܡܳܟ݂ ܬ݁ܺܐܬ݂ܶܐ ܡܰܠܟ݁ܽܘܬ݂ܳܟ݂ ܢܶܗܘܶܐ ܨܶܒ݂ܝܳܢܳܟ݂ ܐܰܝܟ݂ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܐܳܦ݂ ܒ݁ܰܐܪܥܳܐ܂",
        "bel_syomukha": "Ён сказаў ім: калі моліцеся, кажэце: \"Войча наш, Які існы ў нябёсах! хай сьвяціцца імя Тваё; хай прыйдзе Царства Тваё; хай будзе воля Твая і на зямлі,",
        "nrt": "Он сказал им: – Когда вы молитесь, говорите так: Отец, пусть прославится Твое Имя! Пусть придет Твое Царство!",
        "romana": "Si le-a zis: Cand va rugati, ziceti: Tatal nostru, Care esti in ceruri, sfinteasca-se numele Tau. Vie imparatia Ta. Faca-se voia Ta, precum in cer asa si pe pamant.",
        "francais": "Il leur dit: Quand vous priez, dites: Père! Que ton nom soit sanctifié; que ton règne vienne.",
        "italian": "Ed egli disse loro: \"Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno;",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: რაჟამს ილოცვიდეთ, თქუთ: მამაო ჩუენო, რომელი ხარ ცათა შინა, წმიდა იყავნ სახელი შენი, მოვედინ სუფევაჲ შენი, იყავნ ნებაჲ შენი, ვითარცა ცათა შინა, ეგრეცა ქუეყანასა ზედა.",
        "portuguese": "Ao que ele lhes disse: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino;",
        "polish": "A On rzekł do nich: ”Kiedy się modlicie, mówcie: Ojcze, niech się święci\rTwoje imię; niech przyjdzie Twoje królestwo!",
        "pobedonostsev": "И Он сказал им: когда молитесь, говорите: Отче наш, Иже еси на небесех! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя, яко на небеси, и на земли;",
        "new_text": "Иисус сказал им: — Когда молитесь, говорите так: Отец! Пусть прославится Твое имя! Пусть придет Твое Царство!",
        "serbian": "А он им рече: Када се молите говорите: Оче наш који си на небесима, да се свети име твоје; да дође царство твоје; да буде воља твоја и на земљи као на небу.",
        "bulgarian": "А Той им рече: когато се молите, казвайте: Отче наш, Който си на небесата! Да се свети Твоето име; да дойде Твоето царство; да бъде Твоята воля, както на небето, тъй и на земята;",
        "Lutkovsky": "И Он сказал им: когда вы молитесь, то говорите: \rОтец наш Небесный! \rДа прославится имя Твое! \rДа наступит Царство Твое! \rДа свершится воля Твоя как на небе, так и на земле!",
        "bel_boc": "Ён жа сказаў ім: калі моліцеся, гаварыце:\rОйча наш, Які ў нябёсах!\rняхай свяціцца імя Тваё;\rняхай прыйдзе Царства Тваё;\rняхай будзе воля Твая як на небе, і на зямлі;",
        "ukr2": "А він до них промовив: “Коли ви молитесь, кажіть: Отче, нехай святиться твоє ім'я, нехай прийде твоє Царство.",
        "ukr3": "Рече ж їм: Коли молитесь, кажіть: Отче наш, що на небесах! Нехай святить ся імя Твоє, нехай прийде царство Твоє, нехай буде воля Твоя, як на небі, так і на землї.",
        "czech": "Odpovedel jim: „Kdyz se modlite, rikejte: Otce, bud posveceno tve jmeno. Prijd tve kralovstvi.",
        "st_text": "Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;"
      }
    },
    {
      "id": 23907,
      "number": 3,
      "bookId": 53,
      "text": "хлеб наш насущный подавай нам на каждый день;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 30034,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 30,
          "short": "Притч:30:8"
        }
      ],
      "translates": {
        "kassian": "Хлеб наш насущный подавай нам каждый день.",
        "podstr": "хлеб наш насущный давай нам каждый день;",
        "csya": "хлеб наш насущный подавай нам на всяк день:",
        "averincev": "хлеб наш насущный подай нам каждый день,",
        "ungerov": "",
        "csya_old": "хлёбъ нaшъ насyщный подавaй нaмъ на всsкъ де1нь:",
        "sovr_rbo": "",
        "latin": "Panem nostrum quotidianum da nobis hodie.",
        "ukr": "Хліба нашого насущного дай нам на кожний день.",
        "nkjv": "Give us day by day our daily bread.",
        "desnitsky": "",
        "tex_rec": "τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ᾽ ἡμέραν·",
        "deutsch": "Gib uns unser täglich Brot immerdar.",
        "spanish": "danos cada día el pan cotidiano;",
        "peshitta": "ܗܰܒ݂ ܠܰܢ ܠܰܚܡܳܐ ܕ݁ܣܽܘܢܩܳܢܰܢ ܟ݁ܽܠܝܽܘܡ܂",
        "bel_syomukha": "як на небе; хлеб наш надзённы давай нам на кожны дзень;",
        "nrt": "Давай нам каждый день наш насущный хлеб",
        "romana": "Painea noastra cea spre fiinta, da-ne-o noua in fiecare zi.",
        "francais": "Donne-nous chaque jour notre pain quotidien;",
        "italian": "dacci ogni giorno il nostro pane quotidiano,",
        "old_georgian": "პური ჩუენი არსობისაჲ მომეც ჩუენ დღითი-დღედ.",
        "portuguese": "dá-nos cada dia o nosso pão cotidiano;",
        "polish": "Naszego chleba powszedniego dawaj nam na każdy dzień",
        "pobedonostsev": "хлеб наш насущный подавай нам на всяк день;",
        "new_text": "Давай нам насущный наш хлеб на каждый день.",
        "serbian": "Хљеб наш насушни дај нам сваки дан;",
        "bulgarian": "насъщния ни хляб давай ни всеки ден;",
        "Lutkovsky": "Подай же нам ныне хлеб наш насущный,",
        "bel_boc": "хлеб наш надзённы давай нам кожны дзень;",
        "ukr2": "Дай нам кожного дня наш хліб щоденний.",
        "ukr3": "Хлїб наш щоденний дай нам сьогоднї.",
        "czech": "Nas denni chleb nam davej kazdeho dne.",
        "st_text": "хлеб наш насущный подавай нам на каждый день;"
      }
    },
    {
      "id": 23908,
      "number": 4,
      "bookId": 53,
      "text": "и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25936,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:12"
        },
        {
          "verseId": 25937,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:13"
        },
        {
          "verseId": 15153,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:13"
        },
        {
          "verseId": 3687,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:8"
        },
        {
          "verseId": 6678,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "2 Пет:2:9"
        },
        {
          "verseId": 1329,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 10,
          "short": "1 Кор:10:13"
        }
      ],
      "translates": {
        "kassian": "И прости нам грехи наши, ибо и мы сами прощаем всякому, кто должен нам. И не введи нас во искушение.",
        "podstr": "и прости нам грехи наши, и ведь сами прощаем всякому имеющему долг нам; и не введи нас в искушение.",
        "csya": "и остави нам грехи нашя, ибо и сами оставляем всякому должнику нашему: и не введи нас во искушение, но избави нас от лукаваго.",
        "averincev": "и прости нам грехи наши, ибо и мы прощаем должникам нашим, и не введи нас во искушение\".",
        "ungerov": "",
        "csya_old": "и3 њстaви нaмъ грэхи2 нaшz, и4бо и3 сaми њставлsемъ всsкому должникY нaшему: и3 не введи2 нaсъ во и3скуше1ніе, но и3збaви нaсъ t лукaвагw.",
        "sovr_rbo": "",
        "latin": "Et dimitte nobis peccata nostra, siquidem et ipsi dimittimus omni debenti nobis. Et ne nos inducas in tentationem.",
        "ukr": "І прости нам наші гріхи, бо й самі ми прощаємо кожному боржникові нашому. І не введи нас у випробовування, але визволи нас від лукавого!",
        "nkjv": "And forgive us our sins, For we also forgive everyone who is indebted to us. And do not lead us into temptation, But deliver us from the evil one.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ γὰρ αὐτοὶ ἀφίομεν παντὶ ὀφείλοντι ἡμῖν· καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν.",
        "deutsch": "Und vergib uns unsre Sünden, denn auch wir vergeben allen, die uns schuldig sind. Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel.",
        "spanish": "perdónanos nuestras deudas, porque también nosotros perdonamos a todos nuestros deudores, y no nos pongas en tentación.",
        "peshitta": "ܘܰܫܒ݂ܽܘܩ ܠܰܢ ܚܛܳܗܰܝܢ ܐܳܦ݂ ܐܶܢܰܚܢܰܢ ܓ݁ܶܝܪ ܫܒ݂ܰܩܢ ܠܟ݂ܽܠ ܕ݁ܚܰܝܳܒ݂ܺܝܢ ܠܰܢ ܘܠܳܐ ܬ݁ܰܥܠܰܢ ܠܢܶܣܝܽܘܢܳܐ ܐܶܠܳܐ ܦ݁ܪܽܘܩܰܝܢ ܡܶܢ ܒ݁ܺܝܫܳܐ܂",
        "bel_syomukha": "і даруй нам грахі нашыя, як і мы даруем кожнаму вінаватаму перад намі; і не дапусьці нас у спакусу, але ратуй нас ад ліхога\".",
        "nrt": "и прости нам наши грехи, ведь и мы прощаем каждому, кто нам должен. Не дай нам поддаться искушению.",
        "romana": "Si ne iarta noua pacatele noastre, caci si noi insine iertam tuturor celor ce ne gresesc noua. Si nu ne duce pe noi in ispita, ci ne izbaveste de cel rau.",
        "francais": "pardonne-nous nos péchés, car nous aussi nous pardonnons à quiconque nous offense; et ne nous induis pas en tentation.",
        "italian": "e perdonaci i nostri peccati, perché anche noi perdoniamo ad ogni nostro debitore, e non ci indurre in tentazione\".",
        "old_georgian": "და მომიტევენ ჩუენ ცოდვანი ჩუენნი, და რამეთუ ჩუენცა მიუტევებთ ყოველთა თანა-მდებთა ჩუენთა, და ნუ შემიყვანებ ჩუენ განსაცდელსა, არამედ მიჴსნენ ჩუენ ბოროტისაგან.",
        "portuguese": "e perdoa-nos os nossos pecados, pois também nós perdoamos a todo aquele que nos deve; e não nos deixes\rentrar em tentação, (mas livra-nos do mal.)",
        "polish": "i przebacz nam nasze grzechy, bo i my przebaczamy każdemu, kto nam zawini; i nie dopuść, byśmy ulegli pokusie”.",
        "pobedonostsev": "и остави нам грехи наши, ибо и сами оставляем всякому должнику нашему; и не введи нас во искушение, но избави нас от лукавого.",
        "new_text": "Прости нам наши грехи, ведь и мы прощаем всем, кто причиняет нам зло. И не подвергай нас испытанию.",
        "serbian": "И опрости нам гријехе наше, јер и ми опраштамо свакоме дужнику својему; и не уведи нас у искушење; него нас избави од злога.",
        "bulgarian": "и прости нам греховете ни, защото и сами ние прощаваме на всеки наш длъжник; и не въведи нас в изкушение, но избави ни от лукавия.",
        "Lutkovsky": "и прости нам грехи наши, \rибо и мы прощаем тем, кто согрешил пред нами, \rи удержи нас от искушения, \rи от лукавого нас защити.",
        "bel_boc": "і даруй нам грахі нашы,\rбо і мы даруем кожнаму даўжніку нашаму;\rі не ўвядзі нас у спакусу, але збаў нас ад злога.",
        "ukr2": "І прости нам гріхи наші, бо й ми прощаємо кожному, хто нам винен; і не введи нас у спокусу.”",
        "ukr3": "І прости нам довги наші, як і ми прощаємо кожному довжникові нашому; й не введи нас у спокусу, а ізбави нас од лукавого.",
        "czech": "A odpust nam nase hrichy, nebot i my odpoustime kazdemu, kdo se provinuje proti nam. A nevydej nas do pokuseni.“",
        "st_text": "и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого."
      }
    },
    {
      "id": 23909,
      "number": 5,
      "bookId": 53,
      "text": "И сказал им: <i>положим, что</i> кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба,",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "И сказал им: у кого из вас будет друг, и придет он к нему в полночь и скажет ему: \"друг, дай мне в долг три хлеба,",
        "podstr": "И Он сказал к ним, Кто из вас будет иметь друга и пойдёт к нему [в] полночь и скажет ему, Друг, дай взаймы мне три хлеба,",
        "csya": "И рече к ним: кто от вас имать друга, и идет к нему в полунощи, и речет ему: друже, даждь ми взаим три хлебы:",
        "averincev": "И сказал Он им: \"Если у кого-нибудь из вас есть друг, и он придет к этому своему другу посреди ночи и скажет ему: \"Друг, одолжи мне три хлеба,",
        "ungerov": "",
        "csya_old": "И# рече2 къ ни6мъ: кто2 t вaсъ и4мать дрyга, и3 и4детъ къ немY въ полyнощи, и3 рече1тъ є3мY: дрyже, дaждь ми2 взаи1мъ три2 хлёбы:",
        "sovr_rbo": "",
        "latin": "Et ait ad illos: Quis vestrum habebit amicum, et ibit ad illum media nocte, et dicet illi: Amice, commoda mihi tres panes,",
        "ukr": "І сказав Він до них: Хто з вас матиме приятеля, і піде до нього опівночі, і скаже йому: Позич мені, друже, три хліби,",
        "nkjv": "And He said to them, \"Which of you shall have a friend, and go to him at midnight and say to him, 'Friend, lend me three loaves; ",
        "desnitsky": "",
        "tex_rec": "Καὶ εἶπεν πρὸς αὐτούς, Τίς ἐξ ὑμῶν ἕξει φίλον καὶ πορεύσεται πρὸς αὐτὸν μεσονυκτίου καὶ εἴπῃ αὐτῷ, Φίλε, χρῆσόν μοι τρεῖς ἄρτους,",
        "deutsch": "Und er sprach zu ihnen: Welcher ist unter euch, der einen Freund hat und ginge zu ihm zu Mitternacht und spräche zu ihm: Lieber Freund, leihe mir drei Brote;",
        "spanish": "Y les dijo: Si alguno de vosotros tuviere un amigo y viniere a él a medianoche y le dijera: Amigo, préstame tres panes,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܰܢܽܘ ܡܶܢܟ݂ܽܘܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܪܳܚܡܳܐ ܘܢܺܐܙܰܠ ܠܘܳܬ݂ܶܗ ܒ݁ܦ݂ܶܠܓ݁ܽܘܬ݂ ܠܺܠܝܳܐ ܘܢܺܐܡܰܪ ܠܶܗ ܪܳܚܶܡܝ ܐܰܫܶܐܠܰܝܢܝ ܬ݁ܠܳܬ݂ ܓ݁ܪܺܝܨܳܢ܂",
        "bel_syomukha": "І сказаў ім: уявім, што нехта з вас, маючы сябра, прыйдзе да яго апоўначы і скажа яму: дружа, пазыч мне тры хлябы,",
        "nrt": "Потом Иисус сказал им: – Вряд ли у кого-либо из вас есть друг, который поступает следующим образом: например, приходит к нему в полночь товарищ и просит: «Друг, одолжи мне три лепешки.",
        "romana": "Si a zis catre ei: Cine dintre voi, avand un prieten si se va duce la el in miez de noapte si-i va zice: Prietene, imprumuta-mi trei paini,",
        "francais": "Il leur dit encore: Si l'un de vous a un ami, et qu'il aille le trouver au milieu de la nuit pour lui dire: Ami, prête-moi trois pains,",
        "italian": "Poi aggiunse: \"Se uno di voi ha un amico e va da lui a mezzanotte a dirgli: Amico, prestami tre pani,",
        "old_georgian": "და ეტყოდა მათ: ვის თქუენგანსა ესუას მეგობარი და მოვიდეს მისა შუვა-ღამეს და ჰრქუას მას: მეგობარო, მოვასხენ მე სამნი პურნი,",
        "portuguese": "Disse-lhes também: Se um de vós tiver um amigo, e se for procurá-lo à meia-noite e lhe disser: Amigo, emprestame três pães,",
        "polish": "Dalej mówił do nich: ”Ktoś z was, mając przyjaciela, pójdzie do niego o\rpółnocy i powie mu: ”Przyjacielu, użycz mi trzy chleby,",
        "pobedonostsev": "И сказал им: кто из вас имеет друга, и придет к нему в полночь, и скажет ему: друг! дай мне взаймы три хлеба;",
        "new_text": "Иисус сказал им: — Предположим, у кого-то из вас есть друг и ты придешь к нему посреди ночи и скажешь: «Друг, одолжи мне три хлеба.",
        "serbian": "И рече им: Који од вас има пријатеља и отиде му у поноћ и рече му: Пријатељу, дај ми три хљеба у зајам,",
        "bulgarian": "И каза им: да речем, че някой от вас има приятел, и отива при него посреднощ и му казва: приятелю, дай ми назаем три хляба,",
        "Lutkovsky": "И сказал им: если кто-нибудь из вас, имея друга, \rпридет к нему среди ночи \rи скажет ему: друг, одолжи мне три хлеба,",
        "bel_boc": "І сказаў ім:\rхтосьці з вас, маючы сябра,\rпрыйдзе да яго апоўначы\rі скажа яму: дружа! пазыч мне тры хлябы,",
        "ukr2": "Далі до них промовив: “Якби хтось із вас мав приятеля, і той прийшов до нього опівночі Та й сказав до нього: Друже, позич мені три хліби,",
        "ukr3": "І рече до них: Хто з вас мати ме приятеля, і прийде до него о півночі, і скаже йому: Друже, позич менї три хлїби,",
        "czech": "Rekl jim: „Nekdo z vas bude mit pritele, pujde k nemu o pulnoci a rekne mu: ‚Priteli, pujc mi tri chleby,",
        "st_text": "И сказал им: <i>положим, что</i> кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба,"
      }
    },
    {
      "id": 23910,
      "number": 6,
      "bookId": 53,
      "text": "ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "потому что друг мой пришел ко мне с пути, и мне нечего предложить ему\";",
        "podstr": "так как друг мой прибыл с дороги ко мне и не имею которое я предложил бы ему;",
        "csya": "понеже друг прииде с пути ко мне, и не имам чесо предложити ему.",
        "averincev": "а то ко мне пришел друг с дороги, и мне нечем угостить его\", -",
        "ungerov": "",
        "csya_old": "поне1же дрyгъ пріи1де съ пути2 ко мнЁ, и3 не и4мамъ чесw2 предложи1ти є3мY.",
        "sovr_rbo": "",
        "latin": "quoniam amicus meus venit de via ad me, et non habeo quod ponam ante illum,",
        "ukr": "бо прийшов із дороги до мене мій приятель, я ж не маю, що дати йому.",
        "nkjv": "for a friend of mine has come to me on his journey, and I have nothing to set before him'; ",
        "desnitsky": "",
        "tex_rec": "ἐπειδὴ φίλος μου παρεγένετο ἐξ ὁδοῦ πρός με καὶ οὐκ ἔχω ὃ παραθήσω αὐτῷ·",
        "deutsch": "denn es ist mein Freund zu mir gekommen von der Straße, und ich habe nicht, was ich ihm vorlege;",
        "spanish": "pues un amigo mío ha llegado de viaje y no tengo qué darle.",
        "peshitta": "ܡܶܛܽܠ ܕ݁ܪܳܚܡܳܐ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ܝ ܡܶܢ ܐܽܘܪܚܳܐ ܘܠܰܝܬ݁ ܠܺܝ ܡܶܕ݁ܶܡ ܕ݁ܶܐܣܺܝܡ ܠܶܗ܂",
        "bel_syomukha": "бо сябра мой з дарогі зайшоў да мяне, і ў мяне няма чаго даць яму;",
        "nrt": "Ко мне с дороги заехал гость, и мне нечего ему предложить».",
        "romana": "Ca a venit, din cale, un prieten la mine si n-am ce sa-i pun inainte,",
        "francais": "car un de mes amis est arrivé de voyage chez moi, et je n'ai rien à lui offrir,",
        "italian": "perché è giunto da me un amico da un viaggio e non ho nulla da mettergli davanti;",
        "old_georgian": "რამეთუ მეგობარი მოვიდა ჩემდა გზით, და არარაჲ მაქუს, რაჲ დაუგო მას.",
        "portuguese": "pois que um amigo meu, estando em viagem, chegou a minha casa, e não tenho o que lhe oferecer;",
        "polish": "bo mój przyjaciel przyszedł do mnie z drogi, a nie mam, co mu podać”.",
        "pobedonostsev": "ибо друг мой с пути пришел ко мне, и нечего предложить ему.",
        "new_text": "Ко мне сейчас пришел друг с дороги, а мне нечего ему предложить».",
        "serbian": "Јер ми дође пријатељ с пута и немам чиме да га послужим.",
        "bulgarian": "защото един приятел ми дойде от път, и нямам какво да му сложа;",
        "Lutkovsky": "ибо один из друзей моих с дороги зашел ко мне, \rно мне нечем угостить его;",
        "bel_boc": "бо сябар мой прыйшоў да мяне з дарогі,\rі не маю чаго даць яму;",
        "ukr2": "бо приятель мій прибув до мене з дороги, і я не маю що йому дати,",
        "ukr3": "бо приятель мій прийшов до мене з дороги, й не маю що поставити перед ним;",
        "czech": "protoze prave ted ke mne prisel pritel, ktery je na cestach, a ja mu nemam co dat.‘",
        "st_text": "ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему;"
      }
    },
    {
      "id": 23911,
      "number": 7,
      "bookId": 53,
      "text": "а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "и тот изнутри ему ответит: \"не беспокой меня: дверь уже заперта, и дети мои со мною на постели; не могу встать и дать тебе\", -",
        "podstr": "и тот изнутри ответивший скажет, Не мне утруждения доставляй; уже дверь закрыта, и дети мои со мной на постели есть; не могу вставший дать тебе.",
        "csya": "И той извнутрь отвещав речет: не твори ми труды: уже двери затворены суть, и дети моя со мною на ложи суть: (и) не могу востав дати тебе.",
        "averincev": "а тот изнутри ответит: \"Оставь меня в покое: дверь уже заперта, а детки мои в постели, я тоже, не могу я встать и дать тебе хлеба!\", -",
        "ungerov": "",
        "csya_old": "И# то1й и3звнyтрь tвэщaвъ рече1тъ: не твори1 ми труды2: ўже2 двє1ри затворены2 сyть, и3 дёти мо‰ со мно1ю на ло1жи сyть: (и3) не могY востaвъ дaти тебЁ.",
        "sovr_rbo": "",
        "latin": "et ille de intus respondens dicat: Noli mihi molestus esse, jam ostrium clausum est, et pueri mei mecum sunt in cubili: non possum surgere, et dare tibi.",
        "ukr": "А той із середини в відповідь скаже: Не роби мені клопоту, уже замкнені двері, і мої діти зо мною на ліжкові. Не можу я встати та дати тобі.",
        "nkjv": "and he will answer from within and say, 'Do not trouble me; the door is now shut, and my children are with me in bed; I cannot rise and give to you'? ",
        "desnitsky": "",
        "tex_rec": "κἀκεῖνος ἔσωθεν ἀποκριθεὶς εἴπῃ, Μή μοι κόπους πάρεχε· ἤδη ἡ θύρα κέκλεισται, καὶ τὰ παιδία μου μετ᾽ ἐμοῦ εἰς τὴν κοίτην εἰσίν· οὐ δύναμαι ἀναστὰς δοῦναί σοι.",
        "deutsch": "und er drinnen würde antworten und sprechen: Mache mir keine Unruhe! die Tür ist schon zugeschlossen, und meine Kindlein sind bei mir in der Kammer; ich kann nicht aufstehen und dir geben.",
        "spanish": "Y él, respondiendo de dentro, le dijese: No me molestes; la puerta está ya cerrada y mis niños están ya conmigo en la cama; no puedo levantarme para dártelos.",
        "peshitta": "ܘܗܰܘ ܪܳܚܡܶܗ ܡܶܢ ܠܓ݂ܰܘ ܢܶܥܢܶܐ ܘܢܺܐܡܰܪ ܠܶܗ ܠܳܐ ܬ݁ܰܗܰܪܰܝܢܝ ܕ݁ܗܳܐ ܬ݁ܰܪܥܳܐ ܐܰܚܺܝܕ݂ ܗ݈ܽܘ ܘܰܒ݂ܢܰܝ ܥܰܡܝ ܒ݁ܥܰܪܣܳܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܐ݈ܢܳܐ ܕ݁ܶܐܩܽܘܡ ܘܶܐܬ݁ܶܠ ܠܳܟ݂܂",
        "bel_syomukha": "а той зь сярэдзіны скажа яму ў адказ: ня турбуй мяне, дзьверы ўжо замкнёныя, і дзеці мае на пасьцелі са мною; не магу ўстаць і даць табе.",
        "nrt": "А тот, находясь в доме, отвечает: «Не беспокой меня. Дверь уже заперта, дети мои со мною в постели, не могу я сейчас встать и дать тебе хлеба».",
        "romana": "Iar acela, raspunzand dinauntru, sa-i zica: Nu ma da de osteneala. Acum usa e incuiata si copiii mei sunt in pat cu mine. Nu pot sa ma scol sa-ti dau.",
        "francais": "et si, de l'intérieur de sa maison, cet ami lui répond: Ne m'importune pas, la porte est déjà fermée, mes enfants et moi sommes au lit, je ne puis me lever pour te donner des pains, -",
        "italian": "e se quegli dall'interno gli risponde: Non m'importunare, la porta è già chiusa e i miei bambini sono a letto con me, non posso alzarmi per darteli;",
        "old_georgian": "მან მიუგოს შინაჲთ გამო და ჰრქუას: ნუ შრომასა შემამთხუევ მე, რამეთუ კარი დაჴშულ არს და ყრმანი ჩემნი ჩემ თანა არიან სარეცელსა ზედა; ვერ ძალ-მიც აღდგომად და მიცემად შენდა.",
        "portuguese": "e se ele, de dentro, responder: Não me incomodes; já está a porta fechada, e os meus filhos estão comigo na\rcama; não posso levantar-me para te atender;",
        "polish": "Lecz tamten odpowie z wewnątrz: ”Nie naprzykrzaj mi się! Drzwi są już zamknięte i moje dzieci leżą ze mną w łóżku. Nie mogę wstać i dać tobie”.",
        "pobedonostsev": "А тот извнутрь скажет ему в ответ: не утруждай меня, уже двери заперты, и дети мои со мною на постеле; и не могу я встать и дать тебе.",
        "new_text": "Неужели он ответит тебе из дому: «Оставь меня в покое! Дверь уже заперта, дети в постели, я тоже. Я не могу встать и дать тебе хлеба»?",
        "serbian": "А он изнутра одговарајући да рече: Немој ме узнемиравати; већ су врата затворена, и дјеца су моја са мном у постељи; не могу устати да ти дам.",
        "bulgarian": "а оня отвътре му отговаря и казва: не ме безпокой, вратата са вече заключени, а децата ми с мене са в леглото; не мога да стана и ти дам, -",
        "Lutkovsky": "а тот изнутри скажет ему в ответ: не беспокой меня; \rдвери уже заперты, \rи дети мои уже в постели со мною; \rне могу я встать и дать тебе;",
        "bel_boc": "а той знутры скажа ў адказ:\rне турбуй мяне, дзверы ўжо замкнёныя,\rі дзеці мае пры мне ў пасцелі;\rне магу я ўстаць і даць табе.",
        "ukr2": "а той зсередини відповів би йому: Не докучай мені, двері вже замкнені, і діти мої зо мною в ліжку; не можу встати й дати тобі, -",
        "ukr3": "а той із середини, озвавшись, скаже: Не турбуй мене; вже двері зачинені, і дїти мої зо мною в постелї; не можу, вставши, дати тобі:",
        "czech": "On mu zevnitr odpovi: ‚Neobtezuj mne! Dvere jsou jiz zavreny a deti jsou se mnou na luzku. Nebudu prece vstavat, abych ti to dal.‘",
        "st_text": "а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе."
      }
    },
    {
      "id": 23912,
      "number": 8,
      "bookId": 53,
      "text": "Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "говорю вам: если он и не встанет и не даст ему по дружбе с ним, то, по неотступности его, поднимется и даст ему всё, что ему нужно.",
        "podstr": "Говорю вам, если и не даст ему вставший из-за быть друга его, из-за же назойливости его поднявшийся даст ему [в] скольком нуждается.",
        "csya": "Глаголю же вам: аще и не даст ему востав, зане друг ему есть: но за безочьство его, востав даст ему, елика требует.",
        "averincev": "говорю вам, даже если не встанет и не даст по дружбе, неотступность просителя все-таки вынудит его подняться и дать все, что тому нужно.",
        "ungerov": "",
        "csya_old": "Гlю же вaмъ: ѓще и3 не дaстъ є3мY востaвъ, зане2 дрyгъ є3мY є4сть: но за без8o1чьство є3гw2, востaвъ дaстъ є3мY, є3ли6ка тре1буетъ.",
        "sovr_rbo": "",
        "latin": "Et si ille perseveraverit pulsans: dico vobis, etsi non dabit illi surgens eo quod amicus ejus sit, propter improbitatem tamen ejus surget, et dabit illi quotquot habet necessarios.",
        "ukr": "Кажу вам: коли він не встане, і не дасть ради дружби йому, то за докучання його він устане та й дасть йому, скільки той потребує.",
        "nkjv": "I say to you, though he will not rise and give to him because he is his friend, yet because of his persistence he will rise and give him as many as he needs.",
        "desnitsky": "",
        "tex_rec": "λέγω ὑμῖν, εἰ καὶ οὐ δώσει αὐτῷ ἀναστὰς διὰ τὸ εἶναι φίλον αὐτοῦ, διά γε τὴν ἀναίδειαν αὐτοῦ ἐγερθεὶς δώσει αὐτῷ ὅσων χρῄζει.",
        "deutsch": "Ich sage euch: Und ob er nicht aufsteht und gibt ihm, darum daß er sein Freund ist, so wird er doch um seines unverschämten Geilens willen aufstehen und ihm geben, wieviel er bedarf.",
        "spanish": "Yo os digo que, si no se levanta y se los da por ser amigo suyo, a lo menos por la importunidad se levantará y le dará cuanto necesite.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܐܢ ܡܶܛܽܠ ܪܳܚܡܽܘܬ݂ܳܐ ܠܳܐ ܢܶܬ݁ܶܠ ܠܶܗ ܡܶܛܽܠ ܚܰܨܺܝܦ݂ܽܘܬ݂ܶܗ ܢܩܽܘܡ ܘܢܶܬ݁ܶܠ ܠܶܗ ܟ݁ܡܳܐ ܕ݁ܡܶܬ݂ܒ݁ܥܶܐ ܠܶܗ܂",
        "bel_syomukha": "Калі, кажу вам, ён ня ўстане і ня дасьць яму па прыязьні зь ім, дык па неадступнасьці ягонай, устаўшы, дасьць яму, колькі просіць.",
        "nrt": "Говорю вам, что даже если он не встанет и не даст ему по дружбе, ему все-таки придется сделать то, о чем его попросили, только чтобы не осрамиться.",
        "romana": "Zic voua: Chiar daca, sculandu-se, nu i-ar da pentru ca-i este prieten, dar, pentru indrazneala lui, sculandu-se, ii va da cat ii trebuie.",
        "francais": "je vous le dis, même s'il ne se levait pas pour les lui donner parce que c'est son ami, il se lèverait à cause de son importunité et lui donnerait tout ce dont il a besoin.",
        "italian": "vi dico che, se anche non si alzerà a darglieli per amicizia, si alzerà a dargliene quanti gliene occorrono almeno per la sua insistenza.",
        "old_georgian": "გეტყჳ თქუენ: დაღაცათუ არა ეძლოს მას აღდგომად და მიცემად, რამეთუ არს იგი მეგობარ მისა, წყინებისა მისთჳს მისისა აღდგეს და მისცეს, რაოდენი უჴმდეს მას.",
        "portuguese": "digo-vos que, ainda que se levante para lhos dar por ser seu amigo, todavia, por causa da sua importunação, se\rlevantará e lhe dará quantos pães ele precisar.",
        "polish": "Mówię wam: Chociażby nie wstał i nie dał z tego powodu, że jest jego przyjacielem, to z powodu jego natręctwa wstanie i da mu, ile potrzebuje.",
        "pobedonostsev": "Если, говорю вам, он не встанет, и не даст ему от того что он друг ему; то за неотступность его, встав, даст ему, чего просит.",
        "new_text": "Верно вам говорю, даже если он по дружбе не встанет и не даст, ему все равно придется подняться и дать тебе все, что нужно, если ты проявишь настойчивость.",
        "serbian": "Кажем вам: Ако и не устане да му даде зато што му је пријатељ, али за његову безочност устаће и даће колико му треба.",
        "bulgarian": "казвам ви, ако и да не стане оня и не му даде затова, че му е приятел, но поради неговата безочливост ще стане и ще му даде, колкото иска.",
        "Lutkovsky": "то, уверяю вас: \rесли он не встанет и не даст ему по дружбе с ним, \rто по неотступности его поднимется \rи даст ему то, что он просит.",
        "bel_boc": "Кажу вам: калі ён не ўстане\rі не дасць дзеля таго, што ён сябар яго,\rто з-за неадступнасці яго ўстане\rі дасць яму, колькі трэба.",
        "ukr2": "кажу вам, що коли й не встане та не дасть тому, що він його приятель, все ж таки з-за його настирливости підведеться і дасть, скільки той потребує.",
        "ukr3": "глаголю вам: Хоч і не дасть йому, вставши, що він йому друг, та задля докучання його, вставши, дасть йому, скільки йому треба.",
        "czech": "Pravim vam, i kdyz nevstane a nevyhovi mu, ac je jeho pritel, vstane pro jeho neodbytnost a da mu vse, co potrebuje.",
        "st_text": "Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит."
      }
    },
    {
      "id": 23913,
      "number": 9,
      "bookId": 53,
      "text": "И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам,",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25965,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:7"
        },
        {
          "verseId": 25467,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:22"
        },
        {
          "verseId": 26285,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:24"
        },
        {
          "verseId": 18136,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:13"
        },
        {
          "verseId": 18204,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:23"
        },
        {
          "verseId": 24194,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:7"
        },
        {
          "verseId": 15146,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:6"
        }
      ],
      "translates": {
        "kassian": "И Я говорю вам: просите, и дано будет вам; ищите и найдете; стучитесь, и отворят вам.",
        "podstr": "И Я вам говорю, просите, и будет дано вам; ищите, и найдёте; стучите, и будет открыто вам.",
        "csya": "И аз вам глаголю: просите, и дастся вам: ищите, и обрящете: толцыте, и отверзется вам:",
        "averincev": "И Я говорю вам: просите, и будет вам дано, ищите, и вы найдете, стучитесь, и вам отворят.",
        "ungerov": "",
        "csya_old": "И# ѓзъ вaмъ гlю: проси1те, и3 дaстсz вaмъ: и3щи1те, и3 њбрsщете: толцы1те, и3 tве1рзетсz вaмъ:",
        "sovr_rbo": "",
        "latin": "Et ego dico vobis: Petite, et dabitur vobis; quaerite, et invenietis; pulsate, et aperietur vobis.",
        "ukr": "І Я вам кажу: просіть, і буде вам дано, шукайте і знайдете, стукайте і відчинять вам!",
        "nkjv": "\"So I say to you, ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.",
        "desnitsky": "",
        "tex_rec": "κἀγὼ ὑμῖν λέγω, αἰτεῖτε, καὶ δοθήσεται ὑμῖν· ζητεῖτε, καὶ εὑρήσετε· κρούετε, καὶ ἀνοιγήσεται ὑμῖν.",
        "deutsch": "Und ich sage euch auch: Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan.",
        "spanish": "Os digo, pues: Pedid y se os dará; buscad y hallaréis; llamad y se s abrirá;",
        "peshitta": "ܐܳܦ݂ ܐܶܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܫܰܐܠܘ ܘܢܶܬ݂ܺܝܗܶܒ݂ ܠܟ݂ܽܘܢ ܒ݁ܥܰܘ ܘܬ݂ܶܫܟ݁ܚܽܘܢ ܩܽܘܫܘ ܘܢܶܬ݂ܦ݁ܬ݂ܰܚ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "І Я кажу вам: прасеце, і дасца вам; шукайце, і знойдзеце; стукайцеся, і адчыняць вам;",
        "nrt": "Поэтому Я говорю вам: просите – и вам дадут, ищите – и найдете, стучите – и вам откроют.",
        "romana": "Si Eu zic voua: Cereti si vi se va da; cautati si veti afla; bateti si vi se va deschide.",
        "francais": "Et moi, je vous dis: Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira.",
        "italian": "Ebbene io vi dico: Chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto.",
        "old_georgian": "ხოლო მე გეტყჳ თქუენ: ითხოვდით და მოგეცეს თქუენ, ეძიებდით და ჰპოოთ, ირეკდით და განგეღოს თქუნ.",
        "portuguese": "Pelo que eu vos digo: Pedi, e dar-se-vos-á; buscai e achareis; batei, e abrir-se-vos-á;",
        "polish": "I Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie;\rkołaczcie, a otworzą wam.",
        "pobedonostsev": "И Я скажу вам: просите, и дастся вам; ищите, и обрящете; стучите, и отворится вам;",
        "new_text": "И Я говорю вам: проcите — и Бог вам даст, ищите — и найдете, стучите — и Бог отворит вам.",
        "serbian": "И ја вама кажем: Иштите и даће вам се; тражите и наћи ћете; куцајте и отвориће вам се.",
        "bulgarian": "И Аз ви казвам: искайте и ще ви се даде; търсете, и ще намерите; хлопайте, и ще ви се отвори;",
        "Lutkovsky": "Поэтому Я и говорю вам: \rпросите, и будет дано вам; \rищите и найдете; \rстучите, и отворят вам,",
        "bel_boc": "І Я вам кажу:\rпрасіце, і дадзена будзе вам;\rшукайце, і знойдзеце;\rстукайцеся, і адчыняць вам;",
        "ukr2": "Отож кажу вам: Просіть, і вам дасться; шукайте, і знайдете; стукайте, і вам відчинять.",
        "ukr3": "І я вам глаголю: Просїть, то й дасть ся вам; шукайте, то й знайдете; стукайте, то й одчинить ся вам.",
        "czech": "A tak vam pravim: Proste, a bude vam dano; hledejte, a naleznete; tlucte, a bude vam otevreno.",
        "st_text": "И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам,"
      }
    },
    {
      "id": 23914,
      "number": 10,
      "bookId": 53,
      "text": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Ибо всякий просящий получает, и ищущий находит, и стучащемуся отворят.",
        "podstr": "Всякий ведь просящий получает, и ищущий находит, и стучащему будет открыто.",
        "csya": "всяк бо просяй приемлет, и ищяй обретает, и толкущему отверзется.",
        "averincev": "Ибо всякий, кто просит, получает, и кто ищет, находит, и кто стучится, тому отворят.",
        "ungerov": "",
        "csya_old": "всsкъ бо просsй пріе1млетъ, и3 и3щsй њбрэтaетъ, и3 толкyщему tве1рзетсz.",
        "sovr_rbo": "",
        "latin": "Omnis enim qui petit, accipit: et qui quaerit, invenit: et pulsanti aperietur.",
        "ukr": "Бо кожен, хто просить одержує, хто шукає знаходить, а тому, хто стукає відчинять.",
        "nkjv": "For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened.",
        "desnitsky": "",
        "tex_rec": "πᾶς γὰρ ὁ αἰτῶν λαμβάνει, καὶ ὁ ζητῶν εὑρίσκει, καὶ τῷ κρούοντι ἀνοίγεται.",
        "deutsch": "Denn wer da bittet, der nimmt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan.",
        "spanish": "porque quien pide recibe, y quien busca halla, y al que llama se le abre.",
        "peshitta": "ܟ݁ܽܠ ܓ݁ܶܝܪ ܕ݁ܫܳܐܶܠ ܢܳܣܶܒ݂ ܘܰܕ݂ܒ݂ܳܥܶܐ ܡܶܫܟ݁ܰܚ ܘܰܕ݂ܢܳܩܶܫ ܡܶܬ݂ܦ݁ܬ݂ܰܚ ܠܶܗ܂",
        "bel_syomukha": "бо кожны просьбіт атрымлівае, і шукальнік знаходзіць, і хто стукаецца, таму адчыняць.",
        "nrt": "Потому что каждый, кто просит, получает, и кто ищет, находит, и тому, кто стучит, откроют.",
        "romana": "Ca oricine cere ia; si cel ce cauta gaseste, si celui ce bate i se va deschide.",
        "francais": "Car quiconque demande reçoit, celui qui cherche trouve, et l'on ouvre à celui qui frappe.",
        "italian": "Perché chi chiede ottiene, chi cerca trova, e a chi bussa sarà aperto.",
        "old_georgian": "რამეთუ ყოველი რომელი ითხოვდეს, მოიღოს, და რომელი ეძიებდეს, პოოს, და რომელი ირეკდეს, განეღოს.",
        "portuguese": "pois todo o que pede, recebe; e quem busca acha; e ao que bate, abrir-se-lhe-á.",
        "polish": "Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu\rotworzą.",
        "pobedonostsev": "ибо всяк просящий приемлет, и ищущий обретает, и стучащему отворится.",
        "new_text": "Всякий, кто просит, получает, кто ищет, находит, и тому, кто стучит, отворяют.",
        "serbian": "Јер сваки који иште, добија; и који тражи, налази; и који куца, отвара му се.",
        "bulgarian": "защото всеки, който иска, получава, и който търси, намира, и на тогоз, който хлопа, ще се отвори.",
        "Lutkovsky": "ибо всякий просящий - получает, \rищущий - находит, \rа стучащему - отворяют.",
        "bel_boc": "бо кожны, хто просіць, атрымлівае,\rі хто шукае, знаходзіць,\rі, хто стукаецца, таму адчыняюць.",
        "ukr2": "Кожний бо, хто просить, одержує; той, хто шукає, знаходить, і тому, хто стукає, відчиняють.",
        "ukr3": "Кожен бо, хто просить, одержує; і хто шукає, знаходить; і хто стукає, тому відчиняють.",
        "czech": "Nebot kazdy, kdo prosi, dostava, a kdo hleda, naleza, a kdo tluce, tomu bude otevreno.",
        "st_text": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят."
      }
    },
    {
      "id": 23915,
      "number": 11,
      "bookId": 53,
      "text": "Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? или, когда попросит рыбы, подаст ему змею вместо рыбы?",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 29145,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 19,
          "short": "Прем:19:11"
        },
        {
          "verseId": 25967,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:9"
        }
      ],
      "translates": {
        "kassian": "Какой из вас отец, если сын попросит хлеба, подаст ему камень? Или рыбы, - и он, вместо рыбы, подаст ему змею?",
        "podstr": "Кого же из вас отца попросит сын рыбу, и вместо рыбы змею ему подаст?",
        "csya": "Котораго же вас отца воспросит сын хлеба, еда камень подаст ему? или рыбы, еда в рыбы место змию подаст ему?",
        "averincev": "Есть ли между вами отец, у которого сын попросит хлеба, а тот даст ему камень? Или рыбы попросит, а тот вместо рыбы даст ему змею?",
        "ungerov": "",
        "csya_old": "Кото1рагw же вaсъ nтцA воспро1ситъ сы1нъ хлёба, є3дA кaмень подaстъ є3мY; и3ли2 ры1бы, є3дA въ ры1бы мёсто ѕмію2 подaстъ є3мY;",
        "sovr_rbo": "",
        "latin": "Quis autem ex vobis patrem petit panem, numquid lapidem dabit illi? aut piscem, numquid pro pisce serpentem dabit illi?",
        "ukr": "І котрий з вас, батьків, як син хліба проситиме, подасть йому каменя? Або, як проситиме риби, замість риби подасть йому гадину?",
        "nkjv": "If a son asks for bread from any father among you, will he give him a stone? Or if he asks for a fish, will he give him a serpent instead of a fish?",
        "desnitsky": "",
        "tex_rec": "τίνα δὲ ἐξ ὑμῶν αἰτήσει τὸν πατέρα ὁ υἱὸς ἰχθύν, καὶ ἀντὶ ἰχθύος ὄφιν αὐτῷ ἐπιδώσει;",
        "deutsch": "Wo bittet unter euch ein Sohn den Vater ums Brot, der ihm einen Stein dafür biete? und, so er um einen Fisch bittet, der ihm eine Schlange für den Fisch biete?",
        "spanish": "¿Qué padre entre vosotros, si el hijo le pide un pan, le dará una piedra? ¿O si le pide un pez, le dará, en vez del pez, una serpiente?",
        "peshitta": "ܐܰܝܢܳܐ ܓ݁ܶܝܪ ܡܶܢܟ݂ܽܘܢ ܐܰܒ݂ܳܐ ܕ݁ܢܶܫܶܐܠܺܝܘܗ݈ܝ ܒ݁ܪܶܗ ܠܰܚܡܳܐ ܠܡܳܐ ܟ݁ܺܐܦ݂ܳܐ ܡܰܘܫܶܛ ܠܶܗ ܘܶܐܢ ܢܽܘܢܳܐ ܢܶܫܶܐܠܺܝܘܗ݈ܝ ܠܡܳܐ ܚܠܳܦ݂ ܢܽܘܢܳܐ ܚܶܘܝܳܐ ܡܰܘܫܶܛ ܠܶܗ܂",
        "bel_syomukha": "Які з вас бацька, калі сын папросіць у яго хлеба, падасьць яму камень? альбо калі папросіць рыбы, падасьць яму зьмяю, замест рыбы?",
        "nrt": "Есть ли среди вас такой отец, который даст своему сыну змею, когда тот попросит рыбы?",
        "romana": "Si care tata dintre voi, daca ii va cere fiul paine, oare, ii va da piatra? Sau daca ii va cere peste, oare ii va da, in loc de peste, sarpe?",
        "francais": "Quel est parmi vous le père qui donnera une pierre à son fils, s'il lui demande du pain? Ou, s'il demande un poisson, lui donnera-t-il un serpent au lieu d'un poisson?",
        "italian": "Quale padre tra voi, se il figlio gli chiede un pane, gli darà una pietra? O se gli chiede un pesce, gli darà al posto del pesce una serpe?",
        "old_georgian": "ვის უკუე თქუენგანსა მამასა სთხოვდეს ძე პურსა, ნუუკუე ქვაჲ მისცეს მას? გინა თუ თევზსა სთხოვდეს, ნუუკუე თევზისა წილ გუელი მისცესა მას?",
        "portuguese": "E qual o pai dentre vós que, se o filho lhe pedir pão, lhe dará uma pedra? Ou, se lhe pedir peixe, lhe dará por\rpeixe uma serpente?",
        "polish": "Jeżeli którego z was, ojców, syn poprosi o chleb, czy poda mu kamień? Albo\ro rybę, czy zamiast ryby poda mu węża?",
        "pobedonostsev": "Какой из вас отец, когда попросит сын хлеба у него, подаст ему камень? или, когда рыбы, подаст ему змею вместо рыбы?",
        "new_text": "Найдется ли среди вас отец, который, если сын попросит рыбы, даст ему вместо рыбы змею?",
        "serbian": "Који је међу вама отац од кога ако син заиште хљеба, да му даде камен? Или ако заиште рибу, да му мјесто рибе даде змију?",
        "bulgarian": "И кой баща от вас, ако син му поиска хляб, ще му даде камък? Или, ако поиска риба, ще му даде змия вместо риба?",
        "Lutkovsky": "Разве есть среди вас такой отец, \rкоторый, если сын попросит хлеба, подаст ему камень, \rа если рыбы, то вместо рыбы подаст ему змею?",
        "bel_boc": "Хіба каторы бацька з вас,\rкалі сын папросіць у яго хлеба, падасць яму камень?\rабо папросіць рыбы, хіба замест рыбіны падасць яму змяю?",
        "ukr2": "Котрий із вас, батьків, коли син проситиме в нього хліба, дасть йому камінь? Або коли попросить риби, замість риби дасть йому гадюку?",
        "ukr3": "У которого ж з вас, батьків, просити ме син хлїба, чи каменя подасть йому? а як риби, чи замість риби гадюку подасть йому?",
        "czech": "Coz je mezi vami otec, ktery by dal svemu synu hada, kdyz ho prosi o rybu?",
        "st_text": "Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? или, когда попросит рыбы, подаст ему змею вместо рыбы?"
      }
    },
    {
      "id": 23916,
      "number": 12,
      "bookId": 53,
      "text": "Или, если попросит яйца, подаст ему скорпиона?",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Или, может быть, попросит яйцо? Неужели он подаст ему скорпиона?",
        "podstr": "Или и попросит яйцо, подаст ему скорпиона?",
        "csya": "или аще попросит яица, еда подаст ему скорпию?",
        "averincev": "Или яйцо попросит, а тот даст скорпиона?",
        "ungerov": "",
        "csya_old": "и3ли2 ѓще попро1ситъ kицA, є3дA подaстъ є3мY скорпjю;",
        "sovr_rbo": "",
        "latin": "aut si petierit ovum, numquid porriget illi scorpionem?",
        "ukr": "Або, як яйця він проситиме, дасть йому скорпіона?",
        "nkjv": "Or if he asks for an egg, will he offer him a scorpion?",
        "desnitsky": "",
        "tex_rec": "ἢ καὶ αἰτήσει ᾠόν, ἐπιδώσει αὐτῷ σκορπίον;",
        "deutsch": "oder, so er um ein Ei bittet, der ihm einen Skorpion dafür biete?",
        "spanish": "¿O si le pide un huevo le dará un escorpión?",
        "peshitta": "ܘܶܐܢ ܒ݁ܰܪܬ݂ܳܐ ܢܶܫܶܐܠܺܝܘܗ݈ܝ ܠܡܳܐ ܗܽܘ ܥܶܩܰܪܒ݂ܳܐ ܡܰܘܫܶܛ ܠܶܗ܂",
        "bel_syomukha": "альбо, калі папросіць яйка, падасьць яму скарпіёна?",
        "nrt": "Или, если тот попросит яйцо, даст ему скорпиона?",
        "romana": "Sau daca-i va cere un ou, ii va da scorpie?",
        "francais": "Ou, s'il demande un oeuf, lui donnera-t-il un scorpion?",
        "italian": "O se gli chiede un uovo, gli darà uno scorpione?",
        "old_georgian": "გინა თუ კუერცხსა სთხოვდეს, ნუუკუე ღრიაკალი მისცეს მას?",
        "portuguese": "Ou, se pedir um ovo, lhe dará um escorpião?",
        "polish": "Lub też gdy prosi o jajko, czy poda mu skorpiona?",
        "pobedonostsev": "или, когда попросит яйца, подаст ему скорпиона?",
        "new_text": "Или, если сын попросит яйцо, даст ему скорпиона?",
        "serbian": "Или ако заиште јаје, да му даде скорпију?",
        "bulgarian": "Или, ако поиска яйце, ще му даде скорпия?",
        "Lutkovsky": "Или, если он попросит яйцо, \rто неужели он подаст ему скорпиона?",
        "bel_boc": "або, калі папросіць яйка, хіба падасць яму скарпіёна?",
        "ukr2": "Або коли яйце попросить, дасть йому скорпіона?",
        "ukr3": "Або коли просити ме яйця, чи подасть йому скорпиона?",
        "czech": "Nebo by mu dal stira, kdyz ho prosi o vejce?",
        "st_text": "Или, если попросит яйца, подаст ему скорпиона?"
      }
    },
    {
      "id": 23917,
      "number": 13,
      "bookId": 53,
      "text": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 14661,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Евр:12:9"
        }
      ],
      "translates": {
        "kassian": "Итак, если вы, будучи злы, умеете давать дары благие детям вашим, тем более Отец Небесный даст Духа Святого просящим у Него.",
        "podstr": "Если итак вы злые пребывающие знаете дары добрые давать детям вашим, скольким более Отец Который с неба даст Духа Святого просящим Его.",
        "csya": "Аще убо вы зли суще, умеете даяния блага даяти чадом вашым, кольми паче Отец, иже с небесе, даст Духа святаго просящым у него?",
        "averincev": "Так если вы, злые люди, умеете давать детям вашим даяния благие, тем более Отец Небесный даст Духа Святого тем, кто Его просит\".",
        "ungerov": "",
        "csya_old": "Ѓще ў2бо вы2 ѕли2 сyще, ўмёете да‰ніz бл†га даsти чaдwмъ вaшымъ, кольми2 пaче nц7ъ, и4же съ нб7се2, дaстъ д¦а с™aго просsщымъ ў негw2;",
        "sovr_rbo": "",
        "latin": "Si ergo vos, cum sitis mali, nostis bona data dare filiis vestris: quanto magis Pater vester de caelo dabit spiritum bonum petentibus se?",
        "ukr": "Отож, коли ви, бувши злі, потрапите добрі дари своїм дітям давати, скільки ж більше Небесний Отець подасть Духа Святого всім тим, хто проситиме в Нього?",
        "nkjv": "If you then, being evil, know how to give good gifts to your children, how much more will your heavenly Father give the Holy Spirit to those who ask Him!\"",
        "desnitsky": "",
        "tex_rec": "εἰ οὖν ὑμεῖς πονηροὶ ὑπάρχοντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ [ὁ] ἐξ οὐρανοῦ δώσει πνεῦμα ἅγιον τοῖς αἰτοῦσιν αὐτόν.",
        "deutsch": "So denn ihr, die ihr arg seid, könnet euren Kindern gute Gaben geben, wie viel mehr wird der Vater im Himmel den heiligen Geist geben denen, die ihn bitten!",
        "spanish": "Si vosotros, pues, siendo malos, sabéis dar cosas buenas a vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo piden?",
        "peshitta": "ܘܶܐܢ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܒ݂ܺܝܫܶܐ ܐܺܝܬ݂ܰܝܟ݁ܽܘܢ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܰܘܗܒ݂ܳܬ݂ܳܐ ܛܳܒ݂ܳܬ݂ܳܐ ܠܡܶܬ݁ܰܠ ܠܰܒ݂ܢܰܝܟ݁ܽܘܢ ܟ݁ܡܳܐ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܡܶܢ ܫܡܰܝܳܐ ܢܶܬ݁ܶܠ ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܫܳܐܠܺܝܢ ܠܶܗ܂",
        "bel_syomukha": "Дык вось, калі вы, ліхія, умееце даньні добрыя даваць дзецям вашым, тым болей Айцец Нябесны дасьць Духа Сьвятога тым, хто просіць у Яго.",
        "nrt": "Если вы, будучи злы, умеете давать своим детям благие дары, то тем более Небесный Отец даст Святого Духа тем, кто просит у Него!",
        "romana": "Deci daca voi, rai fiind, stiti sa dati fiilor vostri daruri bune, cu cat mai mult Tatal vostru Cel din ceruri va da Duh Sfant celor care il cer de la El!",
        "francais": "Si donc, méchants comme vous l'êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-til le Saint Esprit à ceux qui le lui demandent.",
        "italian": "Se dunque voi, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro celeste darà lo Spirito Santo a coloro che glielo chiedono!\".",
        "old_georgian": "უკუეთუ თქუენ უკეთურთა იცით მისაცემელი კეთილი მიცემად შვილთა თქუენთა, რაოდენ უფროჲს მამამან ზეცით მოსცეს სული წმიდაჲ, რომელნი სთხოვდენ მას.",
        "portuguese": "Se vós, pois, sendo maus, sabeis dar boas dádivas aos vossos filhos, quanto mais dará o Pai celestial o Espírito\rSanto àqueles que lho pedirem?",
        "polish": "Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, o\rileż bardziej Ojciec z nieba da Ducha Świętego tym, którzy Go proszą”.",
        "pobedonostsev": "Если же вы, злы будучи, умеете даяния благия давать детям вашим; тем паче Отец, Иже с небеси, даст Духа Святого просящим у Него.",
        "new_text": "И если вы, люди дурные, умеете давать своим детям что-то хорошее, то тем более Небесный Отец даст Святой Дух тем, кто Его просит!",
        "serbian": "Када дакле ви, зли будући, умијете добре даре давати дјеци својој, колико ће више Отац ваш небески дати Духа Светога онима који ишту од њега?",
        "bulgarian": "И тъй, ако вие, бидейки лукави, умеете да давате добри даяния на чедата си, колко повече Отец Небесний ще даде Дух Светий на ония, които Му искат?",
        "Lutkovsky": "Поэтому если вы, будучи грешны, \rспособны творить благодеяния детям вашим, \rто тем более Отец Небесный ниспошлет Духа Святого \rна тех, кто просит у Него об этом.",
        "bel_boc": "Дык вось, калі вы, будучы ліхімі,\rумееце дары добрыя даваць дзецям вашым,\rтым болей Айцец Нябесны дасць Духа Святога тым, хто просіць у Яго.",
        "ukr2": "Отак коли ви, злими бувши, умієте давати дітям вашим дари добрі, оскільки більш Отець небесний дасть Святого Духа тим, що у нього просять!”",
        "ukr3": "Коли ж ви, лихими бувши, знаєте добрі дари давати дїтям вашим, як же більш Отець із неба, не дасть Духа сьвятого тим, що просять у Него?",
        "czech": "Jestlize tedy vy, ac jste zli, umite svym detem davat dobre dary, cim spise vas Otec z nebe da Ducha svateho tem, kdo ho prosi!“",
        "st_text": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него."
      }
    },
    {
      "id": 23918,
      "number": 14,
      "bookId": 53,
      "text": "Однажды изгнал Он беса, который был нем; и когда бес вышел, немой стал говорить; и народ удивился.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 26053,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:32"
        },
        {
          "verseId": 25107,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:22"
        }
      ],
      "translates": {
        "kassian": "И изгонял Он беса; и бес был немой. И было: когда бес вышел, немой заговорил. И изумился народ,",
        "podstr": "И Он был изгоняющий демона, и он был немой; случилось же демона вышедшего заговорил немой. И удивились толпы;",
        "csya": "И бе изгоня беса, и той бе нем: бысть же бесу изшедшу, проглагола немый: и дивишася народи.",
        "averincev": "И случилось Ему изгонять беса; а был это бес немоты. И вот, когда бес вышел, немой заговорил, и народ удивился.",
        "ungerov": "",
        "csya_old": "И# бЁ и3згонS бёса, и3 то1й бЁ нёмъ: бы1сть же бёсу и3зше1дшу, проглаго1ла нэмы1й: и3 диви1шасz наро1ди.",
        "sovr_rbo": "",
        "latin": "Et erat ejiciens daemonium, et illud erat mutum. Et cum ejecisset daemonium, locutus est mutus, et admiratae sunt turbae.",
        "ukr": "Раз вигонив Він демона, який був німий. І коли демон вийшов, німий заговорив. А народ дивувався.",
        "nkjv": "And He was casting out a demon, and it was mute. So it was, when the demon had gone out, that the mute spoke; and the multitudes marveled.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἦν ἐκβάλλων δαιμόνιον[, καὶ αὐτὸ αὐτὸ ἦν] κωφόν· ἐγένετο δὲ τοῦ δαιμονίου ἐξελθόντος ἐλάλησεν ὁ κωφός. καὶ ἐθαύμασαν οἱ ὄχλοι·",
        "deutsch": "Und er trieb einen Teufel aus, der war stumm. Und es geschah, da der Teufel ausfuhr, da redete der Stumme. Und das Volk verwunderte sich.",
        "spanish": "Estaba expulsando a un demonio mudo, y así que salió el demonio, habló el mudo. Las muchedumbres se admiraron,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܡܰܦ݁ܶܩ ܫܺܐܕ݂ܳܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܚܰܪܫܳܐ ܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܢܦ݂ܰܩ ܗܰܘ ܫܺܐܕ݂ܳܐ ܡܰܠܶܠ ܗܰܘ ܚܰܪܫܳܐ ܘܶܐܬ݁ܕ݁ܰܡܰܪܘ ܟ݁ܶܢܫܶܐ܂",
        "bel_syomukha": "Аднаго разу выгнаў Ён дэмана, які быў нямы; і калі дэман выйшаў, нямы загаварыў; і людзі зьдзівіліся.",
        "nrt": "Однажды Иисус изгнал демона немоты. И когда демон вышел, человек, который был нем, заговорил. Толпа была в изумлении.",
        "romana": "Si a scos un demon, si acela era mut. Si cand a iesit demonul, mutul a vorbit, iar multimile s-au minunat.",
        "francais": "Jésus chassa un démon qui était muet. Lorsque le démon fut sorti, le muet parla, et la foule fut dans l'admiration.",
        "italian": "Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle rimasero meravigliate.",
        "old_georgian": "და კაცისა ვისგანმე განაძო ეშმაკი, რომელი იყო ყრუჲ. და იყო განსლვასა მას ეშმაკისასა იტყოდა ყრუჲ იგი. და უკჳრდა ყოველსა მას ერსა.",
        "portuguese": "Estava Jesus expulsando um demônio, que era mudo; e aconteceu que, saindo o demônio, o mudo falou; e as\rmultidões se admiraram.",
        "polish": "Raz wyrzucał złego ducha [u tego], który był niemy. A gdy zły duch wyszedł,\rniemy zaczął mówić i tłumy były zdumione.",
        "pobedonostsev": "Изгнал Он некогда беса немого бывшего, и когда вышел бес, проговорил немой, и дивились люди.",
        "new_text": "Иисус изгонял беса — это был бес немоты, — и, когда бес вышел, немой заговорил. Толпа изумилась.",
        "serbian": "И изгоњаше демона, и тај бјеше нијем; и кад изиђе демон, проговори нијеми; и дивљаше се народ.",
        "bulgarian": "Веднъж Той изгони един бяс, който беше ням; и когато бесът излезе, немият проговори; и народът се чудеше.",
        "Lutkovsky": "Однажды Он изгнал беса из немого, \rи после того как бес вышел, \rнемой, к изумлению всех людей, стал говорить.",
        "bel_boc": "І выганяў Ён дэмана, які быў нямы;\rі сталася: калі дэман выйшаў, нямы загаварыў,\rі здзівіліся людзі.",
        "ukr2": "Ісус виганяв біса, що німий був. І як біс вийшов, німий заговорив, і дивувались люди.",
        "ukr3": "І вигнав біса, а той був нїмий. Стало ся ж, як диявол вийшов, промовив нїмий; і дивувавсь народ.",
        "czech": "Jednou vyhanel Jezis zleho ducha z nemeho cloveka. Kdyz ten duch vysel, nemy promluvil. Zastupy se divily.",
        "st_text": "Однажды изгнал Он беса, который был нем; и когда бес вышел, немой стал говорить; и народ удивился."
      }
    },
    {
      "id": 23919,
      "number": 15,
      "bookId": 53,
      "text": "Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 26055,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:34"
        },
        {
          "verseId": 25109,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:24"
        },
        {
          "verseId": 26564,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:22"
        }
      ],
      "translates": {
        "kassian": "а некоторые из них сказали: Он изгоняет бесов Веельзевулом, князем бесовским.",
        "podstr": "некоторые же из них сказали, В Веельзевуле начальнике демонов изгоняет демонов;",
        "csya": "Нецыи же от них реша: о веельзевуле князи бесовстем изгонит бесы.",
        "averincev": "Но некоторые из присутствовавших сказали: \"Это Он изгоняет бесов силою Вельзевула, князя над бесами\".",
        "ungerov": "",
        "csya_old": "Нёцыи же t ни1хъ рёша: њ веельзевyлэ кнsзи бэсо1встэмъ и3зго1нитъ бёсы.",
        "sovr_rbo": "",
        "latin": "Quidam autem ex eis dixerunt: In Beelzebub principe daemoniorum ejicit daemonia.",
        "ukr": "А деякі з них гомоніли: Виганяє Він демонів силою Вельзевула, князя демонів...",
        "nkjv": "But some of them said, \"He casts out demons by Beelzebub, the ruler of the demons.\"",
        "desnitsky": "",
        "tex_rec": "τινὲς δὲ ἐξ αὐτῶν εἶπαν, ᾽Εν Βεελζεβοὺλ τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια·",
        "deutsch": "Etliche aber unter ihnen sprachen: Er treibt die Teufel aus durch Beelzebub, den Obersten der Teufel.",
        "spanish": "pero algunos de ellos dijeron: Por el poder de Beelzebul, príncipe de los demonios, expulsa éste los demonios;",
        "peshitta": "ܐ݈ܢܳܫܳܐ ܕ݁ܶܝܢ ܡܶܢܗܽܘܢ ܐܶܡܰܪܘ ܒ݁ܰܒ݂ܥܶܠܙܒ݂ܽܘܒ݂ ܪܺܫܳܐ ܕ݁ܕ݂ܰܝܘܶܐ ܡܰܦ݁ܶܩ ܗܳܢܳܐ ܕ݁ܰܝܘܶܐ܂",
        "bel_syomukha": "А некаторыя зь іх казалі: Ён выганяў дэманаў сілаю вэльзэвула, князя дэманскага.",
        "nrt": "Но некоторые говорили: – Он изгоняет демонов силой Веельзевула, повелителя демонов.",
        "romana": "Iar unii dintre ei au zis: Cu Beelzebul, capetenia demonilor, scoate pe demoni.",
        "francais": "Mais quelques-uns dirent: c'est par Béelzébul, le prince des démons, qu'il chasse les démons.",
        "italian": "Ma alcuni dissero: \"È in nome di Beelzebùl, capo dei demòni, che egli scaccia i demò ni\".",
        "old_georgian": "ხოლო რომელთამე მათგანთა თქუეს: ბელზებულითა, მთავრითა მით ეშმაკთაჲთა, განასხამს ეშმაკთა.",
        "portuguese": "Mas alguns deles disseram: É por Belzebu, o príncipe dos demônios, que ele expulsa os demônios.",
        "polish": "Lecz niektórzy z nich rzekli: ”Przez Belzebuba, władcę złych duchów, wyrzuca złe duchy”.",
        "pobedonostsev": "Иные же из них сказали: силою веельзевула, князя бесовского, изгоняет Он бесов.",
        "new_text": "Но некоторые из них сказали: — Он изгоняет бесов с помощью Вельзевула, старшего над бесами!",
        "serbian": "А неки од њих рекоше: Помоћу Веелзевула, кнеза демонскога, изгони демоне.",
        "bulgarian": "А някои от тях казаха: Той изгонва бесовете чрез Веелзевула, бесовския княз.",
        "Lutkovsky": "Некоторые же из них сказали: \r\nОн бесов изгоняет с помощью веельзувела, владыки бесов.",
        "bel_boc": "Некаторыя ж з іх казалі:\r\nсілаю вельзевула, князя дэманскага, Ён выганяе дэманаў.",
        "ukr2": "Та деякі з них говорили: “Він Велзевулом, князем бісівським, виганяє бісів.”",
        "ukr3": "Деякі ж з них казали: Вельзевулом, князем бісовським, виганяє біси.",
        "czech": "Nekteri z nich vsak rekli: „Demony vyhani ve jmenu Belzebula, knizete demonu.“",
        "st_text": "Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23920,
      "number": 16,
      "bookId": 53,
      "text": "А другие, искушая, требовали от Него знамения с неба.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 1307,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 1,
          "short": "1 Кор:1:22"
        }
      ],
      "translates": {
        "kassian": "А другие, искушая, требовали от Него знамения с неба.",
        "podstr": "другие же испытывающие знамение с неба искали от Него.",
        "csya": "Друзии же искушающе, знамения от него искаху с небесе.",
        "averincev": "А другие, желая испытать Его, стали требовать от Него знамения с неба.",
        "ungerov": "",
        "csya_old": "Друзjи же и3скушaюще, знaменіz t негw2 и3скaху съ небесе2.",
        "sovr_rbo": "",
        "latin": "Et alii tentantes, signum de caelo quaerebant ab eo.",
        "ukr": "А інші, випробовуючи, хотіли від Нього ознаки із неба.",
        "nkjv": "Others, testing Him, sought from Him a sign from heaven.",
        "desnitsky": "",
        "tex_rec": "ἕτεροι δὲ πειράζοντες σημεῖον ἐξ οὐρανοῦ ἐζήτουν παρ᾽ αὐτοῦ.",
        "deutsch": "Die andern aber versuchten ihn und begehrten ein Zeichen von ihm vom Himmel.",
        "spanish": "otros, para tentarle, le pedían una señal del cielo.",
        "peshitta": "ܐ݈ܚܪܳܢܶܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܡܢܰܣܶܝܢ ܠܶܗ ܐܳܬ݂ܳܐ ܡܶܢ ܫܡܰܝܳܐ ܫܳܐܠܺܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "А іншыя, спакушаючы, патрабавалі ад Яго азнакі зь неба.",
        "nrt": "Другие, желая испытать Иисуса, попросили, чтобы Он показал им знамение с неба.",
        "romana": "Iar altii, ispitindu-L, cereau de la El semn din cer.",
        "francais": "Et d'autres, pour l'éprouver, lui demandèrent un signe venant du ciel.",
        "italian": "Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.",
        "old_georgian": "და სხუანი ვინმე გამოცდით სასწაულსა ზეცით ითხოვდეს მისგან.",
        "portuguese": "E outros, experimentando-o, lhe pediam um sinal do céu.",
        "polish": "Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.",
        "pobedonostsev": "А другие, искушая, ждали от Него знамения с небеси.",
        "new_text": "А другие, желая испытать Его, стали требовать от Него знака с неба.",
        "serbian": "А други кушајући га искаху од њега знак са неба.",
        "bulgarian": "А други, изкушавайки Го, искаха Му личба от небето.",
        "Lutkovsky": "А другие, испытывая Его, требовали у Него знамения свыше.",
        "bel_boc": "А іншыя, спакушаючы, патрабавалі ад Яго знамення з неба.",
        "ukr2": "Інші ж, щоб його випробувати, домагалися від нього знаку з неба.",
        "ukr3": "Другі ж, спокушуючи Його, ознаки від Него шукали з неба.",
        "czech": "Jini ho chteli podrobit zkousce; zadali od neho znameni z nebe.",
        "st_text": "А другие, искушая, требовали от Него знамения с неба."
      }
    },
    {
      "id": 23921,
      "number": 17,
      "bookId": 53,
      "text": "Но Он, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет, и дом, <i>разделившийся</i> сам в себе, падет;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25110,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:25"
        },
        {
          "verseId": 26566,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:24"
        }
      ],
      "translates": {
        "kassian": "Он же, зная их мысли, сказал им: всякое царство, разделенное внутреннею враждой, обращается в пустыню, и дом на дом падает.",
        "podstr": "Он же знающий их размышления сказал им, Всякое царство на себя само разделённое опустошается, и дом на дом падает.",
        "csya": "Он же ведый помышления их, рече им: всяко царство само в себе разделяяся, запустеет: и дом на дом, падает.",
        "averincev": "Но Он, зная мысли их, сказал им: \"Всякое царство, раздираемое раздорами, запустеет, и дом рухнет на дом.",
        "ungerov": "",
        "csya_old": "Џнъ же вёдый помышлє1ніz и4хъ, рече2 и5мъ: всsко цaрство сaмо въ себЁ раздэлszсz, запустёетъ: и3 до1мъ на до1мъ, пaдаетъ.",
        "sovr_rbo": "",
        "latin": "Ipse autem ut vidit cogitationes eorum, dixit eis: Omne regnum in seipsum divisum desolabitur, et domus supra domum cadet.",
        "ukr": "Він же знав думки їхні, і промовив до них: Кожне царство, само проти себе поділене, запустіє, і дім на дім упаде.",
        "nkjv": "But He, knowing their thoughts, said to them: \"Every kingdom divided against itself is brought to desolation, and a house divided against a house falls.",
        "desnitsky": "",
        "tex_rec": "αὐτὸς δὲ εἰδὼς αὐτῶν τὰ διανοήματα εἶπεν αὐτοῖς, Πᾶσα βασιλεία ἐφ᾽ ἑαυτὴν διαμερισθεῖσα ἐρημοῦται, καὶ οἶκος ἐπὶ οἶκον πίπτει.",
        "deutsch": "Er aber erkannte ihre Gedanken und sprach zu ihnen: Ein jeglich Reich, so es mit sich selbst uneins wird, das wird wüst; und ein Haus fällt über das andere.",
        "spanish": "Pero El, conociendo sus pensamientos, les dijo: Todo reino dividido contra si mismo será devastado, y caerá casa sobre casa.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܕ݁ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܡܰܚܫܒ݂ܳܬ݂ܗܽܘܢ ܐܶܡܰܪ ܠܗܽܘܢ ܟ݁ܽܠ ܡܰܠܟ݁ܽܘ ܕ݁ܬ݂ܶܬ݂ܦ݁ܰܠܰܓ݂ ܥܰܠ ܢܰܦ݂ܫܳܗ ܬ݁ܶܚܪܰܒ݂ ܘܒ݂ܰܝܬ݁ܳܐ ܕ݁ܥܰܠ ܩܢܽܘܡܶܗ ܡܶܬ݂ܦ݁ܰܠܰܓ݂ ܢܶܦ݁ܶܠ܂",
        "bel_syomukha": "Але Ён, ведаючы намыслы іхнія, сказаў ім: усякае царства, якое разьдзялілася самое ў сабе, запусьцее, і дом, які разьдзяліўся сам у сабе, зруйнуецца.",
        "nrt": "Но Иисус, зная их мысли, сказал им: – Любое царство, разделившееся на враждующие части, приходит в запустение, и дом, где есть распря, рушится.",
        "romana": "Dar El, cunoscand gandurile lor, le-a zis: Orice imparatie, dezbinandu-se in sine, se pustieste si casa peste casa cade.",
        "francais": "Comme Jésus connaissait leurs pensées, il leur dit: Tout royaume divisé contre lui-même est dévasté, et une maison s'écroule sur une autre.",
        "italian": "Egli, conoscendo i loro pensie — ri, disse: \"Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.",
        "old_georgian": "ხოლო თავადმან იცნოდა ზრახვანი მათნი და ჰრქუა მათ: ყოველი მეუფებაჲ, რომელი თავსა თჳსსა განევლთის, მოოჴრდის, და სახლი სახლსა ზედა დაეცის.",
        "portuguese": "Ele, porém, conhecendo-lhes os pensamentos, disse-lhes: Todo reino dividido contra si mesmo será assolado, e\rcasa sobre casa cairá.",
        "polish": "On jednak, znając ich myśli, rzekł do nich: ”Każde królestwo wewnętrznie\rskłócone pustoszeje i dom na dom się wali.",
        "pobedonostsev": "Но Он, ведая помышления их, сказал им: всякое царство, само в себе разделившееся, опустеет, и дом на дом разделившийся падет.",
        "new_text": "Но Иисус, зная их мысли, сказал им: — Всякое царство, если его раздирают распри, запустеет, и дом, где есть распря, рухнет.",
        "serbian": "А он знајући помисли њихове рече им: Свако царство које се раздијели само у себи, опустјеће, и дом који се раздијели сам у себи, пропашће.",
        "bulgarian": "Но Той, като им знаеше помислите, рече им: всяко царство, разделено на части една против друга, запустява, и дом, разделен на части една против друга, пропада;",
        "Lutkovsky": "Он же, зная их помышления, сказал им: \rлюбое царство, в котором начнутся междоусобицы, опустеет; \rа если они начнутся в доме, то дом распадется.",
        "bel_boc": "Ён жа, ведаючы думкі іх, сказаў ім:\rусякае царства, самое ў сабе раздзеленае, спусташаецца,\rі дом на дом падае;",
        "ukr2": "А він, знаючи думки їх, сказав їм: “Кожне царство, розділене проти себе самого, запустіє, і дім на дім упаде.",
        "ukr3": "Він же, знаючи думки їх, рече їм: Кожне царство, проти себе роздїлившись, пустїє; і господа - проти господи, падає.",
        "czech": "Protoze znal jejich myslenky, rekl jim: „Kazde kralovstvi vnitrne rozdelene pustne a dum za domem pada.",
        "st_text": "Но Он, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет, и дом, <i>разделившийся</i> сам в себе, падет;"
      }
    },
    {
      "id": 23922,
      "number": 18,
      "bookId": 53,
      "text": "если же и сатана разделится сам в себе, то как устоит царство его? а вы говорите, что Я силою веельзевула изгоняю бесов;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Если же и сатана в самом себе разделился, как устоит царство его? Ведь вы говорите, что я Веельзевулом изгоняю бесов.",
        "podstr": "Если же и Сатана на самого себя был разделён, как будет стоять царство его? Потому что говорите в Веельзевуле изгонять Меня демонов.",
        "csya": "Аще же и сатана сам в себе разделися, како станет царство его, якоже глаголете, о веельзевуле изгонящя мя бесы.",
        "averincev": "И если сатана в раздоре с самим собою, как же устоит Царство его?",
        "ungerov": "",
        "csya_old": "Ѓще же и3 сатанA сaмъ въ себЁ раздэли1сz, кaкw стaнетъ цaрство є3гw2, ћкоже глаго1лете, њ веельзевyлэ и3згонsщz мS бёсы.",
        "sovr_rbo": "",
        "latin": "Si autem et Satanas in seipsum divisus est, quomodo stabit regnum ejus? quia dicitis in Beelzebub me ejicere daemonia.",
        "ukr": "А коли й сатана поділився сам супроти себе, як стоятиме царство його? А ви кажете, що Вельзевулом вигоню Я демонів.",
        "nkjv": "If Satan also is divided against himself, how will his kingdom stand? Because you say I cast out demons by Beelzebub.",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ καὶ ὁ Σατανᾶς ἐφ᾽ ἑαυτὸν διεμερίσθη, πῶς σταθήσεται ἡ βασιλεία αὐτοῦ; ὅτι λέγετε ἐν Βεελζεβοὺλ ἐκβάλλειν με τὰ δαιμόνια.",
        "deutsch": "Ist denn der Satanas auch mit sich selbst uneins, wie will sein Reich bestehen? dieweil ihr sagt, ich treibe die Teufel aus durch Beelzebub.",
        "spanish": "Si, pues, Satanás se halla dividido contra sí mismo, ¿cómo se mantendrá su reino? Puesto que decís que por virtud de Beelzebul expulso yo a los demonios.",
        "peshitta": "ܘܶܐܢ ܣܳܛܳܢܳܐ ܥܰܠ ܢܰܦ݂ܫܶܗ ܐܶܬ݂ܦ݁ܰܠܰܓ݂ ܐܰܝܟ݁ܰܢܳܐ ܬ݁ܩܽܘܡ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܳܐܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܒ݂ܰܒ݂ܥܶܠܙܒ݂ܽܘܒ݂ ܡܰܦ݁ܶܩ ܐ݈ܢܳܐ ܕ݁ܰܝܘܶܐ܂",
        "bel_syomukha": "А калі і сатана разьдзеліцца сам у сабе, дык як устоіць царства ягонае? а вы кажаце, што я сілаю вэльзэвулавай выганяю дэманаў.",
        "nrt": "И если сатана враждует против самого себя, то как устоит его царство? Я говорю это потому, что вы заявляете, будто Я изгоняю демонов силой Веельзевула.",
        "romana": "Si daca satana s-a dezbinat in sine, cum va mai sta imparatia lui? Fiindca ziceti ca Eu scot pe demoni cu Beelzebul.",
        "francais": "Si donc Satan est divisé contre lui-même, comment son royaume subsistera-t-il, puisque vous dites que je chasse les démons par Béelzébul?",
        "italian": "Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.",
        "old_georgian": "და უკუეთუ ეშმაკი თავსა თჳსსა განევლთა, ვითარ დამტკიცნეს მეუფებაჲ მისი? რამეთუ იტყჳთ ჩემთჳს, ვითარმედ: ბელზებულითა განვასხამ ეშმაკთა.",
        "portuguese": "Ora, pois, se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Pois dizeis que eu expulso\rdos demônios por Belzebu.",
        "polish": "Jeśli więc i szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie\rbowiem, że Ja przez Belzebuba wyrzucam złe duchy.",
        "pobedonostsev": "Если же и сатана разделится сам в себе: как устоит царство его? Как же вы говорите, что Я силою веельзевула изгоняю бесов?",
        "new_text": "И если Сатана в распре сам с собою, разве устоит его царство? Вот вы говорите, что Я изгоняю бесов с помощью Вельзевула.",
        "serbian": "Ако се и сатана раздијели сам у себи, како ће опстати царство његово? Јер говорите да помоћу Веелзевула изгоним демоне.",
        "bulgarian": "ако пък и сатаната се е разделил сам против себе си, как ще устои царството му? понеже казвате, че Аз чрез Веелзевула изгонвам бесовете.",
        "Lutkovsky": "Вы же говорите, что Я с помощью веельзувела изгоняю бесов. \rНо ведь если сатана враждует против себя самого, \rразве может устоять царство его?",
        "bel_boc": "калі ж і сатана сам у сабе раздзеліцца,\rто як устаіць царства яго?\rа вы кажаце, што Я сілаю вельзевула выганяю дэманаў;",
        "ukr2": "Коли, отже, і Сатана проти себе самого розділився, - як устоїться його царство? Бож кажете, що Велзевулом виганяю бісів.",
        "ukr3": "Коли ж і сатана проти себе роздїлить ся, як устоїть царство його? Бо кажете, що Вельзевулом виганяю біси.",
        "czech": "Je-li i satan v sobe rozdvojen, jak bude moci obstat jeho kralovstvi? Rikate prece, ze vyhanim demony ve jmenu Belzebula.",
        "st_text": "если же и сатана разделится сам в себе, то как устоит царство его? а вы говорите, что Я силою веельзевула изгоняю бесов;"
      }
    },
    {
      "id": 23923,
      "number": 19,
      "bookId": 53,
      "text": "и если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют их? Посему они будут вам судьями.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Если же Я Веельзевулом изгоняю бесов, то сыновья ваши кем изгоняют? Поэтому они будут вам судьями.",
        "podstr": "Если же Я в Веельзевуле изгоняю демонов, сыновья ваши в ком изгоняют? Из-за этого они ваши судьи будут.",
        "csya": "Аще же аз о веельзевуле изгоню бесы, сынове ваши о ком изгонят? Сего ради тии будут вам судии.",
        "averincev": "И если Я силою Вельзевула изгоняю бесов, то чьею силою изгоняют их ваши сыновья? Поэтому они будут вам судьями.",
        "ungerov": "",
        "csya_old": "Ѓще же ѓзъ њ веельзевyлэ и3згоню2 бёсы, сы1нове вaши њ ко1мъ и3зго1нzтъ; Сегw2 рaди тjи бyдутъ вaмъ судіи6.",
        "sovr_rbo": "",
        "latin": "Si autem ego in Beelzebub ejicio daemonia: filii vestri in quo ejiciunt? ideo ipsi judices vestri erunt.",
        "ukr": "Коли ж Вельзевулом вигоню Я демонів, то чим виганяють їх ваші сини? Тому вони стануть вам суддями.",
        "nkjv": "And if I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore they will be your judges.",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; διὰ τοῦτο αὐτοὶ ὑμῶν κριταὶ ἔσονται.",
        "deutsch": "So aber ich die Teufel durch Beelzebub austreibe, durch wen treiben sie eure Kinder aus? Darum werden sie eure Richter sein.",
        "spanish": "Si yo expulso a los demonios por Beelzebul, vuestros hijos, ¿por quién los expulsan? Por esto ellos mismos serán vuestros jueces.",
        "peshitta": "ܘܶܐܢ ܐܶܢܳܐ ܒ݁ܰܒ݂ܥܶܠܙܒ݂ܽܘܒ݂ ܡܰܦ݁ܶܩ ܐ݈ܢܳܐ ܕ݁ܰܝܘܶܐ ܒ݁ܢܰܝܟ݁ܽܘܢ ܒ݁ܡܳܢܳܐ ܡܰܦ݁ܩܺܝܢ ܡܶܛܽܠ ܗܳܢܳܐ ܗܶܢܽܘܢ ܢܶܗܘܽܘܢ ܠܟ݂ܽܘܢ ܕ݁ܰܝܳܢܶܐ܂",
        "bel_syomukha": "І калі Я сілаю вэльзэвулавай выганяю дэманаў, дык сыны вашыя чыёй сілаю выганяюць іх? А таму яны будуць вам за судзьдзяў.",
        "nrt": "Если Я изгоняю демонов силой Веельзевула, то чьей силой изгоняют их ваши последователи? Поэтому они будут вам судьями.",
        "romana": "Iar daca Eu scot demonii cu Beelzebul, fiii vostri cu cine ii scot? De aceea ei va vor fi judecatori.",
        "francais": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils? C'est pourquoi ils seront eux-mêmes vos juges.",
        "italian": "Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.",
        "old_georgian": "უკუეთუ მე ბელზებულითა განვასხამ ეშმაკთა, ძენი თქუენნი რაჲთა განასხმენ? ამისათჳს იგინივე მსაჯულ გექმნენ თქუენ.",
        "portuguese": "E, se eu expulso os demônios por Belzebu, por quem os expulsam os vossos filhos? Por isso eles mesmos\rserão os vossos juizes.",
        "polish": "Lecz jeśli Ja przez Belzebuba wyrzucam złe duchy, to przez kogo je wyrzucają\rwasi synowie? Dlatego oni będą waszymi sędziami.",
        "pobedonostsev": "И если о веельзевуле изгоняю бесов; то сыны ваши кем их изгоняют? Посему они будут вам судии.",
        "new_text": "Если Я изгоняю бесов с помощью Вельзевула, то с чьей помощью изгоняют бесов ваши соплеменники? Пусть они будут вам судьями!",
        "serbian": "Ако ли ја помоћу Веелзевула изгоним демоне, синови ваши чијом помоћу изгоне? Зато ће вам они бити судије.",
        "bulgarian": "И ако Аз чрез Веелзевула изгонвам бесовете, синовете ви чрез кого ги изгонват? Затова те ще ви бъдат съдии.",
        "Lutkovsky": "И если Я с помощью веельзувела изгоняю бесов, \rто с чьей же помощью изгоняют их сыновья ваши? \rПусть же они будут судьями вам.",
        "bel_boc": "і калі Я сілаю вельзевула выганяю дэманаў,\rто сыны вашы чыёю сілаю выганяюць?\rТаму яны вам будуць суддзямі.",
        "ukr2": "Коли ж Велзевулом виганяю бісів, ким виганяють ваші сини? Ось чому вони будуть вашими суддями.",
        "ukr3": "Коли ж я Вельзевулом виганяю біси, то сини ваші ким виганяють їх? Тим суддями вашими вони будуть.",
        "czech": "Jestlize ja vyhanim demony ve jmenu Belzebula, ve jmenu koho je vyhaneji vasi zaci? Proto budou oni vasimi soudci.",
        "st_text": "и если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют их? Посему они будут вам судьями."
      }
    },
    {
      "id": 23924,
      "number": 20,
      "bookId": 53,
      "text": "Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло до вас Царствие Божие.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 22416,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 8,
          "short": "Исх:8:19"
        },
        {
          "verseId": 12729,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 2,
          "short": "Дан:2:44"
        }
      ],
      "translates": {
        "kassian": "Если же Я перстом Божиим изгоняю бесов, - значит, достигло до вас Царство Божие.",
        "podstr": "Если же в персте Бога Я изгоняю демонов, то достигло на вас Царство Бога.",
        "csya": "Аще ли же о персте Божии изгоню бесы, убо постиже на вас Царствие Божие.",
        "averincev": "А если Я изгоняю бесов действием перста Божия, значит, Царство Божие уже настигло вас.",
        "ungerov": "",
        "csya_old": "Ѓще ли же њ пе1рстэ б9іи и3згоню2 бёсы, ў2бо пости1же на вaсъ цrтвіе б9іе.",
        "sovr_rbo": "",
        "latin": "Porro si in digito Dei ejicio daemonia: profecto pervenit in vos regnum Dei.",
        "ukr": "А коли перстом Божим вигоню Я демонів, то справді прийшло до вас Боже Царство.",
        "nkjv": "But if I cast out demons with the finger of God, surely the kingdom of God has come upon you.",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ ἐν δακτύλῳ θεοῦ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ᾽ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.",
        "deutsch": "So ich aber durch Gottes Finger die Teufel austreibe, so kommt ja das Reich Gottes zu euch.",
        "spanish": "Pero si expulso a los demonios por el dedo de Dios, sin duda que el reino de Dios ha llegado a vosotros.",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܒ݁ܨܶܒ݂ܥܳܐ ܕ݁ܰܐܠܳܗܳܐ ܡܰܦ݁ܶܩ ܐ݈ܢܳܐ ܕ݁ܰܝܘܶܐ ܩܶܪܒ݁ܰܬ݂ ܠܳܗ ܥܠܰܝܟ݁ܽܘܢ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "А калі Я пальцам Божым выганяю дэманаў, дык напэўна ж дасягнула да вас Царства Божае.",
        "nrt": "Но если Я изгоняю демонов перстом Бога, то это значит, Божье Царство пришло к вам.",
        "romana": "Iar daca Eu, cu degetul lui Dumnezeu, scot pe demoni iata a ajuns la voi imparatia lui Dumnezeu.",
        "francais": "Mais, si c'est par le doigt de Dieu que je chasse les démons, le royaume de Dieu est donc venu vers vous.",
        "italian": "Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.",
        "old_georgian": "უკუეთუ მე თითითა ღმრთისაჲთა განვასხამ ეშმაკთა, მო-სამე-წევნულ არს თქუენ ზედა სასუფეველი ღმრთისაჲ.",
        "portuguese": "Mas, se é pelo dedo de Deus que eu expulso os demônios, logo é chegado a vós o reino de Deus.",
        "polish": "A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was\rkrólestwo Boże.",
        "pobedonostsev": "Если же Я перстом Божиим изгоняю бесов; то верно достигло до вас Царствие Божие.",
        "new_text": "А если Я Божьей силой изгоняю бесов, значит, Царство Бога уже пришло к вам.",
        "serbian": "А ако ли ја прстом Божијим изгоним демоне, дакле, стигло вам је Царство Божије.",
        "bulgarian": "Ако пък Аз с пръста Божий изгонвам бесовете, то значи, дошло е до вас царството Божие.",
        "Lutkovsky": "Если же Я по воле Бога изгоняю бесов, \rзначит, приблизилось к вам Царство Божье.",
        "bel_boc": "Калі ж Я пярстом Божым выганяю дэманаў,\rзначыць, прыйшло да вас Царства Божае.",
        "ukr2": "Коли ж я Божим перстом виганяю бісів, то, значить, прийшло до вас Боже Царство.",
        "ukr3": "Коли ж пальцем Божим виганяю біси, то конче пристигло до вас царство Боже.",
        "czech": "Jestlize vsak vyhanim demony prstem Bozim, pak uz vas zastihlo Bozi kralovstvi.",
        "st_text": "Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло до вас Царствие Божие."
      }
    },
    {
      "id": 23925,
      "number": 21,
      "bookId": 53,
      "text": "Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Когда сильный с оружием охраняет свой дворец, имущество его в безопасности.",
        "podstr": "Когда сильный вооружённый будет хранить свой двор, в покое есть имущество его;",
        "csya": "Егда крепкий вооружився хранит свой двор, во смирении суть имения его:",
        "averincev": "Если сильный с оружием в руках охраняет дворец свой, достояние его в безопасности.",
        "ungerov": "",
        "csya_old": "є3гдA крёпкій воwружи1всz храни1тъ сво1й дво1ръ, во смире1ніи въ ми1рэ сyть и3мBніz є3гw2:",
        "sovr_rbo": "",
        "latin": "Cum fortis armatus custodit atrium suum, in pace sunt ea quae possidet.",
        "ukr": "Коли сильний збройно свій двір стереже, то в безпеці маєток його.",
        "nkjv": "When a strong man, fully armed, guards his own palace, his goods are in peace.",
        "desnitsky": "",
        "tex_rec": "ὅταν ὁ ἰσχυρὸς καθωπλισμένος φυλάσσῃ τὴν ἑαυτοῦ αὐλήν, ἐν εἰρήνῃ ἐστὶν τὰ ὑπάρχοντα αὐτοῦ·",
        "deutsch": "Wenn ein starker Gewappneter seinen Palast bewahrt, so bleibt das seine mit Frieden.",
        "spanish": "Cuando un fuerte bien armado guarda su palacio, seguros están sus bienes;",
        "peshitta": "ܐܶܡܰܬ݂ܝ ܕ݁ܚܰܣܺܝܢܳܐ ܟ݁ܰܕ݂ ܡܙܰܝܰܢ ܢܶܛܰܪ ܕ݁ܳܪܬ݁ܶܗ ܒ݁ܫܰܝܢܳܐ ܗ݈ܘ ܩܶܢܝܳܢܶܗ܂",
        "bel_syomukha": "Калі дужы са зброяй ахоўвае свой дом, тады ў бясьпецы ягоная маёмасьць;",
        "nrt": "Когда сильный и хорошо вооруженный человек охраняет свой дом, то его имущество в безопасности.",
        "romana": "Cand cel tare si inarmat fiind isi pazeste curtea, avutiile lui sunt in pace.",
        "francais": "Lorsqu'un homme fort et bien armé garde sa maison, ce qu'il possède est en sûreté.",
        "italian": "Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.",
        "old_georgian": "რაჟამს ძლიერი შეჭურვილი სცვიდეს ეზოსა თჳსსა, მშჳდობით არნ მონაგები მისი.",
        "portuguese": "Quando o valente guarda, armado, a sua casa, em segurança estão os seus bens;",
        "polish": "Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.",
        "pobedonostsev": "Когда сильный вооружась охраняет свой двор, тогда в мире его имение;",
        "new_text": "Если охраняет свой дом человек сильный и вооруженный, его имущество будет в сохранности.",
        "serbian": "Кад се јаки наоружа и чува свој двор, имање је његово на миру.",
        "bulgarian": "Когато силният отбраня с оръжие своя дом, тогава имотът му е в безопасност;",
        "Lutkovsky": "Когда сильный человек с оружием охраняет свое жилище, \rего имущество в безопасности.",
        "bel_boc": "Калі дужы, узброіўшыся, ахоўвае свой двор,\rто ў бяспецы маёмасць яго;",
        "ukr2": "Коли хтось сильний та озброєний пильнує свого двору, його майно в безпеці.",
        "ukr3": "Коли ж сильний, в'оружившись, стереже свого двору, то в спокою добро його.",
        "czech": "Strezi-li silny muz v plne zbroji svuj palac, jeho majetek je v bezpeci.",
        "st_text": "Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;"
      }
    },
    {
      "id": 23926,
      "number": 22,
      "bookId": 53,
      "text": "когда же сильнейший его нападет на него и победит его, тогда возьмет всё оружие его, на которое он надеялся, и разделит похищенное у него.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 20850,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 49,
          "short": "Ис:49:25"
        },
        {
          "verseId": 15830,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 31,
          "short": "Иер:31:11"
        }
      ],
      "translates": {
        "kassian": "Когда же сильнейший его нападет и победит его, тогда берет он вооружение его, на которое тот полагался, и делит доставшуюся от него добычу.",
        "podstr": "когда же сильнейший его наступивший победит его, всё оружие его берёт относительно которого он был убеждён, и добычу его раздаёт.",
        "csya": "егда же креплей его нашед победит его, все оружие его возмет, на неже уповаше, и корысть его раздает.",
        "averincev": "Но если нападет на него тот, кто сильнее его, и одолеет его, то отберет у него все оружие его, на которое он полагался, и разделит добычу.",
        "ungerov": "",
        "csya_old": "є3гдa же крёплэй є3гw2 наше1дъ побэди1тъ є3го2, все2 nрyжіе є3гw2 во1зметъ, на не1же ўповaше, и3 коры1сть є3гw2 раздае1тъ.",
        "sovr_rbo": "",
        "latin": "Si autem fortior eo superveniens vicerit eum, universa arma ejus auferet, in quibus confidebat, et spolia ejus distribuet.",
        "ukr": "Коли ж дужчий від нього його нападе й переможе, то всю зброю йому забере, на яку покладався був той, і роздасть свою здобич.",
        "nkjv": "But when a stronger than he comes upon him and overcomes him, he takes from him all his armor in which he trusted, and divides his spoils.",
        "desnitsky": "",
        "tex_rec": "ἐπὰν δὲ ἰσχυρότερος αὐτοῦ ἐπελθὼν νικήσῃ αὐτόν, τὴν πανοπλίαν αὐτοῦ αἴρει ἐφ᾽ ᾗ ἐπεποίθει, καὶ τὰ σκῦλα αὐτοῦ διαδίδωσιν.",
        "deutsch": "Wenn aber ein Stärkerer über ihn kommt und überwindet ihn, so nimmt er ihm seinen Harnisch, darauf er sich verließ, und teilt den Raub aus.",
        "spanish": "pero si llega uno más fuerte que él, le vencerá, le quitará las armas en que confiaba y repartirá sus despojos.",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܢܺܐܬ݂ܶܐ ܡܰܢ ܕ݁ܚܰܣܺܝܢ ܡܶܢܶܗ ܢܶܙܟ݁ܶܝܘܗ݈ܝ ܟ݁ܽܠܶܗ ܙܰܝܢܶܗ ܫܳܩܶܠ ܗܰܘ ܕ݁ܰܬ݂ܟ݂ܺܝܠ ܗܘܳܐ ܥܠܰܘܗ݈ܝ ܘܒ݂ܶܙܬ݂ܶܗ ܡܦ݂ܰܠܶܓ݂܂",
        "bel_syomukha": "а калі дужэйшы за яго нападае на яго і пераможа яго, тады возьме ўсю зброю ягоную, на якую ён спадзяваўся, і падзеліць захопленае ў яго.",
        "nrt": "Но если кто-то более сильный нападет и одолеет его, то он заберет оружие, на которое полагался хозяин, и разделит добычу.",
        "romana": "Dar cand unul mai tare decat el vine asupra lui si-l infrange, ii ia toate armele pe care se bizuia, iar prazile de la el le imparte.",
        "francais": "Mais, si un plus fort que lui survient et le dompte, il lui enlève toutes les armes dans lesquelles il se confiait, et il distribue ses dépouilles.",
        "italian": "Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.",
        "old_georgian": "და ოდეს უძლიერესი მისი ზედა-მოუჴდის, სძლის მას და საჭურველი მისი მოუღის, რომელსა-იგი ესვიდა, და ნატყუენავი მისი განუყვის.",
        "portuguese": "mas, sobrevindo outro mais valente do que ele, e vencendo-o, tira-lhe toda a armadura em que confiava, e\rreparte os seus despojos.",
        "polish": "Lecz gdy mocniejszy od niego nadejdzie i pokona go, zabierze całą broń jego,\rna której polegał, i łupy jego rozda.",
        "pobedonostsev": "когда же кто сильней его нападет и победит его, возьмет оружие его, на что он надеялся, и добычу его разделит.",
        "new_text": "Но если нападет на него тот, кто сильнее его, то победит его, отнимет у него оружие, на которое тот полагался, и разделит добычу.",
        "serbian": "А када дође јачи од њега и надвлада га, узме све оружје његово у које се уздао, и раздијели што је заплијенио од њега.",
        "bulgarian": "когато пък някой по-силен от него го нападне и го победи, взима всичкото му оръжие, на което той се е надявал, и разделя плячката му.",
        "Lutkovsky": "Но если более сильный нападет и победит его, \rто он захватит все оружие его, на которое тот надеялся, \rи присвоит похищенное у него.",
        "bel_boc": "калі ж дужэйшы за яго, напаўшы, пераможа яго,\rто забярэ ўсю зброю яго, на якую той спадзяваўся,\rі здабытае ў яго раздасць.",
        "ukr2": "Коли ж надійде хтось сильніший від нього й його подолає, то забере у нього всю його зброю, на яку він покладався, і роздасть його здобич.",
        "ukr3": "Коли ж сильнїщий над него, прийшовши, подужає його, то всю зброю його бере, що на неї вповав, та й роздає здобич його.",
        "czech": "Napadne-li ho vsak nekdo silnejsi a premuze ho, vezme mu vsechnu jeho zbroj, na kterou spolehal, a korist rozdeli.",
        "st_text": "когда же сильнейший его нападет на него и победит его, тогда возьмет всё оружие его, на которое он надеялся, и разделит похищенное у него."
      }
    },
    {
      "id": 23927,
      "number": 23,
      "bookId": 53,
      "text": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 8919,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 17,
          "short": "4 Цар:17:33"
        }
      ],
      "translates": {
        "kassian": "Кто не со Мною, тот против Меня, и кто не собирает со Мною, тот расточает.",
        "podstr": "Не сущий со Мной против Меня есть, и не собирающий со Мной расточает.",
        "csya": "Иже несть со мною, на мя есть: и иже не собирает со мною, расточает.",
        "averincev": "Кто не со Мною, тот против Меня, и кто не собирает со Мною, тот расточает.",
        "ungerov": "",
        "csya_old": "И$же нёсть со мно1ю, на мS є4сть: и3 и4же не собирaетъ со мно1ю, расточaетъ.",
        "sovr_rbo": "",
        "latin": "Qui non est mecum, contra me est: et qui non colligit mecum, dispergit.",
        "ukr": "Хто не зо Мною, той проти Мене; і хто не збирає зо Мною, той розкидає!",
        "nkjv": "He who is not with Me is against Me, and he who does not gather with Me scatters.",
        "desnitsky": "",
        "tex_rec": "ὁ μὴ ὢν μετ᾽ ἐμοῦ κατ᾽ ἐμοῦ ἐστιν, καὶ ὁ μὴ συνάγων μετ᾽ ἐμοῦ σκορπίζει.",
        "deutsch": "Wer nicht mit mir ist, der ist wider mich; und wer nicht mit mir sammelt, der zerstreut.",
        "spanish": "El que no está con migo está contra mí, y el que conmigo no recoge, derrama.",
        "peshitta": "ܡܰܢ ܕ݁ܠܳܐ ܗ݈ܘܳܐ ܥܰܡܝ ܠܽܘܩܒ݂ܰܠܝ ܗ݈ܽܘ ܘܡܰܢ ܕ݁ܠܳܐ ܟ݁ܳܢܶܫ ܥܰܡܝ ܡܒ݂ܰܕ݁ܳܪܽܘ ܡܒ݂ܰܕ݁ܰܪ܂",
        "bel_syomukha": "Хто не са Мною, той супроць Мяне; і хто ня зьбірае са Мною, той раскідае.",
        "nrt": "Кто не со Мной, тот против Меня, и кто не собирает со Мной, тот растрачивает.",
        "romana": "Cel ce nu este cu Mine este impotriva Mea; si cel ce nu aduna cu Mine risipeste.",
        "francais": "Celui qui n'est pas avec moi est contre moi, et celui qui n'assemble pas avec moi disperse.",
        "italian": "Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.",
        "old_georgian": "რომელი არა არს ჩემ თანა, მტერი ჩემი არს; და რომელი არა შეჰკრებს ჩემ თანა, იგი განაბნევს.",
        "portuguese": "Quem não é comigo, é contra mim; e quem comigo não ajunta, espalha.",
        "polish": "Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, rozprasza.",
        "pobedonostsev": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, расточает.",
        "new_text": "Кто не со Мной, тот против Меня. Кто не собирает со Мной, тот расточает.",
        "serbian": "Који није са мном, против мене је; и који не сабира са мном, расипа.",
        "bulgarian": "Който не е с Мене, той е против Мене; и който не събира с Мене, той разпилява.",
        "Lutkovsky": "Кто не со Мною, тот против Меня; \rи кто не собирает со Мною, тот расточает.",
        "bel_boc": "Хто не са Мной, той супраць Мяне,\rі хто не збірае са Мною, той раскідае.",
        "ukr2": "Хто не зо мною, той проти мене; і хто зо мною не збирає, той розсипає.",
        "ukr3": "Хто не зо мною, той проти мене; і хто не збирає зо мною, розсипає.",
        "czech": "Kdo neni se mnou, je proti mne; a kdo se mnou neshromazduje, rozptyluje.",
        "st_text": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает."
      }
    },
    {
      "id": 23928,
      "number": 24,
      "bookId": 53,
      "text": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25128,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:43"
        }
      ],
      "translates": {
        "kassian": "Когда нечистый дух выйдет из человека, то бродит по безводным местам, ища покоя, и не находя, говорит: \"возвращусь в дом мой, откуда вышел\";",
        "podstr": "Когда нечистый дух выйдет из человека, проходит через безводные места ищущий покой, и не находящий, тогда говорит, Возвращусь в дом мой откуда я вышел;",
        "csya": "Егда (же) нечистый дух изыдет от человека, преходит сквозе безводная места, ищя покоя: и не обретая, глаголет: возвращуся в дом мой, отнюдуже изыдох.",
        "averincev": "Когда нечистый дух выйдет из человека, то бродит по местам безводным, ища покоя, а не найдя, говорит: \"Вернусь-ка я в дом мой, откуда вышел\", -",
        "ungerov": "",
        "csya_old": "є3гдa (же) нечи1стый дyхъ и3зы1детъ t человёка, прехо1дитъ сквозЁ безвHднаz мBста, и3щS поко1z: и3 не њбрэтaz, глаго1летъ: возвращyсz въ до1мъ мо1й, tню1дуже и3зыдо1хъ.",
        "sovr_rbo": "",
        "latin": "Cum immundus spiritus exierit de homine, ambulat per loca inaquosa, quaerens requiem: et non inveniens dicit: Revertar in domum meam unde exivi.",
        "ukr": "Коли дух нечистий виходить з людини, то блукає місцями безвідними, відпочинку шукаючи, але, не знаходячи, каже: Вернуся до хати своєї, звідки я вийшов.",
        "nkjv": "\"When an unclean spirit goes out of a man, he goes through dry places, seeking rest; and finding none, he says, 'I will return to my house from which I came.' ",
        "desnitsky": "",
        "tex_rec": "῞Οταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι᾽ ἀνύδρων τόπων ζητοῦν ἀνάπαυσιν, καὶ μὴ εὑρίσκον λέγει, ῾Υποστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον·",
        "deutsch": "Wenn der unsaubere Geist von dem Menschen ausfährt, so durchwandelt er dürre Stätten, sucht Ruhe und findet sie nicht, so spricht er: Ich will wieder umkehren in mein Haus, daraus ich gegangen bin.",
        "spanish": "Cuando un espíritu impuro sale de un hombre, recorre los lugares áridos buscando reposo, y no hallándolo, se dice: Volveré a la casa de donde salí;",
        "peshitta": "ܪܽܘܚܳܐ ܛܰܢܦ݂ܬ݂ܳܐ ܡܳܐ ܕ݁ܢܶܦ݂ܩܰܬ݂ ܡܶܢ ܒ݁ܰܪ ܐ݈ܢܳܫܳܐ ܐܳܙܳܠ݈ܐ ܡܶܬ݂ܟ݁ܰܪܟ݁ܳܐ ܒ݁ܰܐܬ݂ܪܰܘܳܬ݂ܳܐ ܕ݁ܡܰܝܳܐ ܠܰܝܬ݁ ܒ݁ܗܽܘܢ ܕ݁ܬ݂ܶܒ݂ܥܶܐ ܠܳܗ ܢܝܳܚܳܐ ܘܡܳܐ ܕ݁ܠܳܐ ܐܶܫܟ݁ܚܰܬ݂ ܐܳܡܪܳܐ ܐܶܗܦ݁ܽܘܟ݂ ܠܒ݂ܰܝܬ݁ܝ ܐܰܝܡܶܟ݁ܳܐ ܕ݁ܢܶܦ݂ܩܶܬ݂܂",
        "bel_syomukha": "Калі нячысты дух выйдзе з чалавека, дык ходзіць па бязводных мясьцінах, шукаючы спакою, і не знаходзячы, кажа: вярнуся ў дом мой, адкуль выйшаў.",
        "nrt": "Когда нечистый дух выходит из человека, то он скитается по безводным местам, ища место для отдыха, и не находит его. Тогда он говорит: «Возвращусь-ка я в дом, из которого вышел».",
        "romana": "Cand duhul cel necurat iese din om, umbla prin locuri fara apa, cautand odihna, si, negasind, zice: Ma voi intoarce la casa mea, de unde am iesit.",
        "francais": "Lorsque l'esprit impur est sorti d'un homme, il va dans des lieux arides, pour chercher du repos. N'en trouvant point, il dit: Je retournerai dans ma maison d'où je suis sorti;",
        "italian": "Quando lo spirito immondo esce dall'uomo, si aggira per luoghi aridi in cerca di riposo e, non trovandone, dice: Ritornerò nella mia casa da cui sono uscito.",
        "old_georgian": "რაჟამს სული არაწმიდაჲ განვიდის კაცისაგან, მიმოვალნ ურწყულთა ადგილთა და ეძიებნ განსუენებასა და არა პოვის, თქჳს: მივიქცე სახლსავე ჩემსა, ვინაჲცა გამოვედ.",
        "portuguese": "Ora, havendo o espírito imundo saindo do homem, anda por lugares áridos, buscando repouso; e não o\rencontrando, diz: Voltarei para minha casa, donde saí.",
        "polish": "Gdy duch nieczysty opuści człowieka, błąka się po miejscach bezwodnych,\rszukając spoczynku. A gdy go nie znajduje, mówi: ”Wrócę do swego domu,\rskąd wyszedłem”.",
        "pobedonostsev": "А когда нечистый дух изыдет из человека; проходит по безводным местам, ища покоя, и, не обретая, говорит: возвращусь в дом мой, откуда вышел.",
        "new_text": "Когда нечистый дух выходит из человека, он бродит по безводной пустыне, ища себе пристанища, и, не найдя, говорит себе: «Вернусь-ка я в свой прежний дом, откуда вышел».",
        "serbian": "Кад нечисти дух изиђе из човјека, пролази кроз безводна мјеста тражећи покоја, и не налазећи говори: Вратићу се у дом свој откуда сам изишао.",
        "bulgarian": "Когато нечистият дух излезе от човека, минава през безводни места, търсейки покой, и, като не намира, казва: ще се върна в къщата си, отдето излязох;",
        "Lutkovsky": "Нечистый дух, после того как он вышел из человека, \rскитается по безводным краям, ища покоя, \rи не находит. \rТогда говорит он: возвращусь я в дом свой, из которого вышел.",
        "bel_boc": "Калі нячысты дух выйдзе з чалавека,\rто блукае па бязводных мясцінах, шукаючы спакою,\rі, не знаходзячы, кажа:\rвярнуся ў дом мой, адкуль я выйшаў;",
        "ukr2": "Коли дух нечистий вийде з чоловіка, то блукає по місцях безводних, шукаючи спочинку, та, не знайшовши, каже: Повернуся в дім свій, звідкіля я вийшов.",
        "ukr3": "Як же нечистий дух вийде з чоловіка, то блукає по безвіддях, шукаючи впокою, і, не знайшовши, каже: Вернусь до домівки моєї, звідкіля вийшов.",
        "czech": "Kdyz necisty duch vyjde z cloveka, bloudi po pustych mistech a hleda odpocinuti, ale kdyz je nenalezne, rekne: ‚Vratim se do sveho domu, odkud jsem vysel.‘",
        "st_text": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел;"
      }
    },
    {
      "id": 23929,
      "number": 25,
      "bookId": 53,
      "text": "и, придя, находит его выметенным и убранным;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "и придя, находит его выметенным и убранным;",
        "podstr": "и пришедший находит выметенный и убранный.",
        "csya": "И пришед обрящет и пометен и украшен:",
        "averincev": "и по возвращении находит его подметенным и прибранным.",
        "ungerov": "",
        "csya_old": "И# прише1дъ њбрsщетъ и5 помете1нъ и3 ўкрaшенъ:",
        "sovr_rbo": "",
        "latin": "Et cum venerit, invenit eam scopis mundatam, et ornatam.",
        "ukr": "А як вернеться він, то хату знаходить заметену й прибрану.",
        "nkjv": "And when he comes, he finds it swept and put in order.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλθὸν εὑρίσκει σεσαρωμένον καὶ κεκοσμημένον.",
        "deutsch": "Und wenn er kommt, so findet er's gekehrt und geschmückt.",
        "spanish": "y viniendo, la encuentra barrida y aderezada.",
        "peshitta": "ܘܶܐܢ ܐܶܬ݂ܳܬ݂ ܐܶܫܟ݁ܰܚܬ݂ܶܗ ܕ݁ܰܚܡܺܝܡ ܘܰܡܨܰܒ݁ܰܬ݂܂",
        "bel_syomukha": "І прыйшоўшы, застае яго падмеценым і прыбраным;",
        "nrt": "Когда он возвращается, то находит дом чисто выметенным и убранным.",
        "romana": "Si, venind, o afla maturata si impodobita.",
        "francais": "et, quand il arrive, il la trouve balayée et ornée.",
        "italian": "Venuto, la trova spazzata e adorna.",
        "old_georgian": "და მოვიდის და პოვის იგი განშუენებული და შემკული.",
        "portuguese": "E chegando, acha-a varrida e adornada.",
        "polish": "Przychodzi i zastaje go wymiecionym i przyozdobionym.",
        "pobedonostsev": "И пришед, находит его выметенным и убранным.",
        "new_text": "И, возвратившись, находит его подметенным и прибранным.",
        "serbian": "И дошавши нађе пометен и украшен.",
        "bulgarian": "и като дойде, намира я пометена и наредена;",
        "Lutkovsky": "И, придя, находит его свободным, убранным и украшенным.",
        "bel_boc": "і, прыйшоўшы, застае яго падмеценым і прыбраным;",
        "ukr2": "І, прибувши, знайде його заметеним, прибраним.",
        "ukr3": "І прийшовши знайде її виметену й прибрану.",
        "czech": "Prijde a nalezne jej vycisteny a uklizeny.",
        "st_text": "и, придя, находит его выметенным и убранным;"
      }
    },
    {
      "id": 23930,
      "number": 26,
      "bookId": 53,
      "text": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, - и бывает для человека того последнее хуже первого.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 6689,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "2 Пет:2:20"
        },
        {
          "verseId": 14777,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Евр:6:4"
        },
        {
          "verseId": 14599,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:26"
        }
      ],
      "translates": {
        "kassian": "тогда он идет и берет других духов, злейших себя, числом семь, и войдя, они поселяются там, и становится для человека того последнее хуже первого.",
        "podstr": "Тогда отправляется и забирает других духов злейших себя семь, и вошедшие обитают там, и делаются последние человека того хуже первых.",
        "csya": "тогда идет и поймет седмь других духов горших себе, и вшедше живут ту: и бывают последняя человеку тому горша первых.",
        "averincev": "Тогда он идет, забирает с собой духов, еще лютее, чем он, числом семь, и они, войдя, там поселяются; и под конец человеку тому делается хуже, чем было в начале\".",
        "ungerov": "",
        "csya_old": "тогдA и4детъ и3 по1йметъ се1дмь други1хъ духHвъ го1ршихъ себє2, и3 вше1дше живyтъ тY: и3 бывaютъ послBднzz человёку томY гHрша пе1рвыхъ.",
        "sovr_rbo": "",
        "latin": "Tunc vadit, et assumit septem alios spiritus secum, nequiores se, et ingressi habitant ibi. Et fiunt novissima hominis illius pejora prioribus.",
        "ukr": "Тоді він іде та й приводить сімох інших духів, лютіших за себе, і входять вони та й живуть там. І буде останнє людині тій гірше за перше!",
        "nkjv": "Then he goes and takes with him seven other spirits more wicked than himself, and they enter and dwell there; and the last state of that man is worse than the first.\"",
        "desnitsky": "",
        "tex_rec": "τότε πορεύεται καὶ παραλαμβάνει ἕτερα πνεύματα πονηρότερα ἑαυτοῦ ἑπτά, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ, καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων.",
        "deutsch": "Dann geht er hin und nimmt sieben Geister zu sich, die ärger sind denn er selbst; und wenn sie hineinkommen, wohnen sie da, und es wird hernach mit demselben Menschen ärger denn zuvor.",
        "spanish": "Entonces va y toma otros siete espíritus peores que él y, entrando, habitan allí, y vienen a ser las postrimerías de aquel hombre peores que los principios.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܳܙܳܠ݈ܐ ܕ݁ܳܒ݂ܪܳܐ ܫܒ݂ܰܥ ܪܽܘܚܺܝܢ ܐ݈ܚܪܳܢܝܳܢ ܕ݁ܒ݂ܺܝܫܳܢ ܡܶܢܳܗ ܘܥܳܐܠܳܢ ܘܥܳܡܪܳܢ ܬ݁ܰܡܳܢ ܘܗܳܘܝܳܐ ܚܰܪܬ݂ܶܗ ܕ݁ܒ݂ܰܪܢܳܫܳܐ ܗܰܘ ܒ݁ܺܝܫܳܐ ܡܶܢ ܩܰܕ݂ܡܳܝܬ݁ܶܗ܂",
        "bel_syomukha": "тады ідзе і бярэ з сабою сем іншых духаў, люцейшых за сябе, і, увайшоўшы, жывуць там; і бывае чалавеку таму апошняе горш за першае.",
        "nrt": "Тогда он идет и берет семь других духов, еще более злых, чем он сам, и они приходят и поселяются там. И это для человека еще хуже того, что было вначале.",
        "romana": "Atunci merge si ia cu el alte sapte duhuri mai rele decat el si, intrand, locuieste acolo; si se fac cele de pe urma ale omului aceluia mai rele decat cele dintai.",
        "francais": "Alors il s'en va, et il prend sept autres esprits plus méchants que lui; ils entrent dans la maison, s'y établissent, et la dernière condition de cet homme est pire que la première.",
        "italian": "Allora va, prende con sé altri sette spiriti peggiori di lui ed essi entrano e vi al loggiano e la condizione finale di quell'uomo diventa peggiore della prima\".",
        "old_georgian": "მაშინ წარვიდეს და მოიყვანნის სხუანი შჳდნი სულნი, უბოროტესნი მისსა, და შევიდის და დაიმკჳდრის მას შინა და იქმნის უკუანაჲსკნელი კაცისაჲ მის უძჳრეს პირველისა.",
        "portuguese": "Então vai, e leva consigo outros sete espíritos piores do que ele e, entrando, habitam ali; e o último estado\rdesse homem vem a ser pior do que o primeiro.",
        "polish": "Wtedy idzie i bierze siedem innych duchów złośliwszych niż on sam; wchodzą i mieszkają tam. I stan późniejszy owego człowieka staje się gorszy niż\rpoprzedni”.",
        "pobedonostsev": "Тогда идет, и возьмет с собою семь других духов, злейших себя, и вшедши живут там. И бывает человеку тому последнее горше первого.",
        "new_text": "Тогда он идет, берет с собой семь других бесов, еще худших, чем он, и они, войдя, там поселяются. И в конце концов человеку тому становится еще хуже, чем было вначале.",
        "serbian": "Тада отиде и узме седам других духова горих од себе, и ушавши обитавају ондје; и потоње стање бива човјеку ономе горе од првога.",
        "bulgarian": "тогава отива и довежда други седем духа, по-зли от себе си, и като влязат, живеят там; и последното състояние на оня човек става по-лошо от първото.",
        "Lutkovsky": "Тогда он идет и берет с собой еще семь духов, \rболее злых, чем он сам, \rи, войдя в человека, они поселяются там. \rИ становится для того последнее хуже первого.",
        "bel_boc": "тады ідзе і бярэ сем іншых духаў, люцейшых за сябе,\rі, увайшоўшы, жывуць там;\rі бывае апошняе для чалавека таго горшым за першае.",
        "ukr2": "І тоді йде й бере з собою інших сім духів, гірших від себе, і вони входять і там оселюються, і останнє того чоловіка буде гірше, ніж перше.”",
        "ukr3": "Тодї йде та бере сїм инших духів, злїщих над себе; і, ввійшовши, домують там; і буде останнє чоловіка того гірше першого.",
        "czech": "Tu jde a privede sedm jinych duchu, horsich, nez je sam, vejdou a bydli tam; a konce toho cloveka jsou horsi nez zacatky.“",
        "st_text": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, - и бывает для человека того последнее хуже первого."
      }
    },
    {
      "id": 23931,
      "number": 27,
      "bookId": 53,
      "text": "Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 32287,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 73,
          "short": "Пс:73:21"
        },
        {
          "verseId": 23830,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 1,
          "short": "Лк:1:48"
        }
      ],
      "translates": {
        "kassian": "И было: когда Он говорил это, некая женщина, возвысив голос из толпы, сказала: блаженно чрево, носившее Тебя, и сосцы, вскормившие Тебя.",
        "podstr": "Случилось же в говорить Его это поднявшая какая-то голос женщина из толпы сказала Ему, Блаженна утроба выносившая Тебя и сосцы которые Ты сосал.",
        "csya": "Бысть же егда глаголаше сия, воздвигши некая жена глас от народа, рече ему: блажено чрево носившее тя, и сосца, яже еси ссал.",
        "averincev": "И было, когда говорил Он это, некая женщина, возвысив голос из толпы, сказала: \"Блаженна материнская утроба, носившая Тебя, и грудь, вскормившая Тебя!\"",
        "ungerov": "",
        "csya_old": "Бы1сть же є3гдA гlаше сі‰, воздви1гши нёкаz женA глaсъ t наро1да, рече2 є3мY: бlже1но чре1во носи1вшее тS, и3 сосц†, ±же є3си2 ссaлъ.",
        "sovr_rbo": "",
        "latin": "Factum est autem, cum haec diceret: extollens vocem quaedam mulier de turba dixit illi: Beatus venter qui te portavit, et ubera quae suxisti.",
        "ukr": "І сталось, як Він це говорив, одна жінка з народу свій голос піднесла й сказала до Нього: Блаженна утроба, що носила Тебе, і груди, що Ти ссав їх!",
        "nkjv": "And it happened, as He spoke these things, that a certain woman from the crowd raised her voice and said to Him, \"Blessed is the womb that bore You, and the breasts which nursed You!\"",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν τῷ λέγειν αὐτὸν ταῦτα ἐπάρασά τις φωνὴν γυνὴ ἐκ τοῦ ὄχλου εἶπεν αὐτῷ, Μακαρία ἡ κοιλία ἡ βαστάσασά σε καὶ μαστοὶ οὓς ἐθήλασας.",
        "deutsch": "Und es begab sich, da er solches redete, erhob ein Weib im Volk die Stimme und sprach zu ihm: Selig ist der Leib, der dich getragen hat, und die Brüste, die du gesogen hast.",
        "spanish": "Mientras decía estas cosas, levantó la voz una mujer de entre la muchedumbre y dijo: Dichoso el seno que te llevó y los pechos que mamaste.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܠܶܝܢ ܡܡܰܠܶܠ ܗ݈ܘܳܐ ܐܰܪܺܝܡܰܬ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܚܕ݂ܳܐ ܩܳܠܳܗ ܡܶܢ ܟ݁ܶܢܫܳܐ ܘܶܐܡܪܰܬ݂ ܠܶܗ ܛܽܘܒ݂ܶܝܗ ܠܟ݂ܰܪܣܳܐ ܕ݁ܰܛܥܶܢܬ݂ܳܟ݂ ܘܠܰܬ݁ܕ݂ܰܝܳܐ ܕ݁ܰܐܝܢܩܽܘܟ݂܂",
        "bel_syomukha": "Калі ж Ён казаў гэта, адна жанчына, узвысіўшы голас зь людзей, сказала Яму: дабрашчаснае ўлоньне, якое насіла Цябе, і саскі, якія Цябе кармілі!",
        "nrt": "Иисус еще говорил, когда одна женщина из толпы крикнула: – Блаженна та мать, что родила Тебя и выкормила!",
        "romana": "Si cand zicea El acestea, o femeie din multime, ridicand glasul, I-a zis: Fericit este pantecele care Te-a purtat si fericiti sunt sanii pe care i-ai supt!",
        "francais": "Tandis que Jésus parlait ainsi, une femme, élevant la voix du milieu de la foule, lui dit: Heureux le sein qui t'a porté! heureuses les mamelles qui t'ont allaité!",
        "italian": "Mentre diceva questo, una donna alzò la voce di mez — zo alla folla e disse: \"Beato il ventre che ti ha portato e il seno da cui hai preso il latte!\".",
        "old_georgian": "და იყო ვიდრე იტყოდაღა იგი ამას, აღ-ვინმე-იღო დედაკაცმან ჴმაჲ ერსა მას შორის და ჰრქუა მას: ნეტარ არს მუცელი, რომელმან გიტჳრთა შენ, და ძუძუნი რომელთა სწოვდი.",
        "portuguese": "Ora, enquanto ele dizia estas coisas, certa mulher dentre a multidão levantou a voz e lhe disse: Bem-aventurado\ro ventre que te trouxe e os peitos em que te amamentaste.",
        "polish": "Gdy On to mówił, jakaś kobieta z tłumu głośno zawołała do Niego: ”Błogosławione łono, które Cię nosiło, i piersi, które ssałeś”.",
        "pobedonostsev": "Когда же Он говорил так, жена некая, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, кои питали Тебя!",
        "new_text": "Когда Иисус говорил это, женщина из толпы воскликнула: — Счастлива та, чье чрево носило Тебя и чья грудь вскормила Тебя!",
        "serbian": "А док он то говораше, подиже глас једна жена из народа и рече му: Блажена утроба која те је носила, и дојке које си сисао!",
        "bulgarian": "А когато Той говореше това, една жена издигна глас от народа и Му рече: блажена е утробата, която Те е носила, и гърдите, от които си сукал!",
        "Lutkovsky": "Когда же Он говорил это, \rв толпе одна женщина воскликнула, обращаясь к Нему: \rблаженна та, чье чрево носило Тебя и чьи сосцы питали Тебя!",
        "bel_boc": "І сталася: калі Ён гаварыў гэта,\rадна жанчына з натоўпу, узвысіўшы голас, сказала Яму:\rблажэннае ўлонне, якое насіла Цябе,\rі грудзі, якія Ты ссаў.",
        "ukr2": "Коли він говорив це, жінка якась, піднісши голос з-між народу, мовила до нього: “Щасливе лоно, що тебе носило, і груди, що тебе кормили.”",
        "ukr3": "Стало ся ж, як промовляв Він се, піднявши одна жінка зміж народу голос, каже Йому: Блаженна утроба, що носила Тебе, й соски, що ссав єси.",
        "czech": "Kdyz toto mluvil, zvolala jedna zena ze zastupu: „Blaze te, ktera te zrodila a odkojila!“",
        "st_text": "Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!"
      }
    },
    {
      "id": 23932,
      "number": 28,
      "bookId": 53,
      "text": "А Он сказал: блаженны слышащие слово Божие и соблюдающие его.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 30236,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 8,
          "short": "Притч:8:32"
        },
        {
          "verseId": 29659,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 19,
          "short": "Притч:19:16"
        },
        {
          "verseId": 15162,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:22"
        },
        {
          "verseId": 28156,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 1,
          "short": "Откр:1:3"
        }
      ],
      "translates": {
        "kassian": "А Он сказал: еще блаженнее слышащие слово Божие и соблюдающие его.",
        "podstr": "Он же сказал, Коль же блаженны слышащие слово Бога и хранящие.",
        "csya": "Он же рече: темже убо блажени слышащии слово Божие и хранящии е.",
        "averincev": "А Он сказал: \"Еще блаженнее те, кто слышит слово Божие и соблюдает его\".",
        "ungerov": "",
        "csya_old": "Џнъ же рече2: тёмже ў2бо бlже1ни слы1шащіи сло1во б9іе и3 хранsщіи є5.",
        "sovr_rbo": "",
        "latin": "At ille dixit: Quinimmo beati, qui audiunt verbum Dei et custodiunt illud.",
        "ukr": "А Він відказав: Так. Блаженні ж і ті, хто слухає Божого Слова і його береже!",
        "nkjv": "But He said, \"More than that, blessed are those who hear the word of God and keep it!\"",
        "desnitsky": "",
        "tex_rec": "αὐτὸς δὲ εἶπεν, Μενοῦν μακάριοι οἱ ἀκούοντες τὸν λόγον τοῦ θεοῦ καὶ φυλάσσοντες.",
        "deutsch": "Er aber sprach: Ja, selig sind, die das Wort Gottes hören und bewahren.",
        "spanish": "Pero El dijo: Más bien dichosos los que oyen la palabra de Dios y la guardan.",
        "peshitta": "ܐܳܡܰܪ ܠܳܗ ܗܽܘ ܛܽܘܒ݂ܰܝܗܽܘܢ ܠܰܐܝܠܶܝܢ ܕ݁ܰܫܡܰܥܘ ܡܶܠܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܘܢܳܛܪܺܝܢ ܠܳܗ܂",
        "bel_syomukha": "А Ён сказаў: дабрашчасныя тыя, што слухаюць слова Божае і трымаюцца яго.",
        "nrt": "Иисус ответил: – Блаженнее те, кто слышит слово Божье и исполняет его.",
        "romana": "Iar El a zis: Asa este, dar fericiti sunt cei ce asculta cuvantul lui Dumnezeu si-l pazesc.",
        "francais": "Et il répondit: Heureux plutôt ceux qui écoutent la parole de Dieu, et qui la gardent!",
        "italian": "Ma egli disse: \"Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!\".",
        "old_georgian": "ხოლო თავადმან თრქუა: არამედ ნეტარ არიან, რომელთა ისმინონ სიტყუაჲ ღმრთისაჲ და დაიმარხონ იგი.",
        "portuguese": "Mas ele respondeu: Antes bem-aventurados os que ouvem a palavra de Deus, e a observam.",
        "polish": "Lecz On rzekł: ”Owszem, ale przecież błogosławieni ci, którzy słuchają słowa\rBożego i zachowują je”.",
        "pobedonostsev": "Он же сказал: тоже блаженны слышащие слово Божие и хранящие его.",
        "new_text": "— Скорее счастливы те, кто слушает слово Бога и соблюдает его! — ответил Иисус.",
        "serbian": "А он рече: Ваистину, блажени су они који слушају ријеч Божију и држе је.",
        "bulgarian": "А Той рече: да, но блажени са и тия, които слушат словото Божие и го пазят.",
        "Lutkovsky": "А Он ответил: еще более блаженны те, \rкоторые слушают слова Божьи и поступают согласно им.",
        "bel_boc": "А Ён сказаў: тым больш блажэнныя тыя,\rшто слухаюць слова Божае і выконваюць яго.",
        "ukr2": "А він озвався: “Справді ж блаженні ті, що слухають Боже слово і його зберігають.”",
        "ukr3": "Він же рече: Блаженні ж і ті, що слухають слово Боже, та й хоронять його.",
        "czech": "Ale on rekl: „Blaze tem, kteri slysi Bozi slovo a zachovavaji je.“",
        "st_text": "А Он сказал: блаженны слышащие слово Божие и соблюдающие его."
      }
    },
    {
      "id": 23933,
      "number": 29,
      "bookId": 53,
      "text": "Когда же народ стал сходиться во множестве, Он начал говорить: род сей лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы пророка;",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 18854,
          "bookId": 39,
          "bookCode": "kniga-proroka-iony",
          "chapter": 2,
          "short": "Ион:2:1"
        },
        {
          "verseId": 25124,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:39"
        }
      ],
      "translates": {
        "kassian": "А когда стало скопляться всё больше народа, начал Он говорить: род этот - род лукавый. Он ищет знамения, и не будет дано ему знамения, кроме знамения Ионы;",
        "podstr": "Же толп собирающихся Он начал говорить, Поколение это поколение злое есть; знамение ищет, и знамение не будет дано ему если не знамение Ионы.",
        "csya": "Народом же собирающымся начат глаголати: род сей лукав есть: знамения ищет, и знамение не дастся ему, токмо знамение ионы пророка:",
        "averincev": "Когда же народа стало собираться все больше, Он начал говорить: \"Поколение это - недоброе; оно требует знамения, но не будет ему знамения, кроме знамения Ионы.",
        "ungerov": "",
        "csya_old": "Наро1дwмъ же собирaющымсz начaтъ гlати: ро1дъ се1й лукaвъ є4сть: знaменіz и4щетъ, и3 знaменіе не дaстсz є3мY, то1кмw знaменіе їHны прbро1ка:",
        "sovr_rbo": "",
        "latin": "Turbis autem concurrentibus coepit dicere: Generatio haec, generatio nequam est: signum quaerit, et signum non dabitur ei, nisi signum Jonae prophetae.",
        "ukr": "А як люди збиралися, Він почав промовляти: Рід цей рід лукавий: він ознаки шукає, та ознаки йому не дадуть, крім ознаки пророка Йони.",
        "nkjv": "And while the crowds were thickly gathered together, He began to say, \"This is an evil generation. It seeks a sign, and no sign will be given to it except the sign of Jonah the prophet.",
        "desnitsky": "",
        "tex_rec": "Τῶν δὲ ὄχλων ἐπαθροιζομένων ἤρξατο λέγειν, ῾Η γενεὰ αὕτη γενεὰ πονηρά ἐστιν· σημεῖον ζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον ᾽Ιωνᾶ.",
        "deutsch": "Das Volk aber drang hinzu. Da fing er an und sagte: Dies ist eine arge Art; sie begehrt ein Zeichen, und es wird ihr kein Zeichen gegeben denn nur das Zeichen des Propheten Jona.",
        "spanish": "Creciendo la muchedumbre, comenzó a decir: Esta generación es una generación mala; pide una señal, y no le será dada otra señal que la de Jonás.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܡܶܬ݂ܟ݁ܰܢܫܺܝܢ ܗ݈ܘܰܘ ܟ݁ܶܢܫܶܐ ܫܰܪܺܝ ܠܡܺܐܡܰܪ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ ܒ݁ܺܝܫܬ݁ܳܐ ܐܳܬ݂ܳܐ ܒ݁ܳܥܝܳܐ ܘܳܐܬ݂ܳܐ ܠܳܐ ܬ݁ܶܬ݂ܺܝܗܶܒ݂ ܠܳܗ ܐܶܠܳܐ ܐܳܬ݂ܶܗ ܕ݁ܝܰܘܢܳܢ ܢܒ݂ܺܝܳܐ܂",
        "bel_syomukha": "А калі люд пачаў сыходзіцца ў мностве, Ён пачаў гаварыць: род гэты ліхі; ён шукае азнакі, і азнака не даецца яму, апрача азнакі Ёны прарока;",
        "nrt": "Когда людей собралось еще больше, Иисус начал говорить: – Это поколение – злое. Оно ищет знамения, но им не будет дано никакого знамения, кроме знамения пророка Ионы.",
        "romana": "Iar ingramadindu-se multimile, El a inceput a zice: Neamul acesta este un neam viclean; cere semn dar semn nu i se va da decat semnul proorocului Iona.",
        "francais": "Comme le peuple s'amassait en foule, il se mit à dire: Cette génération est une génération méchante; elle demande un miracle; il ne lui sera donné d'autre miracle que celui de Jonas.",
        "italian": "Mentre le folle si accalcavano, Gesù cominciò a dire: \"Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorché il segno di Giona.",
        "old_georgian": "და ვითარცა შეკრბებოდა ერი იგი, იწყო სიტყუად მათდა: ნათესავი ესე ნათესავი ბოროტი არს, სასწაულსა ითხოვს, და სასწაული არა ეცეს მას, არამედ სასწაული იონა წინაწარმეტყუელისაჲ.",
        "portuguese": "Como afluíssem as multidões, começou ele a dizer: Geração perversa é esta; ela pede um sinal; e nenhum sinal\rse lhe dará, senão o de Jonas;",
        "polish": "A gdy tłumy się gromadziły, zaczął mówić: ”To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.",
        "pobedonostsev": "Когда же стал еще собираться народ, начал Он говорить: род сей лукав, знамения ищет, и знамение не дастся ему, токмо знамение Ионы пророка;",
        "new_text": "Все больше людей собиралось вокруг Иисуса. Он обратился к ним: — Как испорчено нынешнее поколение! Требуют знака, но не будет дано им знака, кроме знака Ионы.",
        "serbian": "А народу који се скупљаше стаде говорити: Нараштај је овај зао нараштај; иште знак, и неће му се дати знак осим знака Јоне пророка.",
        "bulgarian": "Когато пък народът начена да се струпва, Той заговори: лукав е тоя род; търси личба, но личба няма да му се даде, освен личбата на пророк Иона;",
        "Lutkovsky": "И стал Он говорить собравшемуся народу: \rрод фарисеев - род лукавый; \rон знамения требует, \rно никакого знамения не будет дано ему, \rкроме знамения пророка Ионы,",
        "bel_boc": "Калі ж стала збірацца ўсё больш народу,\rЁн пачаў гаварыць: род гэты ліхі,\rён шукае знамення, ды знаменне не будзе дадзена яму,\rакрамя знамення Іоны прарока;",
        "ukr2": "Коли народ згромадивсь, Ісус почав промовляти: “Рід цей - рід лукавий; він шукає знаку, але знаку йому не дасться, окрім знаку Йони,",
        "ukr3": "Як же народ громадив ся, почав глаголати: Кодло се лукаве; воно ознаки шукає, і не дасть ся ознака йому, тільки ознака Йони пророка.",
        "czech": "Kdyz se u neho shromazdovaly zastupy, zacal mluvit: „Toto pokoleni je pokoleni zle; zada si znameni, ale znameni mu nebude dano, lec znameni Jonasovo.",
        "st_text": "Когда же народ стал сходиться во множестве, Он начал говорить: род сей лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы пророка;"
      }
    },
    {
      "id": 23934,
      "number": 30,
      "bookId": 53,
      "text": "ибо как Иона был знамением для Ниневитян, так будет и Сын Человеческий для рода сего.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "ибо как оказался Иона знамением для Ниневитян, так будет и Сын Человеческий для этого рода.",
        "podstr": "Как ведь сделался Иона Ниневитянам знамение, так будет и Сын человека поколению этому.",
        "csya": "якоже бо бысть иона знамение ниневитом, тако будет и Сын Человеческий роду сему.",
        "averincev": "Как Иона сделался знамением для жителей Ниневии, так будет и Сын Человеческий для поколения этого.",
        "ungerov": "",
        "csya_old": "ћкоже бо бы1сть їHна знaменіе нінеvjтwмъ, тaкw бyдетъ и3 сн7ъ чlвёческій ро1ду семY.",
        "sovr_rbo": "",
        "latin": "Nam sicut fuit Jonas signum Ninivitis, ita erit et Filius hominis generationi isti.",
        "ukr": "Бо як Йона ознакою був для ніневітян, так буде й Син Людський для роду цього.",
        "nkjv": "For as Jonah became a sign to the Ninevites, so also the Son of Man will be to this generation.",
        "desnitsky": "",
        "tex_rec": "καθὼς γὰρ ἐγένετο ᾽Ιωνᾶς τοῖς Νινευίταις σημεῖον, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου τῇ γενεᾷ ταύτῃ.",
        "deutsch": "Denn wie Jona ein Zeichen war den Niniviten, also wird des Menschen Sohn sein diesem Geschlecht.",
        "spanish": "Porque como fue Jonás señal para los ninivitas, así también lo será el Hijo del hombre para esta generación.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܓ݁ܶܝܪ ܕ݁ܰܗܘܳܐ ܝܰܘܢܳܢ ܐܳܬ݂ܳܐ ܠܢܺܝܢܘܳܝܶܐ ܗܳܟ݂ܰܢܳܐ ܢܶܗܘܶܐ ܐܳܦ݂ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܠܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "бо, як Ёна быў азнакай Нінэвіцянам, так будзе Сын Чалавечы роду гэтаму.",
        "nrt": "И как Иона стал знамением для жителей Ниневии, так и Сын Человеческий станет знамением для этого поколения.",
        "romana": "Caci precum a fost Iona un semn pentru Niniviteni asa va fi si Fiul Omului semn pentru acest neam.",
        "francais": "Car, de même que Jonas fut un signe pour les Ninivites, de même le  Fils de l'homme en sera un pour cette génération.",
        "italian": "Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.",
        "old_georgian": "ვითარცა-იგი ექმნა იონა სასწაულ ნინეველთა, ეგრეთ ეყოს ძე კაცისაჲ ნათესავსა ამას.",
        "portuguese": "porquanto, assim como Jonas foi sinal para os ninivitas, também o Filho do homem o será para esta geração.",
        "polish": "Jak bowiem Jonasz był znakiem dla mieszkańców Niniwy, tak będzie Syn\r\nCzłowieczy dla tego plemienia.",
        "pobedonostsev": "ибо, как был Иона знамение Ниневитянам, так будет и Сын человеческий роду сему.",
        "new_text": "Как Иона стал знаком для жителей Ниневии, так и Сын человеческий для нынешнего поколения.",
        "serbian": "Јер као што Јона би знак Ниневљанима, тако ће и Син Човјечији бити знак нараштају овоме.",
        "bulgarian": "защото, както Иона беше личба за ниневийци, тъй и Син Човеческий ще бъде за тоя род.",
        "Lutkovsky": "ибо как Иона был знамением для ниневитян, \r\nтак будет и Сын Человеческий для этого рода.",
        "bel_boc": "бо як Іона быў знаменнем для Ніневіцянаў,\r\nтак будзе і Сын Чалавечы для роду гэтага.",
        "ukr2": "бо як Йона був знаком для ніневитян, так і Син Чоловічий буде знаком для цього роду.",
        "ukr3": "Бо, як Йона був ознакою Ниневянам, так буде й Син чоловічий кодлу сьому:",
        "czech": "Jako byl Jonas znamenim pro Ninivske, tak bude i Syn cloveka tomuto pokoleni.",
        "st_text": "ибо как Иона был знамением для Ниневитян, так будет и Сын Человеческий для рода сего.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23935,
      "number": 31,
      "bookId": 53,
      "text": "Царица южная восстанет на суд с людьми рода сего и осудит их, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 6846,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 10,
          "short": "3 Цар:10:1"
        },
        {
          "verseId": 6618,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 9,
          "short": "2 Пар:9:1"
        },
        {
          "verseId": 25127,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:42"
        }
      ],
      "translates": {
        "kassian": "Царица Юга будет воздвигнута во время суда вместе с людьми рода этого, и осудит их, потому что она пришла от пределов земли послушать мудрость Соломонову, и вот, то, что здесь, больше Соломона.",
        "podstr": "Царица юга будет поднята в суде с мужами поколения этого и осудит их; потому что она пришла от пределов земли услышать мудрость Соломона, и вот более Соломона здесь.",
        "csya": "Царица южская востанет на суд с мужи рода сего, и осудит их: яко прииде от конец земли слышати премудрость соломонову: и се множае соломона зде.",
        "averincev": "Царица Юга будет воскрешена во время Суда совместно с мужами поколения этого, и она осудит их, ибо она от пределов земли пришла послушать премудрость Соломона; но то, что здесь, больше, нежели Соломон.",
        "ungerov": "",
        "csya_old": "Цари1ца ю4жскаz востaнетъ на сyдъ съ м{жи ро1да сегw2, и3 њсyдитъ и5хъ: ћкw пріи1де t конє1цъ земли2 слы1шати премyдрость соломHнову: и3 се2 мно1жае соломHна здЁ.",
        "sovr_rbo": "",
        "latin": "Regina austri surget in judicio cum viris generationis hujus, et condemnabit illos: quia venit a finibus terrae audire sapientiam Salomonis: et ecce plus quam Salomon hic.",
        "ukr": "Цариця південна на суд стане з мужами роду цього, і їх засудить, бо вона з кінця світу прийшла Соломонову мудрість послухати. А тут ось Хтось більший, аніж Соломон!",
        "nkjv": "The queen of the South will rise up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here.",
        "desnitsky": "",
        "tex_rec": "βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῶν ἀνδρῶν τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτούς· ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος, καὶ ἰδοὺ πλεῖον Σολομῶνος ὧδε.",
        "deutsch": "Die Königin von Mittag wird auftreten vor dem Gericht mit den Leuten dieses Geschlechts und wird sie verdammen; denn sie kam von der Welt Ende, zu hören die Weisheit Salomos. Und siehe, hier ist mehr denn Salomo.",
        "spanish": "La reina del Mediodía se levantará en el juicio contra los hombres de esta generación y los condenará, porque vino de los confines de la tierra para oír la sabiduría de Salomón, y hay aquí algo más que Salomón.",
        "peshitta": "ܡܰܠܟ݁ܬ݂ܳܐ ܕ݁ܬ݂ܰܝܡܢܳܐ ܬ݁ܩܽܘܡ ܒ݁ܕ݂ܺܝܢܳܐ ܥܰܡ ܐ݈ܢܳܫܳܐ ܕ݁ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ ܘܰܬ݂ܚܰܝܶܒ݂ ܐܶܢܽܘܢ ܕ݁ܶܐܬ݂ܳܬ݂ ܡܶܢ ܥܶܒ݂ܪܶܝܗ ܕ݁ܰܐܪܥܳܐ ܕ݁ܬ݂ܶܫܡܰܥ ܚܶܟ݂ܡܬ݂ܶܗ ܕ݁ܰܫܠܶܝܡܽܘܢ ܘܗܳܐ ܕ݁ܝܰܬ݁ܺܝܪ ܡܶܢ ܫܠܶܝܡܳܘܢ ܗܳܪܟ݁ܳܐ܂",
        "bel_syomukha": "Царыца Поўдня паўстане на суд з мужамі роду гэтага і асудзіць іх, бо яна прыходзіла з канца зямлі паслухаць мудрасьці Саламонавай; і вось тут больш за Саламона.",
        "nrt": "Царица Юга встанет в День Суда и обвинит людей этого поколения и осудит их, потому что она приходила с другого конца света послушать мудрость Соломона. Сейчас же с вами Тот, Кто больше Соломона.",
        "romana": "Regina de la miazazi se va ridica la judecata cu barbatii neamului acestuia si-i va osandi, pentru ca a venit de la marginile pamantului, ca sa asculte intelepciunea lui Solomon; si, iata, mai mult decat Solomon este aici.",
        "francais": "La reine du Midi se lèvera, au jour du jugement, avec les hommes de cette génération et les condamnera, parce qu'elle vint des extrémités de la terre pour entendre la sagesse de Salomon; et voici, il y a ici plus que Salomon.",
        "italian": "La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.",
        "old_georgian": "დედოფალი იგი სამხრისაჲ აღდგეს სასჯელსა მას კაცთა თანა ამის ნათესავისათა და დასჯიდეს მათ, რამეთუ მოვიდა კიდით ქუეყანისაჲთ სმენად სიბრძნესა სოლომონისსა; და აჰა ესერა უფროჲს სოლომონისსა არს აქა.",
        "portuguese": "A rainha do sul se levantará no juízo com os homens desta geração, e os condenará; porque veio dos confins da\r\nterra para ouvir a sabedoria de Salomão; e eis, aqui quem é maior do que Salomão.",
        "polish": "Królowa z Południa powstanie na sądzie przeciw ludziom tego plemienia i\r\npotępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.",
        "pobedonostsev": "Царица южная востанет на суд с людьми рода сего и осудит их; она приходила от конец земли послушать мудрости Соломоновой; и се, здесь более чем Соломон.",
        "new_text": "Царица Юга встанет на Суде с людьми этого поколения и обвинит их: ведь она с другого конца света пришла послушать мудрость Соломона. А здесь нечто большее, чем Соломон!",
        "serbian": "Царица јужна устаће на суду с људима нараштаја овога, и осудиће их; јер она дође с краја земље да слуша мудрост Соломонову, а гле, овдје је већи од Соломона.",
        "bulgarian": "Южната царица ще се изправи на съд с човеците от тоя род и ще ги осъди, защото тя дойде от край-земя, за да чуе премъдростта Соломонова; а ето, тук има повече от Соломона.",
        "Lutkovsky": "Царица южная воскреснет для суда с людьми этого рода \r\nи осудит их, \r\nпотому что она из самых дальних земель \r\nпришла послушать поучения Соломона, \r\nа ведь здесь Тот, Кто превосходит Соломона.",
        "bel_boc": "Царыца Поўдня ўстане на судзе з мужамі роду гэтага\r\nі асудзіць іх,\r\nбо яна прыходзіла з краю зямлі паслухаць мудрасці Саламонавай,\r\nі вось, тут большае за Саламона.",
        "ukr2": "Цариця півдня встане під час суду з людьми оцього роду і його засудить, бо прийшла з кінців світу послухати мудрости Соломона, а ось тут більше від Соломона!",
        "ukr3": "Цариця полуденна встане на суд із чоловіками кодла сього, та й осудить їх: бо прийшла вона з краю землї послухати премудростї Соломонової; а ось більший Соломона тут.",
        "czech": "Kralovna jihu povstane na soudu s muzi tohoto pokoleni a usvedci je, protoze ona prisla z nejzazsich koncin zeme, aby slysela moudrost Salomounovu – a hle, zde je vice nez Salomoun.",
        "st_text": "Царица южная восстанет на суд с людьми рода сего и осудит их, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23936,
      "number": 32,
      "bookId": 53,
      "text": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной, и вот, здесь больше Ионы.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 18869,
          "bookId": 39,
          "bookCode": "kniga-proroka-iony",
          "chapter": 3,
          "short": "Ион:3:5"
        },
        {
          "verseId": 25126,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:41"
        }
      ],
      "translates": {
        "kassian": "Люди Ниневийские восстанут во время суда вместе с родом этим, и осудят его, потому что они покаялись от проповеди Ионы, - и вот, то, что здесь, больше Ионы.",
        "podstr": "Мужи Ниневитяне встанут на суд с поколением этим и осудят его; потому что покаялись они на проповедь Ионы, и вот более Ионы здесь.",
        "csya": "Мужие ниневитстии востанут на суд с родом сим и осудят и: яко покаяшася проповедию иониною: и се, множае ионы зде.",
        "averincev": "Мужи Ниневии восстанут во время Суда совместно с поколением этим, и они осудят его, ибо они сотворили покаяние от проповеди Ионы; но то, что здесь, больше Ионы.",
        "ungerov": "",
        "csya_old": "Мyжіе нінеvjтстіи востaнутъ на сyдъ съ ро1домъ си1мъ и3 њсyдzтъ и5: ћкw покazшасz про1повэдію їHниною: и3 се2, мно1жае їHны здЁ.",
        "sovr_rbo": "",
        "latin": "Viri Ninivitae surgent in judicio cum generatione hac, et condemnabunt illam: quia poenitentiam egerunt ad praedicationem Jonae, et ecce plus quam Jonas hic.",
        "ukr": "Ніневітяни стануть на суд із цим родом, і засудять його, вони бо покаялися через Йонину проповідь. А тут ось Хтось більший, ніж Йона!",
        "nkjv": "The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and indeed a greater than Jonah is here.",
        "desnitsky": "",
        "tex_rec": "ἄνδρες Νινευῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν· ὅτι μετενόησαν εἰς τὸ κήρυγμα ᾽Ιωνᾶ, καὶ ἰδοὺ πλεῖον ᾽Ιωνᾶ ὧδε.",
        "deutsch": "Die Leute von Ninive werden auftreten vor dem Gericht mit diesem Geschlecht und werden's verdammen; denn sie taten Buße nach der Predigt des Jona. Und siehe, hier ist mehr denn Jona.",
        "spanish": "Los ninivitas se levantarán en el juicio contra esta generación y la condenarán, porque hicieron penitencia a la predicación de Jonás, y hay aquí más que Jonás.",
        "peshitta": "ܓ݁ܰܒ݂ܪܶܐ ܢܺܝܢܘܳܝܶܐ ܢܩܽܘܡܽܘܢ ܒ݁ܕ݂ܺܝܢܳܐ ܥܰܡ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ ܘܰܢܚܰܝܒ݂ܽܘܢܳܗ ܕ݁ܬ݂ܳܒ݂ܘ ܒ݁ܟ݂ܳܪܽܘܙܽܘܬ݂ܶܗ ܕ݁ܝܰܘܢܳܢ ܘܗܳܐ ܕ݁ܝܰܬ݁ܺܝܪ ܡܶܢ ܝܰܘܢܳܢ ܗܳܪܟ݁ܳܐ܂",
        "bel_syomukha": "Нінэвіцяне ўстануць на суд з родам гэтым і асудзяць яго, бо яны пакаяліся праз прапаведаваньне Ёнавае, і вось, тут больш за Ёну.",
        "nrt": "Жители Ниневии встанут в День Суда с людьми этого поколения и обвинят их, потому что они покаялись от проповеди Ионы. Сейчас же с вами Тот, Кто больше Ионы.",
        "romana": "Barbatii din Ninive se vor scula la judecata cu neamul acesta si-l vor osandi, pentru ca s-au pocait la propovaduirea lui Iona; si, iata, mai mult decat Iona este aici.",
        "francais": "Les hommes de Ninive se lèveront, au jour du jugement, avec cette génération et la condamneront, parce qu'ils se repentirent à la prédication de Jonas; et voici, il y a ici plus que Jonas.",
        "italian": "Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui.",
        "old_georgian": "კაცნი იგი ნინეველნი აღდგენ სასჯელსა მას ნათესავისა ამის თანა და დასჯიდენ მათ, რამეთუ შეინანეს ქადაგებასა მას იონაჲსსა; და აჰა ესერა უფროჲს იონაჲსსა არს აქა.",
        "portuguese": "Os homens de Nínive se levantarão no juízo com esta geração, e a condenarão; porque se arrependeram com a\rpregação de Jonas; e eis aqui quem é maior do que Jonas.",
        "polish": "Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej\rniż Jonasz.",
        "pobedonostsev": "Ниневитяне востанут на суд с родом сим и осудят его; они покаялись проповедью Иониной; и се, более чем Иона здесь.",
        "new_text": "Жители Ниневии встанут в День Суда с этим поколением и обвинят его: они отвратились от грехов, услышав проповедь Ионы. А здесь нечто большее, чем Иона!",
        "serbian": "Људи Ниневљани ће устати на суду с нараштајем овим, и осудиће га, јер се покајаше на проповијед Јонину, а гле, овдје је већи од Јоне.",
        "bulgarian": "Ниневийци ще се изправят на съд с тоя род и ще го осъдят, защото те се покаяха от проповедта на Иона; а ето, тук има повече от Иона.",
        "Lutkovsky": "Жители Ниневии восстанут для суда с этим родом \rи осудят его, \rпотому что они покаялись после проповеди Ионы, \rа ведь здесь Тот, Кто превосходит Иону.",
        "bel_boc": "Мужы Ніневійскія ўстануць на судзе з родам гэтым\rі асудзяць яго,\rбо яны пакаяліся ад пропаведзі Іонавай,\rі вось, тут большае за Іону.",
        "ukr2": "Ніневитяни встануть з цим родом під час суду і його засудять, бо вони покаялись на проповіді Йони, та ось тут більше від Йони.",
        "ukr3": "Ниневяне встануть на суд із кодлом сим, та й осудять його; бо покаялись по проповідї Йониній; а ось більший Йони тут.",
        "czech": "Muzove ninivsti povstanou na soudu s timto pokolenim a usvedci je, nebot oni se obratili po Jonasovu kazani – a hle, zde je vice nez Jonas.",
        "st_text": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной, и вот, здесь больше Ионы."
      }
    },
    {
      "id": 23937,
      "number": 33,
      "bookId": 53,
      "text": "Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25891,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:15"
        },
        {
          "verseId": 26598,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:21"
        },
        {
          "verseId": 24831,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:16"
        }
      ],
      "translates": {
        "kassian": "Никто, зажегши светильник, не ставит его ни в дальнем углу, ни под сосуд, но на подсвечник, чтобы входящие видели свет.",
        "podstr": "Никто светильник зажёгший в тайник ставит и не под модий но на подсвечник, чтобы входящие свет видели.",
        "csya": "Никтоже (убо) светильника вжег, в скрове полагает, ни под спудом, но на свещнице, да входящии свет видят.",
        "averincev": "Никто не зажигает светильник, чтобы поставить его в укрытое место или под сосуд; его ставят на подсвечник, чтобы те, кто войдут, видели свет.",
        "ungerov": "",
        "csya_old": "Никто1же (ќбw) свэти1льника вже1гъ, въ скро1вэ полагaетъ, ни под8 спyдомъ, но на свёщницэ, да входsщіи свётъ ви1дzтъ.",
        "sovr_rbo": "",
        "latin": "Nemo lucernam accendit, et in abscondito ponit, neque sub modio: sed supra candelabrum, ut qui ingrediuntur, lumen videant.",
        "ukr": "Засвіченого світильника ніхто в сховок не ставить, ані під посудину, але на свічник, щоб бачили світло, хто входить.",
        "nkjv": "\"No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light.",
        "desnitsky": "",
        "tex_rec": "Οὐδεὶς λύχνον ἅψας εἰς κρύπτην τίθησιν [οὐδὲ ὑπὸ τὸν μόδιον] ἀλλ᾽ ἐπὶ τὴν λυχνίαν, ἵνα οἱ εἰσπορευόμενοι τὸ φῶς βλέπωσιν.",
        "deutsch": "Niemand zündet ein Licht an und setzt es an einen heimlichen Ort, auch nicht unter einen Scheffel, sondern auf den Leuchter, auf daß, wer hineingeht, das Licht sehe.",
        "spanish": "Nadie enciende la lámpara y la pone en un rincón, ni bajo el celemín, sino sobre un candelero, para que los que entren tengan luz.",
        "peshitta": "ܠܳܐ ܐ݈ܢܳܫ ܡܰܢܗܰܪ ܫܪܳܓ݂ܳܐ ܘܣܳܐܶܡ ܠܶܗ ܒ݁ܟ݂ܶܣܝܳܐ ܐܰܘ ܬ݁ܚܶܝܬ݂ ܣܰܐܬ݂ܳܐ ܐܶܠܳܐ ܠܥܶܠ ܡܶܢ ܡܢܳܪܬ݁ܳܐ ܕ݁ܰܐܝܠܶܝܢ ܕ݁ܥܳܐܠܺܝܢ ܢܶܚܙܽܘܢ ܢܽܘܗܪܶܗ܂",
        "bel_syomukha": "Ніхто, запаліўшы сьвечку, ня ставіць яе ў патайным месцы, ні пад пасудзінаю, а на сьвечніку, каб, уваходзячы, бачылі сьвятло.",
        "nrt": "Никто, зажегши светильник, не ставит его в погреб или под горшок. Наоборот, его ставят на подставку, чтобы все входящие видели свет.",
        "romana": "Nimeni, aprinzand faclie, nu o pune in loc ascuns, nici sub obroc, ci in sfesnic, ca aceia care intra sa vada lumina.",
        "francais": "Personne n'allume une lampe pour la mettre dans un lieu caché ou sous le boisseau, mais on la met sur le chandelier, afin que ceux qui entrent voient la lumière.",
        "italian": "Nessuno accende una lucerna e la mette in luogo nascosto o sotto il moggio, ma sopra il lucerniere, perché quanti entrano vedano la luce.",
        "old_georgian": "არავინ აღანთის სანთელი და დადგის ფარულად, გინა ჴჳმირსა ქუეშე, არამედ სასანთლესა ზედა, რაჲთა შემავალნი ხედვიდენ ნათელსა.",
        "portuguese": "Ninguém, depois de acender uma candeia, a põe em lugar oculto, nem debaixo do alqueire, mas no velador, para\rque os que entram vejam a luz.",
        "polish": "Nikt nie zapala światła i nie stawia go w ukryciu ani pod korcem, lecz na\rświeczniku, aby jego blask widzieli ci, którzy wchodzą.",
        "pobedonostsev": "Никто, зажегши свечу, не ставит ее под покров, ни под спудом, но на свещнике, чтобы входящие свет видели.",
        "new_text": "Никто не ставит зажженный светильник в укромное место иль под горшок. Нет, его ставят на подставку, чтобы входящие видели свет!",
        "serbian": "Нико пак не меће запаљену свјетиљку на скривено мјесто, нити под суд, него на свјећњак да виде свјетлост они који улазе.",
        "bulgarian": "Никой, кога запали светило, не го туря на скрито място, нито под крина, а на светилник, за да виждат светлината ония, които влизат.",
        "Lutkovsky": "Никто, зажигая свечу, не ставит ее в сундук или под кувшин, \rно на подсвечник, \rчтобы входящие видели свет.",
        "bel_boc": "Ніхто, запаліўшы свечку,\rне ставіць яе ў патаемным месцы, ні пад пасудзінай,\rа на падсвечніку, каб тыя, што ўваходзяць, бачылі святло.",
        "ukr2": "Ніхто не світить світла й не кладе його у сховок, ані під посудину, але на свічник, щоб ті, що входять, бачили ясність.",
        "ukr3": "Нїхто ж, засьвітивши сьвічку, на потайному не ставить, нї під посудину, а на сьвічнику, щоб хто входить, сьвітло бачив.",
        "czech": "Nikdo nerozsviti svetlo, aby je postavil do kouta nebo pod nadobu, ale da je na svicen, aby ti, kdo vchazeji, videli.",
        "st_text": "Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет."
      }
    },
    {
      "id": 23938,
      "number": 34,
      "bookId": 53,
      "text": "Светильник тела есть око; итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25946,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:22"
        }
      ],
      "translates": {
        "kassian": "Светильник тела есть глаз твой. Когда глаз твой чист, то и всё тело твое светло; а когда он плох, то и всё тело твое темно.",
        "podstr": "Светильник тела есть глаз твой. Когда глаз твой простой будет, и всё тело твоё светлое есть; когда же злой будет, и тело твоё тёмное.",
        "csya": "Светильник телу есть око: егда убо око твое просто будет, все тело твое светло будет: егда же лукаво будет, и тело твое темно:",
        "averincev": "Светильник тела есть глаз твой. Когда глаз твой здрав, то и все тело твое исполнено света; но если он мутен, то и все тело твое исполнено мрака.",
        "ungerov": "",
        "csya_old": "Свэти1льникъ тёлу є4сть џко: є3гдA ў2бо џко твое2 про1сто бyдетъ, все2 тёло твое2 свётло бyдетъ: є3гдa же лукaво бyдетъ, и3 тёло твое2 те1мно:",
        "sovr_rbo": "",
        "latin": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit: si autem nequam fuerit, etiam corpus tuum tenebrosum erit.",
        "ukr": "Око твоє то світильник для тіла; тому, як око твоє буде дуже, то й усе тіло твоє буде світле. А коли б твоє око нездатне було, то й усе тіло твоє буде темне.",
        "nkjv": "The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness.",
        "desnitsky": "",
        "tex_rec": "ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός σου. ὅταν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, καὶ ὅλον τὸ σῶμά σου φωτεινόν ἐστιν· ἐπὰν δὲ πονηρὸς ᾖ, καὶ τὸ σῶμά σου σκοτεινόν.",
        "deutsch": "Das Auge ist des Leibes Licht. Wenn nun dein Auge einfältig ist, so ist dein ganzer Leib licht; so aber dein Auge ein Schalk ist, so ist auch dein Leib finster.",
        "spanish": "La lámpara de tu cuerpo es tu ojo; si tu ojo es puro, todo tu cuerpo estará iluminado; pero si fuese malo, también tu cuerpo estará en tinieblas.",
        "peshitta": "ܫܪܳܓ݂ܶܗ ܕ݁ܦ݂ܰܓ݂ܪܳܟ݂ ܐܺܝܬ݂ܶܝܗ ܥܰܝܢܳܟ݂ ܐܶܡܰܬ݂ܝ ܗܳܟ݂ܺܝܠ ܕ݁ܥܰܝܢܳܟ݂ ܦ݁ܫܺܝܛܳܐ ܐܳܦ݂ ܟ݁ܽܠܶܗ ܦ݁ܰܓ݂ܪܳܟ݂ ܢܶܗܘܶܐ ܢܰܗܺܝܪ ܐܶܢ ܕ݁ܶܝܢ ܬ݁ܶܗܘܶܐ ܒ݁ܺܝܫܳܐ ܘܳܐܦ݂ ܦ݁ܰܓ݂ܪܳܟ݂ ܢܶܗܘܶܐ ܚܶܫܽܘܟ݂܂",
        "bel_syomukha": "Сьветач целу ёсьць вока; дык вось, калі вока тваё будзе чыстае, дык і ўсё цела тваё будзе сьветлае; а калі яно будзе благое, дык і цела тваё будзе цёмнае.",
        "nrt": "Твой глаз – светильник твоего тела. Когда твой глаз ясен, тогда и все твое тело полно света. Если же у тебя дурной глаз, то и все твое тело темно.",
        "romana": "Luminatorul trupului este ochiul tau. Cand ochiul tau este curat, atunci tot trupul tau e luminat; dar cand ochiul tau e rau, atunci si trupul tau e intunecat.",
        "francais": "Ton oeil est la lampe de ton corps. Lorsque ton oeil est en bon état, tout ton corps est éclairé; mais lorsque ton oeil est en mauvais état, ton corps est dans les ténèbres.",
        "italian": "La lucerna del tuo corpo è l'occhio. Se il tuo occhio è sano, anche il tuo corpo è tutto nella luce; ma se è malato, anche il tuo corpo è nelle tenebre.",
        "old_georgian": "სანთელი გუამისაჲ არს თუალი; ოდეს თუალი შენნი განმარტებულ იყოს, ყოველი გუამი შენი ნათელ იყოს და უკუეთუ თუალი შენი ბოროტ იყოს, ყოველი გუამი შენი ბნელ იყოს.",
        "portuguese": "A candeia do corpo são os olhos. Quando, pois, os teus olhos forem bons, todo o teu corpo será luminoso; mas,\rquando forem maus, o teu corpo será tenebroso.",
        "polish": "Światłem ciała jest twoje oko. Jeśli twoje oko jest zdrowe, całe twoje ciało\rbędzie w świetle. Lecz jeśli jest chore, ciało twoje będzie również w ciemności.",
        "pobedonostsev": "Светильник телу есть око; итак, если око твое ясно будет, то и все тело твое светло будет; а если лукаво будет, то и тело твое темно;",
        "new_text": "Глаза — это светильник для человека. Когда глаза здоровы, весь человек полон света, когда глаза больны, человек окутан тьмой.",
        "serbian": "Свјетиљка тијелу је око. Ако, дакле, око твоје буде здраво, и све тијело твоје биће свијетло; ако ли око твоје буде кварно, и тијело ће твоје бити тамно.",
        "bulgarian": "Светило за тялото е окото; затова, кога твоето око бъде чисто, и цялото ти тяло ще бъде светло; а кога бъде лукаво, и тялото ти ще бъде тъмно;",
        "Lutkovsky": "Для тела светильник - око твое. \rПоэтому если око твое будет чистым, \rто и все тело твое будет светлым; \rесли же око будет нечистым, то и все тело твое будет темным.",
        "bel_boc": "Свяцільня целу ёсць вока;\rкалі вока тваё чыстае, то і ўсё цела тваё светлае;\rкалі ж ліхое, то і цела тваё цёмнае;",
        "ukr2": "Світло твого тіла - твоє око. Коли око твоє здорове, все твоє тіло світле; коли ж воно недуже, все тіло твоє темне.",
        "ukr3": "Сьвітло тїлу око; коли ж оце око твоє ясне буде, то й все тїло твоє сьвітле: коли ж лихе буде, то й тїло твоє темне.",
        "czech": "Svetlem tveho tela je oko. Je-li tve oko ciste, i cele tve telo ma svetlo. Je-li vsak tve oko spatne, i tve telo je ve tme.",
        "st_text": "Светильник тела есть око; итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно."
      }
    },
    {
      "id": 23939,
      "number": 35,
      "bookId": 53,
      "text": "Итак, смотри: свет, который в тебе, не есть ли тьма?",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Итак, смотри: свет, который в тебе, не есть ли тьма?",
        "podstr": "Смотри итак не свет который в тебе тьма есть.",
        "csya": "блюди убо, еда свет, иже в тебе, тма есть.",
        "averincev": "Итак, смотри: свет, который в тебе, не есть ли тьма?",
        "ungerov": "",
        "csya_old": "блюди2 ў2бо, є3дA свётъ, и4же въ тебЁ, тмA є4сть.",
        "sovr_rbo": "",
        "latin": "Vide ergo ne lumen quod in te est, tenebrae sint.",
        "ukr": "Отож, уважай, щоб те світло, що в тобі, не сталося темрявою!",
        "nkjv": "Therefore take heed that the light which is in you is not darkness.",
        "desnitsky": "",
        "tex_rec": "σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν.",
        "deutsch": "So schaue darauf, daß nicht das Licht in dir Finsternis sei.",
        "spanish": "Cuida, pues, que tu luz no tenga parte de tinieblas,",
        "peshitta": "ܐܶܙܕ݁ܰܗ݈ܪ ܗܳܟ݂ܺܝܠ ܕ݁ܰܠܡܳܐ ܢܽܘܗܪܳܐ ܕ݁ܒ݂ܳܟ݂ ܚܶܫܽܘܟ݂ܳܐ ܗ݈ܘ܂",
        "bel_syomukha": "Дык вось, глядзі: сьвятло, якое ў табе, ці ня ёсьць цемра?",
        "nrt": "Так что смотри, не тьма ли тот свет, который внутри тебя.",
        "romana": "Ia seama deci ca lumina din tine sa nu fie intuneric.",
        "francais": "Prends donc garde que la lumière qui est en toi ne soit ténèbres.",
        "italian": "Bada dunque che la luce che è in te non sia tenebra.",
        "old_georgian": "იხილე, ნუუკუე ნათელი იგი შენ შორის ბნელ იყოს.",
        "portuguese": "Vê, então, que a luz que há em ti não sejam trevas.",
        "polish": "Patrz więc, żeby światło, które jest w tobie, nie było ciemnością.",
        "pobedonostsev": "блюди же: свет, что в тебе, не тьма ли?",
        "new_text": "Смотри же, чтобы свет в тебе не был тьмой!",
        "serbian": "Пази, дакле, да свјетлост која је у теби не буде тама.",
        "bulgarian": "и тъй, гледай: светлината, що е в тебе, да не е тъмнина.",
        "Lutkovsky": "Следи же, чтобы свет, который в тебе, не стал тьмой!",
        "bel_boc": "дык глядзі, каб святло, якое ў табе, не было цемрай.",
        "ukr2": "Гляди, отже, чи світло, що в тобі, не є темрява.",
        "ukr3": "Гледи ж оце, щоб сьвітло, що в тобі, не була темрява.",
        "czech": "Hled tedy, at svetlo v tobe neni tmou.",
        "st_text": "Итак, смотри: свет, который в тебе, не есть ли тьма?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23940,
      "number": 36,
      "bookId": 53,
      "text": "Если же тело твое всё светло и не имеет ни одной темной части, то будет светло всё так, как бы светильник освещал тебя сиянием.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Если же тело твое всё светло, и нет в нем ни одной темной части, то будет оно всё светло, как бывает, когда светильник блистанием освещает тебя.",
        "podstr": "Если итак тело твоё всё светлое, не имеющее долю какую-нибудь тёмную, будет светлое всё как когда светильник сверканием будет освещать тебя.",
        "csya": "Аще бо тело твое все светло, не имый некия части темны, будет светло все, якоже егда светильник блистанием прсвещает тя.",
        "averincev": "Но если все тело твое исполнено света, и нет в нем ничего темного, то будет оно все светиться, словно бы светильник молнией облистал тебя\".",
        "ungerov": "",
        "csya_old": "Ѓще бо тёло твое2 все2 свётло, не и3мы1й нёкіz чaсти те1мны, бyдетъ свётло все2, ћкоже є3гдA свэти1льникъ блистaніемъ просвэщaетъ тS.",
        "sovr_rbo": "",
        "latin": "Si ergo corpus tuum totum lucidum fuerit, non habens aliquam partem tenebrarum, erit lucidum totum, et sicut lucerna fulgoris illuminabit te.",
        "ukr": "Бо коли твоє тіло все світле, і не має жадної темної частини, то все буде світле, неначе б світильник осяяв блиском тебе.",
        "nkjv": "If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.\"",
        "desnitsky": "",
        "tex_rec": "εἰ οὖν τὸ σῶμά σου ὅλον φωτεινόν, μὴ ἔχον μέρος τι σκοτεινόν, ἔσται φωτεινὸν ὅλον ὡς ὅταν ὁ λύχνος τῇ ἀστραπῇ φωτίζῃ σε.",
        "deutsch": "Wenn nun dein Leib ganz licht ist, daß er kein Stück von Finsternis hat, so wird er ganz licht sein, wie wenn ein Licht mit hellem Blitz dich erleuchtet.",
        "spanish": "porque si todo tu cuerpo es luminoso, sin parte alguna tenebrosa, todo él resplandecerá como cuando la lámpara te ilumina con vivo resplandor.",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܦ݁ܰܓ݂ܪܳܟ݂ ܟ݁ܽܠܶܗ ܢܰܗܺܝܪ ܘܠܰܝܬ݁ ܒ݁ܶܗ ܡܢܳܬ݂ܳܐ ܡܶܕ݁ܶܡ ܚܶܫܽܘܟ݂ܳܐ ܢܶܗܘܶܐ ܡܰܢܗܰܪ ܟ݁ܽܠܶܗ ܐܰܝܟ݂ ܕ݁ܰܫܪܳܓ݂ܳܐ ܒ݁ܕ݂ܰܠܩܶܗ ܡܰܢܗܰܪ ܠܳܟ݂܂",
        "bel_syomukha": "А калі цела тваё ўсё сьветлае і ня мае ніводнай цямноціны, дык будзе сьветла ўсё так, як бы калі сьветач асьвятляў цябе зьзяньнем.",
        "nrt": "Итак, если все твое тело полно света и в нем нет ни одной темной части, то оно все будет светло, как бывает, когда светильник освещает тебя сиянием.",
        "romana": "Asadar, daca tot trupul tau e luminat, neavand nici o parte intunecata, luminat va fi in intregime, ca si cand te lumineaza faclia cu stralucirea ei.",
        "francais": "Si donc tout ton corps est éclairé, n'ayant aucune partie dans les ténèbres, il sera entièrement éclairé, comme lorsque la lampe t'éclaire de sa lumière.",
        "italian": "Se il tuo corpo è tutto luminoso senza ave — re alcuna parte nelle tenebre, tutto sarà luminoso, come quando la lucerna ti illumina con il suo bagliore\".",
        "old_georgian": "უკუკეთუ ყოველი გუამი შენი ნათელ არს და არა რაჲ აქუნდეს ადგილი რაჲმე ბნელისაჲ, იყოს იგი ყოვლად ნათელ, ვითარცა-იგი სანთელი ელვითა განგანათლოს შენ.",
        "portuguese": "Se, pois, todo o teu corpo estiver iluminado, sem ter parte alguma em trevas, será inteiramente luminoso, como\rquando a candeia te alumia com o seu resplendor.",
        "polish": "Jeśli zatem całe twoje ciało będzie w świetle, nie mając w sobie nic ciemnego,\rcałe będzie w świetle, jak gdyby światło oświecało cię swym blaskiem”.",
        "pobedonostsev": "Если же тело твое все светло, и нет в нем части темной; будет светло все, так как светильник сиянием освещает тебя.",
        "new_text": "Так вот, если ты полон света и нет ничего в тебе темного, ты весь будешь светиться, как если б озарял тебя своим сиянием светильник.",
        "serbian": "Јер ако је све тијело твоје свијетло да нема ниједнога дијела тамна, биће свијетло цијело као кад те свјетиљка обасјава свјетлошћу.",
        "bulgarian": "Ако, прочее, тялото ти е цяло светло и няма ни една тъмна част, цялото ще бъде така светло, както кога светило те осветява със сияние.",
        "Lutkovsky": "Итак, если все тело твое светло \rи не имеет ни одного темного пятна, \rто все оно будет светлым, \rкак если бы светильник (изнутри) освещал тебя ярким светом.",
        "bel_boc": "Калі ж усё цела тваё светлае,\rі не мае ніводнай цёмнай часткі,\rто будзе яно светлае ўсё так,\rяк бы свяцільнік ззяннем асвятляў цябе.",
        "ukr2": "Коли, отже, все тіло твоє - світле й нічого темного не має, воно буде все в світлі, так, наче б освічувало тебе світло (своїм) сяйвом.”",
        "ukr3": "Коли ж тїло твоє все сьвітле, не маючи нїякої частини темної, то буде сьвітле все, як би сьвічка сяєвом просьвічувала тебе.",
        "czech": "Ma-li cele tve telo svetlo a zadna jeho cast neni ve tme, bude cele tak jasne, jako kdyz te osviti svetlo svou zari.“",
        "st_text": "Если же тело твое всё светло и не имеет ни одной темной части, то будет светло всё так, как бы светильник освещал тебя сиянием."
      }
    },
    {
      "id": 23941,
      "number": 37,
      "bookId": 53,
      "text": "Когда Он говорил это, один фарисей просил Его к себе обедать. Он пришел и возлег.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "И когда Он это сказал, просит Его один фарисей поесть у него. Он вошел и возлег.",
        "podstr": "В же произнести просит Его фарисей чтобы Он пообедал у Него; вошедший же Он возлёг.",
        "csya": "Егда же глаголаше, моляше его фарисей некий, да обедует у него: вшед же возлеже.",
        "averincev": "И когда Он сказал это, приглашает Его один фарисей отобедать; и Он, войдя, возлег за столом.",
        "ungerov": "",
        "csya_old": "є3гдa же гlаше, молsше є3го2 фарісе1й нёкій, да њбёдуетъ ў негw2: вше1дъ же возлеже2.",
        "sovr_rbo": "",
        "latin": "Et cum loqueretur, rogavit illum quidam pharisaeus ut pranderet apud se. Et ingressus recubuit.",
        "ukr": "Коли Він говорив, то один фарисей став благати Його пообідати в нього. Він же прийшов та й сів при столі.",
        "nkjv": "And as He spoke, a certain Pharisee asked Him to dine with him. So He went in and sat down to eat.",
        "desnitsky": "",
        "tex_rec": "᾽Εν δὲ τῷ λαλῆσαι ἐρωτᾷ αὐτὸν Φαρισαῖος ὅπως ἀριστήσῃ παρ᾽ αὐτῷ· εἰσελθὼν δὲ ἀνέπεσεν.",
        "deutsch": "Da er aber in der Rede war, bat ihn ein Pharisäer, daß er mit ihm das Mittagsmahl äße. Und er ging hinein und setzte sich zu Tische.",
        "spanish": "Mientras hablaba, le invitó un fariseo a comer con él; y fue se puso a la mesa.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܡܡܰܠܶܠ ܒ݁ܥܳܐ ܡܶܢܶܗ ܦ݁ܪܺܝܫܳܐ ܚܰܕ݂ ܕ݁ܢܶܫܬ݁ܰܪܶܐ ܠܘܳܬ݂ܶܗ ܘܥܰܠ ܐܶܣܬ݁ܡܶܟ݂܂",
        "bel_syomukha": "Калі Ён сказаў гэта, адзін фарысэй запрасіў Яго да сябе абедаць; Ён прыйшоў і ўзьлёг.",
        "nrt": "Когда Иисус так говорил, один фарисей пригласил Его к себе на обед. Иисус пришел и возлег у стола.",
        "romana": "Si pe cand Iisus vorbea, un fariseu Il ruga sa pranzeasca la el; si, intrand, a sezut la masa.",
        "francais": "Pendant que Jésus parlait, un pharisien le pria de dîner chez lui. Il entra, et se mit à table.",
        "italian": "Dopo che ebbe finito di parlare, un fariseo lo invitò a pranzo. Egli entrò e si mise a tavola.",
        "old_georgian": "და ვითარცა იტყოდა ამას თავადი, ჰლოცვიდა ვინმე ფარისეველი, რაჲთა პური ჭამოს მის თანა; და შევიდა და დაჯდა.",
        "portuguese": "Acabando Jesus de falar, um fariseu o convidou para almoçar com ele; e havendo Jesus entrado, reclinou-se à\rmesa.",
        "polish": "Gdy jeszcze mówił, zaprosił Go pewien faryzeusz do siebie na obiad. Poszedł\rwięc i zajął miejsce za stołem.",
        "pobedonostsev": "Когда же говорил Он, фарисей некий просил Его обедать у него. И пришел, и возлег.",
        "new_text": "Когда Иисус кончил говорить, один фарисей пригласил Его к себе на обед. Иисус вошел в дом и сел за стол.",
        "serbian": "А кад он то говораше, мољаше га неки фарисеј да обједује код њега. А он ушавши сједе за трпезу.",
        "bulgarian": "И когато Той говореше, един фарисеин Го помоли да обядва у него. Той отиде и седна на трапезата.",
        "Lutkovsky": "После этих слов один фарисей пригласил Его к себе пообедать. \rВойдя в дом, Он сразу сел за трапезу.",
        "bel_boc": "Калі Ён сказаў гэта,\rпрасіў Яго адзін фарысей, каб Ён паабедаў у яго;\rі Ён, увайшоўшы, узлёг.",
        "ukr2": "Коли він говорив іще, якийсь фарисей запросив його на обід до себе. Ісус увійшов і сів за столом.",
        "ukr3": "Як же Він промовляв, просив Його Фарисей один, щоб обідав у него; ввійшовши ж, сїв за столом.",
        "czech": "Kdyz domluvil, pozval ho k jidlu jeden farizeus. Jezis k nemu vesel a posadil se ke stolu.",
        "st_text": "Когда Он говорил это, один фарисей просил Его к себе обедать. Он пришел и возлег."
      }
    },
    {
      "id": 23942,
      "number": 38,
      "bookId": 53,
      "text": "Фарисей же удивился, увидев, что Он не умыл <i>рук</i> перед обедом.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 26720,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 7,
          "short": "Мк:7:3"
        }
      ],
      "translates": {
        "kassian": "Фарисей же удивился, увидев, что Он прежде всего не умылся перед едой.",
        "podstr": "Же фарисей увидевший удивился что не сначала умылся Он перед обедом.",
        "csya": "Фарисей же видев дивися, яко не прежде крестися прежде обеда.",
        "averincev": "А фарисей был удивлен, увидев, что Он не совершил сперва омовения перед обедом.",
        "ungerov": "",
        "csya_old": "Фарісе1й же ви1дэвъ диви1сz, ћкw не пре1жде крести1сz не пе1рвэе ўмы1сz пре1жде њбёда.",
        "sovr_rbo": "",
        "latin": "Pharisaeus autem coepit intra se reputans dicere, quare non baptizatus esset ante prandium.",
        "ukr": "Фарисей же, побачивши це, здивувався, що перед обідом Він перш не обмився.",
        "nkjv": "When the Pharisee saw it, he marveled that He had not first washed before dinner.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Φαρισαῖος ἰδὼν ἐθαύμασεν ὅτι οὐ πρῶτον ἐβαπτίσθη πρὸ τοῦ ἀρίστου.",
        "deutsch": "Da das der Pharisäer sah, verwunderte er sich, daß er sich nicht vor dem Essen gewaschen hätte.",
        "spanish": "El fariseo se maravilló de ver que no se había lavado antes de comer.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܦ݁ܪܺܝܫܳܐ ܟ݁ܰܕ݂ ܚܙܳܝܗ݈ܝ ܐܶܬ݁ܕ݁ܰܡܰܪ ܕ݁ܠܳܐ ܠܽܘܩܕ݂ܰܡ ܥܡܰܕ݂ ܡܶܢ ܩܕ݂ܳܡ ܫܳܪܽܘܬ݂ܶܗ܂",
        "bel_syomukha": "А фарысэй зьдзівіўся, убачыўшы, што Ён ня ўмыў рук перад абедам.",
        "nrt": "Фарисея удивило, что Он не совершил перед едой ритуального омовения.",
        "romana": "Iar fariseul s-a mirat vazand ca El nu S-a spalat inainte de masa.",
        "francais": "Le pharisien vit avec étonnement qu'il ne s'était pas lavé avant le repas.",
        "italian": "Il fariseo si meravigliò che non avesse fatto le abluzioni prima del pranzo.",
        "old_georgian": "ხოლო ფარისეველმან მან ვითარცა იხილა, უკჳრდა, რამეთუ პირველად არა იბანა, ვიდრე სადილობადმდე.",
        "portuguese": "O fariseu admirou-se, vendo que ele não se lavara antes de almoçar.",
        "polish": "Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed\r\nposiłkiem.",
        "pobedonostsev": "Фарисей же дивился, видя, что не омылся Он прежде обеда.",
        "new_text": "А фарисей, увидев, что Иисус не омылся перед едой, был очень удивлен.",
        "serbian": "А фарисеј се зачуди кад видје да се најприје не опра прије обједа:",
        "bulgarian": "А фарисеинът се почуди, като видя, че Той не си уми ръцете пред обеда.",
        "Lutkovsky": "Фарисей же удивился, \r\nувидев, что Он не совершил омовения перед едой.",
        "bel_boc": "Фарысей жа,\r\nубачыўшы, здзівіўся, што Ён перш за ўсё не ўмыўся перад абедам.",
        "ukr2": "Побачивши це, фарисей здивувався, що він перш не зробив обмивань перед обідом.",
        "ukr3": "Фарисей же, побачивши, здивував ся, що перше не обмив ся перед обідом.",
        "czech": "Farizeus se podivil, kdyz videl, ze se pred jidlem nejprve neomyl.",
        "st_text": "Фарисей же удивился, увидев, что Он не умыл <i>рук</i> перед обедом.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23943,
      "number": 39,
      "bookId": 53,
      "text": "Но Господь сказал ему: ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25562,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:25"
        }
      ],
      "translates": {
        "kassian": "Но Господь сказал ему: ныне вы, фарисеи, очищаете снаружи чашу и блюдо, а что внутри у вас, полно хищения и лукавства.",
        "podstr": "Сказал же Господь к нему, Теперь вы фарисеи извне чаши и блюда очищаете, же внутри вас полнится грабительства и зла.",
        "csya": "Рече же Господь к нему: ныне вы, фарисее, внешняя сткляницы и блюда очищаете, внутреннее же ваше полно грабления есть и лукавства.",
        "averincev": "Но Господь сказал ему: \"Вот вы, фарисеи, очищаете извне чашу и блюдо, а внутри все у вас исполнено стяжательности и недоброты.",
        "ungerov": "",
        "csya_old": "Рече1 же гDь къ немY: нн7э вы2, фарісе1є, внBшнzz стклsницы и3 блю1да њчищaете, внyтреннее же вaше по1лно грабле1ніz є4сть и3 лукaвства.",
        "sovr_rbo": "",
        "latin": "Et ait Dominus ad illum: Nunc vos pharisaei, quod deforis est calicis et catini, mundatis: quod autem intus est vestrum, plenum est rapina et iniquitate.",
        "ukr": "Господь же промовив до нього: Тепер ви, фарисеї, он чистите зовнішність кухля та миски, а ваше нутро повне здирства та кривди!",
        "nkjv": "Then the Lord said to him, \"Now you Pharisees make the outside of the cup and dish clean, but your inward part is full of greed and wickedness.",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ὁ κύριος πρὸς αὐτόν, Νῦν ὑμεῖς οἱ Φαρισαῖοι τὸ ἔξωθεν τοῦ ποτηρίου καὶ τοῦ πίνακος καθαρίζετε, τὸ δὲ ἔσωθεν ὑμῶν γέμει ἁρπαγῆς καὶ πονηρίας.",
        "deutsch": "Der Herr aber sprach zu ihm: Ihr Pharisäer haltet die Becher und Schüsseln auswendig reinlich, aber euer Inwendiges ist voll Raubes und Bosheit.",
        "spanish": "El Señor le dijo: Mira, vosotros los fariseos limpiáis la copa y el plato por defuera, pero vuestro interior está lleno de rapiña y maldad.",
        "peshitta": "ܐܶܡܰܪ ܠܶܗ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܗܳܫܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܦ݁ܪܺܝܫܶܐ ܒ݁ܰܪܶܗ ܕ݁ܟ݂ܳܣܳܐ ܘܰܕ݂ܦ݁ܺܝܢܟ݁ܳܐ ܡܕ݂ܰܟ݁ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܓ݂ܰܘ ܡܶܢܟ݂ܽܘܢ ܕ݁ܶܝܢ ܡܠܶܐ ܚܛܽܘܦ݂ܝܳܐ ܘܒ݂ܺܝܫܬ݁ܳܐ܂",
        "bel_syomukha": "Але Гасподзь сказаў яму: вось вы, фарысэі, зьнешнасьць чары і місы ачышчаеце, а нутрына вашая поўная пахапнасьці і злахітрасьці.",
        "nrt": "Но Господь сказал ему: – Вот вы, фарисеи, очищаете чаши и тарелки снаружи, но внутри вы полны жадности и злобы.",
        "romana": "Si Domnul a zis catre el: Acum, voi fariseilor, curatiti partea din afara a paharului si a blidului, dar launtrul vostru este plin de rapire si de viclenie.",
        "francais": "Mais le Seigneur lui dit: Vous, pharisiens, vous nettoyez le dehors de la coupe et du plat, et à l'intérieur vous êtes pleins de rapine et de méchanceté.",
        "italian": "Allora il Signore gli disse: \"Voi farisei purificate l'esterno della coppa e del piatto, ma il vostro interno è pieno di rapina e di iniquità.",
        "old_georgian": "ჰრქუა მას უფალმან: აწ თქუენ, ფარისეველთა, გარეშე სასუმელისაჲ და პინაკისაჲ განსწმიდით, და შინაგანი თქუენი სავსე არნ ნატაცებითა და უკეთურებითა.",
        "portuguese": "Ao que o Senhor lhe disse: Ora vós, os fariseus, limpais o exterior do corpo e do prato; mas o vosso interior do\rcopo e do prato; mas o vosso interior está cheio de rapina e maldade.",
        "polish": "Na to rzekł Pan do niego: ”Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i\rniegodziwości.",
        "pobedonostsev": "Но Господь сказал ему: ныне вы, фарисеи, внешнее чаши и блюда очищаете; а внутреннее ваше полно хищения и лукавства.",
        "new_text": "Но Господь сказал ему: — Вот вы, фарисеи, хотя и чистите снаружи свою чашу и блюдо, но внутри полны жадности и злобы.",
        "serbian": "А Господ му рече. Сад ви фарисеји споља чистите чашу и здјелу, а изнутра сте пуни грабежа и злобе.",
        "bulgarian": "Но Господ му рече: сега вие, фарисеите, измивате чашата и паницата отвън, а пък вътрешността ви е пълна с грабеж и лукавство.",
        "Lutkovsky": "Но Господь сказал ему: \rвы, фарисеи, очищаете снаружи и чашу, и блюдо, \rтогда как сами внутри полны алчности и коварства.",
        "bel_boc": "А Гасподзь сказаў яму:\rцяпер вы, фарысеі, звонку чашу і блюда ачышчаеце,\rа нутро ваша поўнае драпежнасці і злобы.",
        "ukr2": "Господь сказав до нього: “От ви, фарисеї, чистите лиш зверху чашу й полумисок, самі ж ви всередині повні здирства й лукавства.",
        "ukr3": "Рече ж Господь до него: Тепер ви, Фарисеї, верх чаші і блюда очищаєте; середина ж ваша повна здирства та лукавства.",
        "czech": "Ale Pan mu rekl: „Vy farizeove ocistujete cise a misy zvenci, ale vase nitro je plne hrabivosti a spatnosti.",
        "st_text": "Но Господь сказал ему: ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства."
      }
    },
    {
      "id": 23944,
      "number": 40,
      "bookId": 53,
      "text": "Неразумные! не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее?",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25563,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:26"
        }
      ],
      "translates": {
        "kassian": "Безумные! Кто сотворил внешнее, не Он ли сотворил и внутреннее?",
        "podstr": "Неразумные, [разве] не сотворивший которое извне и которое внутри сотворил?",
        "csya": "Безумнии, не иже ли сотвори внешнее, и внутреннее сотворил есть?",
        "averincev": "Нет в вас разума! Разве не Тот, Кто сотворил внешнее, сотворил и внутреннее?",
        "ungerov": "",
        "csya_old": "Безyмніи, не и4же ли сотвори2 внёшнее, и3 внyтреннее сотвори1лъ є4сть;",
        "sovr_rbo": "",
        "latin": "Stulti nonne qui fecit quod deforis est, etiam id quod deintus est fecit?",
        "ukr": "Нерозумні, чи ж Той, Хто створив оте зовнішнє, не створив Він і внутрішнє?",
        "nkjv": "Foolish ones! Did not He who made the outside make the inside also?",
        "desnitsky": "",
        "tex_rec": "ἄφρονες, οὐχ ὁ ποιήσας τὸ ἔξωθεν καὶ τὸ ἔσωθεν ἐποίησεν;",
        "deutsch": "Ihr Narren, meinet ihr, daß es inwendig rein sei, wenn's auswendig rein ist?",
        "spanish": "¡Insensatos! ¿Acaso el que ha hecho lo de fuera no ha hecho también lo de dentro?",
        "peshitta": "ܚܰܣܺܝܪܰܝ ܪܶܥܝܳܢܳܐ ܠܳܐ ܗ݈ܘܳܐ ܡܰܢ ܕ݁ܰܥܒ݂ܰܕ݂ ܕ݁ܰܠܒ݂ܰܪ ܘܕ݂ܰܠܓ݂ܰܘ ܗܽܘ ܥܒ݂ܰܕ݂܂",
        "bel_syomukha": "Неразумныя! ці ж ня Той, Хто стварыў зьнешняе, старыў і ўнутранае?",
        "nrt": "Глупцы! Разве Тот, Кто сотворил внешнее, не сотворил и внутреннее?",
        "romana": "Nebunilor! Oare, cel ce a facut partea din afara n-a facut si partea dinauntru?",
        "francais": "Insensés! celui qui a fait le dehors n'a-t-il pas fait aussi le dedans?",
        "italian": "Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno?",
        "old_georgian": "ორგულნო, ანუ არა რომელმან-იგი გარეშე შექმნა, მანვე შინაგანი შექმნა?",
        "portuguese": "Loucos! quem fez o exterior, não fez também o inferior?",
        "polish": "Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza?",
        "pobedonostsev": "Безумные! Кто сотворил внешнее, не Тот ли же и внутреннее сотворил?",
        "new_text": "Глупцы! Разве не один Творец сотворил и то, что снаружи, и то, что внутри?",
        "serbian": "Безумници, није ли онај начинио и изнутра који је начинио споља?",
        "bulgarian": "Безумници, не Същият ли, Който сътвори външното, сътвори и вътрешното?",
        "Lutkovsky": "Неразумные! \rРазве внешнее сотворил не Тот, Кто сотворил и внутреннее?",
        "bel_boc": "Неразумныя!\rці ж не Той, Хто стварыў вонкавае, стварыў і ўнутранае?",
        "ukr2": "Безумні! Чи ж той, що зробив верх, чи не зробив і середини?",
        "ukr3": "Безумні! хиба, хто зробив верх, і середини не зробив.",
        "czech": "Posetilci! Coz ten, ktery stvoril zevnejsek, nestvoril take to, co je uvnitr?",
        "st_text": "Неразумные! не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее?"
      }
    },
    {
      "id": 23945,
      "number": 41,
      "bookId": 53,
      "text": "Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 34312,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 4,
          "short": "Сир:4:1"
        },
        {
          "verseId": 33950,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 29,
          "short": "Сир:29:16"
        },
        {
          "verseId": 21012,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 58,
          "short": "Ис:58:7"
        },
        {
          "verseId": 12858,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 4,
          "short": "Дан:4:24"
        },
        {
          "verseId": 25563,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:26"
        }
      ],
      "translates": {
        "kassian": "Лишь бы вы дали, как милостыню, то, что внутри, и вот, всё у вас чисто.",
        "podstr": "Однако сущее внутри дайте милостыню, и вот всё чистое вам есть.",
        "csya": "Обаче от сущих дадите милостыню: и се, вся чиста вам будут.",
        "averincev": "Стоило бы вам раздать бедным то, что внутри, и все у вас сделалось бы чисто.",
        "ungerov": "",
        "csya_old": "Nбaче t сyщихъ дади1те ми1лостыню: и3 се2, вс‰ чи6ста вaмъ бyдутъ.",
        "sovr_rbo": "",
        "latin": "Verumtamen quod superest, date eleemosynam: et ecce omnia munda sunt vobis.",
        "ukr": "Тож милостиню подавайте з унутрішнього, і ось все буде вам чисте.",
        "nkjv": "But rather give alms of such things as you have; then indeed all things are clean to you.",
        "desnitsky": "",
        "tex_rec": "πλὴν τὰ ἐνόντα δότε ἐλεημοσύνην, καὶ ἰδοὺ πάντα καθαρὰ ὑμῖν ἐστιν.",
        "deutsch": "Doch gebt Almosen von dem, was da ist, siehe, so ist's euch alles rein.",
        "spanish": "Sin embargo, dad limosna según vuestras facultades, y todo será puro para vosotros.",
        "peshitta": "ܒ݁ܪܰܡ ܡܶܕ݁ܶܡ ܕ݁ܺܐܝܬ݂ ܗܰܒ݂ܽܘܗ݈ܝ ܒ݁ܙܶܕ݂ܩܬ݂ܳܐ ܘܗܳܐ ܟ݁ܽܠܡܶܕ݁ܶܡ ܕ݁ܟ݂ܶܐ ܗ݈ܽܘ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Падавайце лепей міласьціну з таго, што ў вас ёсьць: тады ўсё будзе ў вас чыстае.",
        "nrt": "Что же касается внутреннего, то давайте милостыню, и тогда все у вас будет чисто.",
        "romana": "Dati mai intai milostenie cele ce sunt inlauntrul vostru si, iata, toate va vor fi curate.",
        "francais": "Donnez plutôt en aumônes ce qui est dedans, et voici, toutes choses seront pures pour vous.",
        "italian": "Piuttosto date in elemosina quel che c'è dentro, ed ecco, tutto per voi sarà mondo.",
        "old_georgian": "გარნა ესე, რომელი ჯერ არს, მიეცით მოწყალებაჲ, და აჰა თქუენი ყოველი წმიდა არს.",
        "portuguese": "Dai, porém, de esmola o que está dentro do copo e do prato, e eis que todas as coisas vos serão limpas.",
        "polish": "Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla\rwas czyste.",
        "pobedonostsev": "Лучше от имений ваших творите милостыню, и вот все чисто у вас будет.",
        "new_text": "Раздайте бедным содержимое чаши и блюда — и все у вас будет чистым!",
        "serbian": "Али подајте милостињу од онога што је унутра, и гле, све ће вам бити чисто.",
        "bulgarian": "Но давайте милостиня според силите си; тогава всичко у вас ще бъде чисто.",
        "Lutkovsky": "Лучше бы вы раздали состояние свое как милостыню, \rтогда все в вас стало бы чистым.",
        "bel_boc": "Аднак падавайце міласціну з таго, што ўнутры;\rтады ўсё для вас чыстае будзе.",
        "ukr2": "Тож дайте милостиню з того, що усередині, і все у вас буде чисте.",
        "ukr3": "Тільки давайте милостиню з того, що є, і ось усе чисте вам буде.",
        "czech": "Rozdejte chudym, co je v misach, a hle, vsechno vam bude ciste.",
        "st_text": "Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто."
      }
    },
    {
      "id": 23946,
      "number": 42,
      "bookId": 53,
      "text": "Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей, и нерадите о суде и любви Божией: сие надлежало делать, и того не оставлять.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25560,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:23"
        }
      ],
      "translates": {
        "kassian": "Но горе вам, фарисеям, что даете десятину с мяты и руты и всяких овощей и нерадите о правосудии и о любви Божией: это надлежало исполнить и того не опустить.",
        "podstr": "Но увы вам фарисеям, потому что отдаёте в десятину мяту и руту и всякий овощ, и минуете суд и любовь Бога; это же надлежало сделать и то не упустить.",
        "csya": "Но горе вам фарисеом, яко одесятствуете от мятвы и пигана и всякаго зелия, и мимоходите суд и любовь Божию: сия подобаше сотворити, и онех не оставляти.",
        "averincev": "Горе вам, фарисеи, что вы вносите десятину с мяты, и руты, и всякого овоща, а к делам правды и любви Божией нерадивы! А надо было бы и одно исполнить, и другого не забывать.",
        "ungerov": "",
        "csya_old": "Но го1ре вaмъ фарісе1wмъ, ћкw њдесsтствуете t мsтвы и3 пигaна и3 всsкагw ѕе1ліz, и3 мимохо1дите сyдъ и3 любо1вь б9ію: сі‰ подобaше сотвори1ти, и3 џнэхъ не њставлsти.",
        "sovr_rbo": "",
        "latin": "Sed vae vobis, pharisaeis, quia decimatis mentham, et rutam, et omne olus, et praeteritis judicium et caritatem Dei: haec autem oportuit facere, et illa non omittere.",
        "ukr": "Горе вам, фарисеям, бо ви десятину даєте з м'яти та рути й усякого зілля, але обминаєте суд та Божу любов; це треба робити, і того не лишати!",
        "nkjv": "But woe to you Pharisees! For you tithe mint and rue and all manner of herbs, and pass by justice and the love of God. These you ought to have done, without leaving the others undone.",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ πήγανον καὶ πᾶν λάχανον, καὶ παρέρχεσθε τὴν κρίσιν καὶ τὴν ἀγάπην τοῦ θεοῦ· ταῦτα δὲ ἔδει ποιῆσαι κἀκεῖνα μὴ παρεῖναι.",
        "deutsch": "Aber weh euch Pharisäern, daß ihr verzehnt die Minze und Raute und allerlei Kohl, und geht vorbei an dem Gericht und an der Liebe Gottes! Dies sollte man tun und jenes nicht lassen.",
        "spanish": "¡Ay de vosotros, fariseos, que pagáis el diezmo de la menta, y de la ruda, y de todas las legumbres, y descuidáis la justicia y el amor de Dios! Hay que hacer esto sin omitir aquello.",
        "peshitta": "ܐܶܠܳܐ ܘܳܝ ܠܟ݂ܽܘܢ ܦ݁ܪܺܝܫܶܐ ܕ݁ܰܡܥܰܣܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܢܳܢܥܳܐ ܘܦ݂ܺܓ݂ܰܢܳܐ ܘܟ݂ܽܠ ܝܽܘܪܳܩ ܘܥܳܒ݂ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܰܠ ܕ݁ܺܝܢܳܐ ܘܥܰܠ ܚܽܘܒ݁ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܘܳܠܶܐ ܗ݈ܘܳܐ ܕ݁ܬ݂ܶܥܒ݁ܕ݂ܽܘܢ ܘܗܳܠܶܝܢ ܠܳܐ ܬ݁ܶܫܒ݁ܩܽܘܢ܂",
        "bel_syomukha": "але гора вам, фарысэям, што даяце дзесяціну зь мяты, руты і ўсякай гародніны, і ня дбаеце пра суд і любасьць Божую: гэта трэба было рабіць, і таго не пакідаць.",
        "nrt": "Но горе вам, фарисеи, потому что вы даете десятину с мяты, руты и с других трав, а справедливостью и любовью Божьей вы пренебрегаете. И то нужно делать, и другого не оставлять.",
        "romana": "Dar vai voua, fariseilor! Ca dati zeciuiala din izma si din untarita si din toate legumele si lasati la o parte dreptatea si iubirea de Dumnezeu; pe acestea se cuvenea sa le faceti si pe acelea sa nu le lasati.",
        "francais": "Mais malheur à vous, pharisiens! parce que vous payez la dîme de la menthe, de la rue, et de toutes les herbes, et que vous négligez la justice et l'amour de Dieu: c'est là ce qu'il fallait pratiquer, sans omettre les autres choses.",
        "italian": "Ma guai a voi, farisei, che pagate la decima della menta, della ruta e di ogni erbaggio, e poi trasgredite la giustizia e l'amore di Dio. Queste cose bisognava curare senza trascurare le altre.",
        "old_georgian": "არამედ ვაჲ თქუენდა, ფარისეველნო, რამეთუ ათეულსა აღიღებთ პიტნაკისა და ტეგანისასა და ყოვლისა მხლისასა და თანა-წარჰვალთ სამართალსა და სიყუარულსა ღმრთისასა. ესე ჯერ-იყო ყოფად და იგი არა დატევებად.",
        "portuguese": "Mas ai de vós, fariseus! porque dais o dízimo da hortelã, e da arruda, e de toda hortaliça, e desprezais a justiça e\ro amor de Deus. Ora, estas coisas importava fazer, sem deixar aquelas.",
        "polish": "Lecz biada wam, faryzeuszom, bo dajecie dziesięcinę z mięty i ruty, i z wszelkiego rodzaju jarzyny, a pomijacie sprawiedliwość i miłość Bożą. Tymczasem\rto należało czynić, i tamtego nie opuszczać.",
        "pobedonostsev": "Но горе вам, фарисеям, что даете десятину с мяты, руты и всякого зелия, и пренебрегаете суд и любовь Божию; сие подобало сотворить, и оного не оставлять.",
        "new_text": "Горе вам, фарисеи! Вы платите десятину с мяты, руты и прочей зелени, а о справедливости и о любви к Богу забыли! Вот что надо бы делать, и о другом не забывая!",
        "serbian": "Али тешко вама фарисејима што дајете десетак од метвице и руте и од свакога поврћа, а обилазите правду и љубав Божију; ово је требало чинити, и оно не изостављати.",
        "bulgarian": "Но горко вам, фарисеи, задето давате десятък от гьозум, седефче и от всякакъв зеленчук, а немарите за съда и любовта Божия: това трябваше да правите, и онова да не оставяте.",
        "Lutkovsky": "Но горе вам, фарисеям! \rВы отдаете десятину с мяты, руты и всяких овощей, \rа правосудием и любовью Божьей пренебрегаете, \rтогда как это надо исполнять, но и того не упускать.",
        "bel_boc": "Але гора вам, фарысеям,\rшто даяце дзесяціну з мяты і руты, і ўсялякай агародніны,\rды не дбаеце пра суд і любоў Божую;\rгэта трэба было рабіць, і таго не пакідаць.",
        "ukr2": "Та горе вам, фарисеї, бо ви даєте десятину з м'яти, рути та всякої городини, але занедбуєте правосуддя і любов Божу! І це треба було робити, і того не лишати.",
        "ukr3": "Та горе вам, Фарисеї! бо даєте десятину з мяти, рути і всякого зїлля, а минаєте суд і любов Божу. Се повинні були чинити, да й того не залишати.",
        "czech": "Ale beda vam farizeum! Odevzdavate desatky z maty, routy a ze vsech zahradnich rostlin, ale nedbate na spravedlnost a lasku, kterou zada Buh. Toto bylo treba cinit a to ostatni neopomijet.",
        "st_text": "Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей, и нерадите о суде и любви Божией: сие надлежало делать, и того не оставлять."
      }
    },
    {
      "id": 23947,
      "number": 43,
      "bookId": 53,
      "text": "Горе вам, фарисеям, что любите председания в синагогах и приветствия в народных собраниях.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25543,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:6"
        },
        {
          "verseId": 25544,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:7"
        },
        {
          "verseId": 26332,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:38"
        },
        {
          "verseId": 26333,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:39"
        },
        {
          "verseId": 24376,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:46"
        }
      ],
      "translates": {
        "kassian": "Горе вам, фарисеям, что любите председательство в синагогах и приветствия на площадях.",
        "podstr": "Увы вам фарисеям, потому что любите первое сидение в синагогах и приветствия на рыночных площадях.",
        "csya": "Горе вам фарисеом, яко любите председания на сонмищих и целования на торжищих.",
        "averincev": "Горе вам, фарисеи, что вы так любите сидеть на первых местах в синагогах и быть чествуемы на площадях!",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ фарісе1wмъ, ћкw лю1бите предсэд†ніz на со1нмищихъ и3 цэлов†ніz на то1ржищихъ.",
        "sovr_rbo": "",
        "latin": "Vae vobis, pharisaeis, quia diligitis primas cathedras in synagogis, et salutationes in foro.",
        "ukr": "Горе вам, фарисеям, що любите перші лавки в синагогах та привіти на ринках!",
        "nkjv": "Woe to you Pharisees! For you love the best seats in the synagogues and greetings in the marketplaces.",
        "desnitsky": "",
        "tex_rec": "οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀγαπᾶτε τὴν πρωτοκαθεδρίαν ἐν ταῖς συναγωγαῖς καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς.",
        "deutsch": "Weh euch Pharisäern, daß ihr gerne obenan sitzt in den Schulen und wollt gegrüßt sein auf dem Markte.",
        "spanish": "¡Ay de vosotros, fariseos, que amáis los primeros asientos en las sinagogas y los saludos en las plazas!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܦ݁ܪܺܝܫܶܐ ܕ݁ܪܳܚܡܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܪܺܝܫ ܡܰܘܬ݁ܒ݂ܶܐ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܳܐ ܘܰܫܠܳܡܳܐ ܒ݁ܫܽܘܩܶܐ܂",
        "bel_syomukha": "Гора вам, фарысэям, што любіце ў сынагогах сядзець наперадзе і вітаньні на плошчах.",
        "nrt": "Горе вам, фарисеи, потому что вы любите занимать почетные места в синагогах и любите, когда вас приветствуют на площадях.",
        "romana": "Vai voua, fariseilor! Ca iubiti scaunele din fata in sinagogi si in inchinaciunile din piete.",
        "francais": "Malheur à vous, pharisiens! parce que vous aimez les premiers  sièges dans les synagogues, et les salutations dans les places publiques.",
        "italian": "Guai a voi, farisei, che avete cari i primi posti nelle sinagoghe e i saluti sulle piazze.",
        "old_georgian": "ვაჲ თქუენდა, ფარისეველნო ორგულნო, რამეთუ გიყუარს თქუენ ზემოჯდომაჲ შესაკრებელთა შორის და მოკითხვაჲ უბანთა ზედა.",
        "portuguese": "Ai de vós, fariseus! porque gostais dos primeiros assentos nas sinagogas, e das saudações nas praças.",
        "polish": "Biada wam, faryzeuszom, bo lubicie pierwsze miejsce w synagogach i pozdrowienia na rynku.",
        "pobedonostsev": "Горе вам, фарисеям, что любите председания в синагогах и поклоны на торжищах.",
        "new_text": "Горе вам, фарисеи! Вы любите сидеть на почетных местах в синагогах и чтобы вас почтительно приветствовали на площадях.",
        "serbian": "Тешко вама фарисејима што волите зачеља по синагогама и поздраве на трговима.",
        "bulgarian": "Горко вам, фарисеи, задето обичате предни седалища в синагогите и поздрави по тържищата.",
        "Lutkovsky": "Горе вам, фарисеям! \r\nВы любите занимать первые сиденья в синагогах \r\nи любите, чтобы вас приветствовали на улицах.",
        "bel_boc": "Гора вам, фарысеям,\r\nшто любіце наперадзе сядзець у сінагогах\r\nі каб віталі вас на плошчах.",
        "ukr2": "Горе вам, фарисеї, що любите перші місця в синагогах та привітання на майданах.",
        "ukr3": "Горе вам, Фарисеї! бо любите перві сїдалища по школах і витання на торгах.",
        "czech": "Beda vam farizeum! S oblibou sedate na prednich mistech v synagogach a libi se vam, kdyz vas lide na ulici zdravi.",
        "st_text": "Горе вам, фарисеям, что любите председания в синагогах и приветствия в народных собраниях.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23948,
      "number": 44,
      "bookId": 53,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что вы - как гробы скрытые, над которыми люди ходят и не знают того.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25564,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:27"
        }
      ],
      "translates": {
        "kassian": "Горе вам, что вы - как могилы, которых не видно, и люди ходят по ним и не знают.",
        "podstr": "Увы вам, потому что вы есть как гробницы незаметные, и люди ходящие наверху не знают.",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко есте яко гроби неведоми, и человецы ходящии верху не ведят.",
        "averincev": "Горе вам, что вы подобны тайным погребениям, над которыми люди проходят и ничего не ведают\".",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw є3сте2 ћкw гро1би невёдоми, и3 человёцы ходsщіи верхY не вёдzтъ.",
        "sovr_rbo": "",
        "latin": "Vae vobis, quia estis ut monumenta, quae non apparent, et homines ambulantes supra, nesciunt.",
        "ukr": "Горе вам, бо ви як гроби непомітні, люди ж ходять по них і не знають того...",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! For you are like graves which are not seen, and the men who walk over them are not aware of them.\"",
        "desnitsky": "",
        "tex_rec": "οὐαὶ ὑμῖν, ὅτι ἐστὲ ὡς τὰ μνημεῖα τὰ ἄδηλα, καὶ οἱ ἄνθρωποι [οἱ] περιπατοῦντες ἐπάνω οὐκ οἴδασιν.",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, daß ihr seid wie die verdeckten Totengräber, darüber die Leute laufen, und kennen sie nicht!",
        "spanish": "¡Ay de vosotros que sois como sepulturas que no se ven, y que los hombres pisan sin saberlo!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܺܐܝܬ݂ܰܝܟ݁ܽܘܢ ܐܰܝܟ݂ ܩܰܒ݂ܪܶܐ ܕ݁ܠܳܐ ܝܺܕ݂ܺܝܥܺܝܢ ܘܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܡܗܰܠܟ݂ܺܝܢ ܥܠܰܝܗܽܘܢ ܘܠܳܐ ܝܳܕ݂ܥܺܝܢ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што вы - як магілы схаваныя, над якімі людзі ходзяць і ня ведаюць таго.",
        "nrt": "Горе вам, вы подобны никак не обозначенным могилам, по которым люди ходят, даже не подозревая об их существовании.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca sunteti ca mormintele ce nu se vad, si oamenii, care umbla peste ele, nu le stiu.",
        "francais": "Malheur à vous! parce que vous êtes comme les sépulcres qui ne paraissent pas, et sur lesquels on marche sans le savoir.",
        "italian": "Guai a voi perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo\".",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ ხართ, ვითარცა საფლავნი უჩინონი, და კაცნი ზედა ვლენან და არა იციან.",
        "portuguese": "Ai de vós! porque sois como as sepulturas que não aparecem, sobre as quais andam os homens sem o\r\nsaberem.",
        "polish": "Biada wam, bo jesteście jak groby niewidoczne, po których ludzie bezwiednie\r\nprzechodzą”.",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что вы как гробы сокрытые, над коими не ведая ходят человеки.",
        "new_text": "Горе вам! Вы как могилы без могильного камня: люди ходят по ним, не подозревая об этом.",
        "serbian": "Тешко вама, књижевници и фарисеји, лицемјери, што сте као непримјетни гробови, те људи по њима одозго газе а не знају.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, защото сте като гробове, които не личат, и по които човеците ходят, без да знаят.",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \r\nВы подобны заброшенным могилам, \r\nпо которым люди ходят и не знают об этом.",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\r\nшто вы — як магілы непрыкметныя,\r\nі людзі ходзяць зверху і не ведаюць.",
        "ukr2": "Горе вам, бо ви, як оті гроби непомітні, по яких люди зверху ходять і не знають того.”",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! бо ви мов гроби, що їх невидко, й люде, ходячи поверх них, не знають.",
        "czech": "Beda vam! Jste jako zapomenute hroby, po nichz lide nahore chodi a nevedi o nich.“",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что вы - как гробы скрытые, над которыми люди ходят и не знают того.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23949,
      "number": 45,
      "bookId": 53,
      "text": "На это некто из законников сказал Ему: Учитель! говоря это, Ты и нас обижаешь.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "И отозвавшись, кто-то из законников говорит Ему: Учитель, говоря это, Ты и нас оскорбляешь.",
        "podstr": "Ответивший же кто-то [из] законников говорит Ему, Учитель, это говорящий и нас оскорбляешь.",
        "csya": "Отвещав же некий от законник рече ему: Учителю, сия глаголя и нам досаждаеши.",
        "averincev": "А один из числа законоучителей говорит Ему на это: \"Учитель, такими словами Ты и нам причиняешь обиду\".",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же нёкій t закHнникъ рече2 є3мY: ўч™лю, сі‰ гlz и3 нaмъ досаждaеши.",
        "sovr_rbo": "",
        "latin": "Respondens autem quidam ex legisperitis, ait illi: Magister, haec dicens etiam contumeliam nobis facis.",
        "ukr": "Озвався ж один із законників, і каже Йому: Учителю, кажучи це, Ти і нас ображаєш!",
        "nkjv": "Then one of the lawyers answered and said to Him, \"Teacher, by saying these things You reproach us also.\"",
        "desnitsky": "",
        "tex_rec": "᾽Αποκριθεὶς δέ τις τῶν νομικῶν λέγει αὐτῷ, Διδάσκαλε, ταῦτα λέγων καὶ ἡμᾶς ὑβρίζεις.",
        "deutsch": "Da antwortete einer von den Schriftgelehrten und sprach zu ihm: Meister, mit den Worten schmähst du uns auch.",
        "spanish": "Tomando la palabra un doctor de la Ley, le dijo: Maestro, hablando así nos ultrajas también a nosotros.",
        "peshitta": "ܘܰܥܢܳܐ ܚܰܕ݂ ܡܶܢ ܣܳܦ݂ܪܶܐ ܘܶܐܡܰܪ ܠܶܗ ܡܰܠܦ݂ܳܢܳܐ ܟ݁ܰܕ݂ ܗܳܠܶܝܢ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܐܳܦ݂ ܠܰܢ ܡܨܰܥܰܪ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "На гэта нехта з законьнікаў сказаў Яму: Настаўнік! кажучы гэта, Ты нас крыўдзіш.",
        "nrt": "Один из учителей Закона сказал Ему: – Учитель, говоря это, Ты и нас обижаешь.",
        "romana": "Si raspunzand, unul dintre invatatorii de Lege I-a zis: Invatatorule, acestea zicand, ne mustri si pe noi!",
        "francais": "Un des docteurs de la loi prit la parole, et lui dit: Maître, en parlant de la sorte, c'est aussi nous que tu outrages.",
        "italian": "Uno dei dottori della legge intervenne: \"Maestro, dicendo questo, offendi anche noi\".",
        "old_georgian": "მიუგო სჯულის-მეცნიერმან ვინმე და ჰრქუა მას: მოძღუარ, მაგას რაჲ იტყჳ, ჩუენცა გუაგინებ.",
        "portuguese": "Disse-lhe, então, um dos doutores da lei: Mestre, quando dizes isso, também nos afrontas a nós.",
        "polish": "Wtedy odezwał się do Niego jeden z uczonych w Prawie: ”Nauczycielu, tymi\rsłowami nam też ubliżasz”.",
        "pobedonostsev": "Отвечая некто из законников сказал Ему: Учитель! говоря так, и нам досаждаешь.",
        "new_text": "Тогда один из учителей Закона возразил Иисусу: — Учитель, этими словами Ты оскорбляешь и нас!",
        "serbian": "А неки од законика одговарајући рече му: Учитељу, говорећи то и нас вријеђаш.",
        "bulgarian": "На това някой от законниците Му рече: Учителю, като говориш това, Ти и нас обиждаш.",
        "Lutkovsky": "Тут один из законников говорит, обращаясь к Нему: \rУчитель! Говоря так, Ты и нас оскорбляешь.",
        "bel_boc": "У адказ нехта з законнікаў кажа Яму:\rНастаўнік! гаворачы гэта, Ты і нас зневажаеш.",
        "ukr2": "Озвавсь тоді один із учителів закону: “Учителю! - кажучи це, ти й нас ображаєш.”",
        "ukr3": "Озвав ся ж один з законників, і каже Йому: Учителю, так говорячи, ти й нас обижаєш.",
        "czech": "Nato mu jeden ze zakoniku odpovedel: „Mistre, kdyz toto rikas, urazis take nas!“",
        "st_text": "На это некто из законников сказал Ему: Учитель! говоря это, Ты и нас обижаешь."
      }
    },
    {
      "id": 23950,
      "number": 46,
      "bookId": 53,
      "text": "Но Он сказал: и вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним перстом своим не дотрагиваетесь до них.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25541,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:4"
        },
        {
          "verseId": 13228,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 15,
          "short": "Деян:15:10"
        }
      ],
      "translates": {
        "kassian": "Но Он сказал: и вам, законникам, горе, что возлагаете на людей ноши неудобоносимые, а сами ни единым пальцем не дотрагиваетесь до этих нош.",
        "podstr": "Он же сказал, И вам законникам увы, потому что нагружаете людей грузами неудобоносимыми, и сами одним [из] пальцев ваших не прикасаетесь к этим грузам.",
        "csya": "Он же рече: и вам законником горе, яко накладаете на человеки бремена не удобь носима, и сами единем перстом вашим не прикасаетеся бременем.",
        "averincev": "Но Он сказал: \"И вам, законоучители, горе! На людей вы возлагаете тяжесть непосильную, а сами ни единым пальцем не двинете, чтобы им помочь!",
        "ungerov": "",
        "csya_old": "Џнъ же рече2: и3 вaмъ зако1нникwмъ го1ре, ћкw наклaдаете на человёки бременA не ўдо1бь носи6ма, и3 сaми є3ди1нэмъ пе1рстомъ вaшимъ не прикасaетесz бременє1мъ.",
        "sovr_rbo": "",
        "latin": "At ille ait: Et vobis legisperitis vae: quia oneratis homines oneribus, quae portare non possunt, et ipsi uno digito vestro non tangitis sarcinas.",
        "ukr": "А Він відказав: Горе й вам, законникам, бо ви на людей тягарі накладаєте, які важко носити, а самі й одним пальцем своїм не доторкуєтесь тягарів!",
        "nkjv": "And He said, \"Woe to you also, lawyers! For you load men with burdens hard to bear, and you yourselves do not touch the burdens with one of your fingers.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν, Καὶ ὑμῖν τοῖς νομικοῖς οὐαί, ὅτι φορτίζετε τοὺς ἀνθρώπους φορτία δυσβάστακτα, καὶ αὐτοὶ ἑνὶ τῶν δακτύλων ὑμῶν οὐ προσψαύετε τοῖς φορτίοις.",
        "deutsch": "Er aber sprach: Und weh auch euch Schriftgelehrten! denn ihr beladet die Menschen mit unerträglichen Lasten, und ihr rührt sie nicht mit einem Finger an.",
        "spanish": "Pero El le dijo. ¡Ay también de vosotros, doctores de la Ley, que echáis pesadas cargas sobre los hombres, y vosotros ni con uno de vuestros dedos las tocáis!",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܐܳܦ݂ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܳܝ ܕ݁ܡܰܛܥܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܡܰܘܒ݁ܠܶܐ ܝܰܩܺܝܪܳܬ݂ܳܐ ܘܰܐܢ݈ܬ݁ܽܘܢ ܒ݁ܰܚܕ݂ܳܐ ܡܶܢ ܨܶܒ݂ܥܳܬ݂ܟ݂ܽܘܢ ܠܳܐ ܩܳܪܒ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܗܶܝܢ ܠܡܰܘܒ݁ܠܶܐ܂",
        "bel_syomukha": "Але Ён сказаў: і вам, законьнікам, гора, што ўскладваеце на людзей ёрмы непасільныя, а самыя і адным пальцам не кранаеце іх.",
        "nrt": "Иисус ответил: – Горе и вам, учители Закона, потому что вы взваливаете на людей ноши, которые невозможно нести, а сами и пальцем не шевельнете, чтобы помочь им.",
        "romana": "Iar El a zis: Vai si voua, invatatorilor de Lege! Ca impovarati pe oameni cu sarcini anevoie de purtat, iar voi nu atingeti sarcinile nici cel putin cu un deget.",
        "francais": "Et Jésus répondit: Malheur à vous aussi, docteurs de la loi! parce que vous chargez les hommes de fardeaux difficiles à porter, et que vous ne touchez pas vous-mêmes de l'un de vos doigts.",
        "italian": "Egli rispose: \"Guai anche a voi, dottori della legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!",
        "old_georgian": "ხოლო თავადმან ჰრქუა მას: თქუენდაცა, სჯულის-მეცნიერთა, ვაჲ არს, რამეთუ აღჰკიდით კაცთა ტჳრთი ძნიად სატჳრთავი და თქუენ ერთითაცა თითითა არა შეახით ტჳრთსა მას.",
        "portuguese": "Ele, porém, respondeu: Ai de vós também, doutores da lei! porque carregais os homens com fardos difíceis de\rsuportar, e vós mesmos nem ainda com um dos vossos dedos tocais nesses fardos.",
        "polish": "On odparł: ”I wam, uczonym w Prawie, biada! Bo wkładacie na ludzi ciężary\rnie do uniesienia, a sami jednym palcem ciężarów tych nie dotykacie.",
        "pobedonostsev": "Он же сказал: и вам, законникам, горе, что налагаете на человеков бремена неудобоносимыя, а сами и единым перстом вашим не прикасаетесь бременам.",
        "new_text": "Иисус сказал: — Горе и вам, учителя Закона! Вы взваливаете на людей непосильную ношу, а сами и палец о палец не ударите, чтобы помочь им!",
        "serbian": "А он рече: Тешко и вама законицима што товарите на људе бремена тешка за ношење, а ви ни једним прстом својим нећете да се прихватите бремена.",
        "bulgarian": "Но Той рече: и на вас, законниците, горко, задето товарите човеците с мъчни за носене бремена, а сами дори и с един пръст се не допирате до товарите.",
        "Lutkovsky": "Он же сказал: и вам, законникам, горе! \rВы возлагаете на людей бремя невыносимых обязанностей, \rа сами ни одним пальцем своим не двинете, чтобы исполнить их.",
        "bel_boc": "А Ён сказаў: і вам, законнікам, гора,\rшто абцяжарваеце людзей цяжарамі невыноснымі,\rа самі ніводным пальцам сваім не дакранаецеся да цяжараў тых.",
        "ukr2": "Він же відповів: “Горе й вам, учителям закону, бо ви накладаєте на людей тягарі, які важко носити, самі ж до тих тягарів і пальцем не доторкнетеся.",
        "ukr3": "Він же рече: І вам, законникам, горе! що накладуєте людям тягарі, котрі важко носити, а самі одним пальцем вашим не приторкнетесь до тягарів.",
        "czech": "On mu rekl: „I vam zakonikum beda! Zatezujete lidi bremeny, ktera nemohou unest, a sami se tech bremen nedotknete ani jedinym prstem.",
        "st_text": "Но Он сказал: и вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним перстом своим не дотрагиваетесь до них."
      }
    },
    {
      "id": 23951,
      "number": 47,
      "bookId": 53,
      "text": "Горе вам, что строите гробницы пророкам, которых избили отцы ваши:",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "Горе вам, что строите гробницы пророков, - а отцы ваши убили их;",
        "podstr": "Увы вам, потому что строите гробницы пророков, же отцы ваши убили их.",
        "csya": "Горе вам, яко зиждете гробы пророк, отцы же ваши избиша их:",
        "averincev": "Горе вам, что вы воздвигаете надгробия пророкам, которых убили ваши отцы;",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, ћкw зи1ждете гро1бы прbрHкъ, nтцы1 же вaши и3зби1ша и5хъ:",
        "sovr_rbo": "",
        "latin": "Vae vobis, qui aedificatis monumenta prophetarum: patres autem vestri occiderunt illos.",
        "ukr": "Горе вам, бо надгробки пророкам ви ставите, ваші ж батьки були їх повбивали...",
        "nkjv": "Woe to you! For you build the tombs of the prophets, and your fathers killed them.",
        "desnitsky": "",
        "tex_rec": "οὐαὶ ὑμῖν, ὅτι οἰκοδομεῖτε τὰ μνημεῖα τῶν προφητῶν, οἱ δὲ πατέρες ὑμῶν ἀπέκτειναν αὐτούς.",
        "deutsch": "Weh euch! denn ihr baut der Propheten Gräber; eure Väter aber haben sie getötet.",
        "spanish": "¡Ay de vosotros, que edificáis monumentos a los profetas, a quienes vuestros padres dieron muerte!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܕ݁ܒ݂ܳܢܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܩܰܒ݂ܪܶܐ ܕ݁ܰܢܒ݂ܺܝܶܐ ܕ݁ܰܐܒ݂ܳܗܰܝܟ݁ܽܘܢ ܩܰܛܶܠܘ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "Гора вам, што будуеце могільнікі прарокам, якіх забілі бацькі вашыя:",
        "nrt": "Горе вам, потому что вы строите надгробные памятники пророкам, которых убили ваши предки.",
        "romana": "Vai voua! Ca ziditi mormintele proorocilor pe care parintii vostri i-au ucis.",
        "francais": "Malheur à vous! parce que vous bâtissez les tombeaux des prophètes, que vos pères ont tués.",
        "italian": "Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi.",
        "old_georgian": "ვაჲ თქუენდა, რამეთუ აშენებთ საფლავებსა წანაჲსწარმეტყუელთასა, ხოლო მამათა თქუენთა მოსწყჳდნეს იგინი.",
        "portuguese": "Ai de vós! porque edificais os túmulos dos profetas, e vossos pais os mataram.",
        "polish": "Biada wam, ponieważ budujecie grobowce prorokom, a wasi ojcowie ich za\rmordowali.",
        "pobedonostsev": "Горе вам, что строите гробы пророков, отцы же ваши избили их;",
        "new_text": "Горе вам! Вы воздвигаете надгробия пророкам, а их убили ваши отцы!",
        "serbian": "Тешко вама што зидате гробнице пророцима, а ваши су их оцеви побили.",
        "bulgarian": "Горко вам, задето зидате гробници на пророците, които вашите бащи избиха,",
        "Lutkovsky": "Горе вам! \rВы воздвигаете гробницы пророкам, \rа ведь это отцы ваши убили их.",
        "bel_boc": "Гора вам, што будуеце грабніцы прарокам,\rа бацькі вашы забілі іх;",
        "ukr2": "Горе вам, що будуєте гроби пророкам, а це ваші батьки їх убили!",
        "ukr3": "Горе вам! що будуєте гроби пророкам, батьки ж ваші повбивали їх.",
        "czech": "Beda vam! Stavite pomniky prorokum, ktere zabili vasi otcove.",
        "st_text": "Горе вам, что строите гробницы пророкам, которых избили отцы ваши:"
      }
    },
    {
      "id": 23952,
      "number": 48,
      "bookId": 53,
      "text": "сим вы свидетельствуете о делах отцов ваших и соглашаетесь с ними, ибо они избили пророков, а вы строите им гробницы.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25567,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:30"
        }
      ],
      "translates": {
        "kassian": "значит, вы свидетели и соглашаетесь с делами отцов ваших, потому что они их убили, а вы строите.",
        "podstr": "Поэтому свидетели вы есть и соглашаетесь с делами отцов ваших, потому что они ведь убили их вы же строите.",
        "csya": "убо свидетельствуете и соблаговолите делом отец ваших: яко тии убо избиша их, вы же зиждете их гробы.",
        "averincev": "этим вы свидетельствуете, что одобряете дела отцов ваших - они убивали, а вы строите!",
        "ungerov": "",
        "csya_old": "ў2бо свидётельствуете и3 соблаговолите2 дэлHмъ nтє1цъ вaшихъ: ћкw тjи ќбw и3зби1ша и5хъ, вы1 же зи1ждете и4хъ гро1бы.",
        "sovr_rbo": "",
        "latin": "Profecto testificamini quod consentitis operibus patrum vestrorum: quoniam ipsi quidem eos occiderunt, vos autem aedificatis eorum sepulchra.",
        "ukr": "Так, визнаєте ви й хвалите вчинки батьків своїх: бо вони їх повбивали, а ви їм надгробки будуєте!",
        "nkjv": "In fact, you bear witness that you approve the deeds of your fathers; for they indeed killed them, and you build their tombs.",
        "desnitsky": "",
        "tex_rec": "ἄρα μάρτυρές ἐστε καὶ συνευδοκεῖτε τοῖς ἔργοις τῶν πατέρων ὑμῶν, ὅτι αὐτοὶ μὲν ἀπέκτειναν αὐτοὺς ὑμεῖς δὲ οἰκοδομεῖτε.",
        "deutsch": "So bezeugt ihr und willigt in eurer Väter Werke; denn sie töteten sie, so baut ihr ihre Gräber.",
        "spanish": "Vosotros mismos atestiguáis que consentís en la obra de vuestros padres; ellos los mataron, pero vosotros edificáis.",
        "peshitta": "ܣܳܗܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܳܟ݂ܺܝܠ ܘܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܰܥܒ݂ܳܕ݂ܶܐ ܕ݁ܰܐܒ݂ܳܗܰܝܟ݁ܽܘܢ ܕ݁ܗܶܢܽܘܢ ܩܰܛܶܠܘ ܐܶܢܽܘܢ ܘܰܐܢ݈ܬ݁ܽܘܢ ܒ݁ܳܢܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܩܰܒ݂ܪܰܝܗܽܘܢ܂",
        "bel_syomukha": "гэтым самым вы сьведчыце пра дзеі бацькоў вашых і згаджаецеся зь імі; бо яны забілі прарокаў, а вы будуеце ім помнікі.",
        "nrt": "Вы сами свидетельствуете о том, что одобряете действия ваших предков: те убивали пророков, а вы строите им надгробные памятники.",
        "romana": "Asadar, marturisiti si incuviintati faptele parintilor vostri, pentru ca ei i-au ucis, iar voi le claditi mormintele.",
        "francais": "Vous rendez donc témoignage aux oeuvres de vos pères, et vous les approuvez; car eux, ils ont tué les prophètes, et vous, vous bâtissez leurs tombeaux.",
        "italian": "Così voi date testimonianza e approvazione alle opere dei vostri padri: essi li uccisero e voi costruite loro i sepolcri.",
        "old_georgian": "ეწამებით სამე და თანა-სათნო-ეყოფვით საქმესა მამათა თქუენთასა, რამეთუ მათ მოსწყჳდნეს იგინი, და თქუენ საფლავთა მათთა აშენებთ.",
        "portuguese": "Assim sois testemunhas e aprovais as obras de vossos pais; porquanto eles os mataram, e vós lhes edificais os\rtúmulos.",
        "polish": "A tak jesteście świadkami i przytakujecie uczynkom waszych ojców, gdyż oni\rich pomordowali, a wy im wznosicie grobowce.",
        "pobedonostsev": "так свидетельствуете и благоволите делам отцев ваших, ибо они избили пророков, а вы строите им гробы.",
        "new_text": "Вы тем подтверждаете, что одобряете дела своих отцов: они убивали пророков, а вы ставите пророкам надгробия.",
        "serbian": "Ви, дакле, свједочите и одобравате дјела отаца својих; јер их они побише, а ви им гробнице зидате.",
        "bulgarian": "с това свидетелствувате за делата на бащите си и ги одобрявате, защото те избиха пророците, а вие им зидате гробници.",
        "Lutkovsky": "Тем самым вы свидетельствуете о том, \rчто одобряете дела отцов ваших, \rибо они убили их, а вы воздвигаете им гробницы.",
        "bel_boc": "значыць, вы сведчыце пра ўчынкі бацькоў вашых\rі згаджаецеся з імі:\rбо яны забілі іх, а вы будуеце ім грабніцы.",
        "ukr2": "Ви так стаєте свідками й даєте згоду вчинкам батьків ваших: вони їх повбивали, а ви будуєте їм гроби!",
        "ukr3": "Правдиво ви сьвідкуєте, і любі вам учинки батьків ваших; бо се вони повбивали їх, ви ж будуєте їм гроби.",
        "czech": "Tak dosvedcujete a potvrzujete ciny svych otcu; oni proroky zabijeli, vy jim budujete pomniky.",
        "st_text": "сим вы свидетельствуете о делах отцов ваших и соглашаетесь с ними, ибо они избили пророков, а вы строите им гробницы."
      }
    },
    {
      "id": 23953,
      "number": 49,
      "bookId": 53,
      "text": "Потому и премудрость Божия сказала: пошлю к ним пророков и Апостолов, и из них одних убьют, а других изгонят,",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 6479,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:15"
        },
        {
          "verseId": 27944,
          "bookId": 16,
          "bookCode": "kniga-neemii",
          "chapter": 9,
          "short": "Неем:9:26"
        },
        {
          "verseId": 29359,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 1,
          "short": "Притч:1:20"
        },
        {
          "verseId": 30216,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 8,
          "short": "Притч:8:12"
        },
        {
          "verseId": 25571,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:34"
        }
      ],
      "translates": {
        "kassian": "Поэтому и премудрость Божия сказала: пошлю к ним пророков и апостолов, и некоторых из них убьют и будут гнать,",
        "podstr": "Из-за этого и мудрость Бога сказала, Пошлю на них пророков и апостолов, и из них будут убивать и будут преследовать,",
        "csya": "Сего ради и премудрость Божия рече: послю в них пророки и апостолы, и от них убиют и изженут:",
        "averincev": "Потому и Премудрость Божия сказала: \"Я пошлю к ним пророков и апостолов, и одних они убьют, а на других воздвигнут гонение,",
        "ungerov": "",
        "csya_old": "Сегw2 рaди и3 премdрость б9іz рече2: послю2 въ ни1хъ къ ни6мъ прbро1ки и3 ґпcлы, и3 t ни1хъ ўбію1тъ и3 и3зженyтъ:",
        "sovr_rbo": "",
        "latin": "Propterea et sapientia Dei dixit: Mittam ad illos prophetas, et apostolos, et ex illis occident, et persequentur:",
        "ukr": "Через те й мудрість Божа сказала: Я пошлю їм пророків й апостолів, вони ж декого з них повбивають, а декого виженуть,",
        "nkjv": "Therefore the wisdom of God also said, 'I will send them prophets and apostles, and some of them they will kill and persecute,' ",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο καὶ ἡ σοφία τοῦ θεοῦ εἶπεν, ᾽Αποστελῶ εἰς αὐτοὺς προφήτας καὶ ἀποστόλους, καὶ ἐξ αὐτῶν ἀποκτενοῦσιν καὶ διώξουσιν,",
        "deutsch": "Darum spricht die Weisheit Gottes: Ich will Propheten und Apostel zu ihnen senden, und derselben werden sie etliche töten und verfolgen;",
        "spanish": "Por esto dice la sabiduría de Dios: Yo les envío profetas y apóstoles, y ellos los matan y persiguen,",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܳܦ݂ ܚܶܟ݂ܡܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܐܶܡܪܰܬ݂ ܕ݁ܗܳܐ ܐܶܢܳܐ ܐܶܫܰܕ݁ܰܪ ܠܗܽܘܢ ܢܒ݂ܺܝܶܐ ܘܰܫܠܺܝܚܶܐ ܡܶܢܗܽܘܢ ܢܶܪܕ݁ܦ݂ܽܘܢ ܘܢܶܩܛܠܽܘܢ܂",
        "bel_syomukha": "Таму і мудрасьць Божая сказала: пашлю да іх прарокаў і апосталаў, і зь іх адных заб'юць, а другіх прагоняць;",
        "nrt": "Поэтому и Божья мудрость сказала: «Я пошлю к ним пророков и апостолов, но они одних убьют, а других будут преследовать».",
        "romana": "De aceea si intelepciunea lui Dumnezeu a zis: \"Voi trimite la ei prooroci si apostoli si dintre ei vor ucide si vor prigoni\";",
        "francais": "C'est pourquoi la sagesse de Dieu a dit: Je leur enverrai des prophètes et des apôtres; ils tueront les uns et persécuteront les autres,",
        "italian": "Per questo la sapienza di Dio ha detto: Manderò a loro profeti e apostoli ed essi li uccideranno e perseguiteranno;",
        "old_georgian": "ამისთჳსცა-იგი სიბრძნემან ღმრთისამან თქუა: მოვავლინნე მათა წინაწარმეტყუელნი და მოციქულნი, და მათგანნი მოწყჳდნენ და დევნნენ.",
        "portuguese": "Por isso diz também a sabedoria de Deus: Profetas e apóstolos lhes mandarei; e eles matarão uns, e\rperseguirão outros;",
        "polish": "Dlatego też powiedziała Mądrość Boża: Poślę do nich proroków i apostołów,\ra z nich niektórych zabiją i prześladować będą.",
        "pobedonostsev": "Того ради и премудрость Божия рекла: пошлю к ним пророков и Апостолов, и из них иных убьют, и иных изгонят;",
        "new_text": "Потому и изрекла Божья мудрость: «Я пошлю к ним пророков и вестников. Одних убьют они, других будут преследовать.",
        "serbian": "Зато и премудрост Божија рече: Послаћу им пророке и апостоле, и од њих ће једне побити, а друге протјерати;",
        "bulgarian": "Затова и Божията премъдрост рече: ще им пратя пророци и апостоли, и от тях ще убият и изгонят,",
        "Lutkovsky": "Вот и божественное Писание говорит: \rЯ посылаю к вам пророков и апостолов; \rодних из них вы убьете, \rа других - изгоните. \r(2Пар 36.15; Неем 9.26)",
        "bel_boc": "Таму і мудрасць Божая сказала:\rпашлю да іх прарокаў і Апосталаў,\rі некаторых з іх заб’юць, а некаторых будуць гнаць,",
        "ukr2": "Тому й каже мудрість Божа: Я їм пошлю пророків і апостолів; вони деяких з них уб'ють, а деяких будуть гонити,",
        "ukr3": "Тим і премудрість Божа глаголе: Пішлю до них пророків та апостолів, і инших з них вони вбивати муть та гонити муть,",
        "czech": "Proto take Moudrost Bozi pravila: Poslu k nim proroky a apostoly a oni je budou zabijet a pronasledovat,",
        "st_text": "Потому и премудрость Божия сказала: пошлю к ним пророков и Апостолов, и из них одних убьют, а других изгонят,"
      }
    },
    {
      "id": 23954,
      "number": 50,
      "bookId": 53,
      "text": "да взыщется от рода сего кровь всех пророков, пролитая от создания мира,",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 6152,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 24,
          "short": "2 Пар:24:21"
        },
        {
          "verseId": 25572,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:35"
        }
      ],
      "translates": {
        "kassian": "чтобы кровь всех пророков, пролитая от основания мира, была взыскана с этого рода:",
        "podstr": "чтобы была взыскана кровь всех пророков пролитая от основания мира от поколения этого,",
        "csya": "да взыщется кровь всех пророк, проливаемая от сложения мира, от рода сего,",
        "averincev": "чтобы с этого поколения взыскана была кровь всех пророков, пролитая от сотворения мира:",
        "ungerov": "",
        "csya_old": "да взы1щетсz кро1вь всёхъ прbрHкъ, проливaемаz t сложе1ніz мjра, t ро1да сегw2,",
        "sovr_rbo": "",
        "latin": "ut inquiratur sanguis omnium prophetarum, qui effusus est a constitutione mundi a generatione ista,",
        "ukr": "щоб на роді оцім відомстилася кров усіх пророків, що пролита від створення світу,",
        "nkjv": "that the blood of all the prophets which was shed from the foundation of the world may be required of this generation,",
        "desnitsky": "",
        "tex_rec": "ἵνα ἐκζητηθῇ τὸ αἷμα πάντων τῶν προφητῶν τὸ ἐκκεχυμένον ἀπὸ καταβολῆς κόσμου ἀπὸ τῆς γενεᾶς ταύτης,",
        "deutsch": "auf daß gefordert werde von diesem Geschlecht aller Propheten Blut, das vergossen ist, seit der Welt Grund gelegt ist,",
        "spanish": "para que sea pedida cuenta a esta generación de la sangre de todos los profetas derramada desde el principio del mundo,",
        "peshitta": "ܕ݁ܢܶܬ݁ܬ݁ܒ݂ܰܥ ܕ݁ܡܳܐ ܕ݁ܟ݂ܽܠܗܽܘܢ ܢܒ݂ܺܝܶܐ ܕ݁ܶܐܬ݂ܶܐܫܶܕ݂ ܡܶܢ ܕ݁ܶܐܬ݂ܒ݁ܪܺܝ ܥܳܠܡܳܐ ܡܶܢ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "хай спагоніцца з роду гэтага кроў усіх прарокаў, пралітая ад стварэньня сьвету,",
        "nrt": "Поэтому нынешнее поколение понесет ответственность за кровь всех пророков, пролитую от создания мира,",
        "romana": "Ca sa se ceara de la neamul acesta sangele tuturor proorocilor, care s-a varsat de la facerea lumii,",
        "francais": "afin qu'il soit demandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la création du monde,",
        "italian": "perché sia chiesto conto a questa generazione del sangue di tutti i profeti, versato fin dall'inizio del mondo,",
        "old_georgian": "რაჲთა იძიოს სისხლი ყოველთა წინაწარმეტყუელთაჲ, დათხეული დასაბამითგან სოფლისაჲთ ნათესავისა ამისგან,",
        "portuguese": "para que a esta geração se peçam contas do sangue de todos os profetas que, desde a fundação do mundo, foi\rderramado;",
        "polish": "Tak na tym plemieniu będzie pomszczona krew wszystkich proroków, która\rzostała przelana od stworzenia świata,",
        "pobedonostsev": "да взыщется из рода сего кровь всех пророков, проливаемая от создания мира,",
        "new_text": "И Я взыщу с этого поколения за кровь всех пророков, пролитую от сотворения мира:",
        "serbian": "Да се иште од рода овога крв свију пророка проливена од постања свијета.",
        "bulgarian": "за да се изиска от тоя род кръвта на всички пророци, проляна от създание мира,",
        "Lutkovsky": "Да взыщется с этого рода кровь всех пророков, \rпролитая от создания мира,",
        "bel_boc": "каб была спагнаная з роду гэтага кроў усіх прарокаў,\rпралітая ад стварэння свету,",
        "ukr2": "щоб цей рід відповів за кров усіх пророків, пролиту від створення світу,",
        "ukr3": "щоб відомстити за кров усїх пророків, пролиту від основання сьвіта, кодлу сьому,",
        "czech": "aby tomuto pokoleni byla pripoctena vina za krev vsech proroku prolitou od zalozeni sveta,",
        "st_text": "да взыщется от рода сего кровь всех пророков, пролитая от создания мира,"
      }
    },
    {
      "id": 23955,
      "number": 51,
      "bookId": 53,
      "text": "от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Ей, говорю вам, взыщется от рода сего.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 10684,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 4,
          "short": "Быт:4:8"
        },
        {
          "verseId": 6152,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 24,
          "short": "2 Пар:24:21"
        },
        {
          "verseId": 25572,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:35"
        },
        {
          "verseId": 25573,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:36"
        }
      ],
      "translates": {
        "kassian": "от крови Авеля до крови Захарии, погибшего между жертвенником и святилищем. Да, говорю вам: она будет взыскана с рода этого.",
        "podstr": "от крови Авеля до крови Захарии погибшего между жертвенником и домом; да, говорю вам, будет взыскана от поколения этого.",
        "csya": "от крове авеля даже до крове захарии, погибшаго между олтарем и храмом: ей, глаголю вам, взыщется от рода сего.",
        "averincev": "от крови Авеля до крови Захарии, которого умертвили между жертвенником и святилищем!\" Да, говорю вам, все взыщется с этого поколения!",
        "ungerov": "",
        "csya_old": "t кро1ве ѓвелz дaже до кро1ве захaріи, поги1бшагw междY nлтаре1мъ и3 хрaмомъ: є4й, гlю вaмъ, взы1щетсz t ро1да сегw2.",
        "sovr_rbo": "",
        "latin": "a sanguine Abel, usque ad sanguinem Zachariae, qui periit inter altare et aedem. Ita dico vobis, requiretur ab hac generatione.",
        "ukr": "від крови Авеля аж до крови Захарія, що загинув між жертівником і храмом! Так, кажу вам, відомститься це все на цім роді!",
        "nkjv": "from the blood of Abel to the blood of Zechariah who perished between the altar and the temple. Yes, I say to you, it shall be required of this generation.",
        "desnitsky": "",
        "tex_rec": "ἀπὸ αἵματος ῞Αβελ ἕως αἵματος Ζαχαρίου τοῦ ἀπολομένου μεταξὺ τοῦ θυσιαστηρίου καὶ τοῦ οἴκου· ναί, λέγω ὑμῖν, ἐκζητηθήσεται ἀπὸ τῆς γενεᾶς ταύτης.",
        "deutsch": "von Abels Blut an bis auf das Blut des Zacharias, der umkam zwischen dem Altar und Tempel. Ja, ich sage euch: Es wird gefordert werden von diesem Geschlecht.",
        "spanish": "desde la sangre de Abel hasta la sangre de Zacarías, asesinado entre el altar y el santuario; sí, os digo que le será pedida cuenta a esta generación.",
        "peshitta": "ܡܶܢ ܕ݁ܡܶܗ ܕ݁ܗܳܒ݂ܶܝܠ ܥܕ݂ܰܡܳܐ ܠܰܕ݂ܡܶܗ ܕ݁ܰܙܟ݂ܰܪܝܳܐ ܗܰܘ ܕ݁ܶܐܬ݂ܩܛܶܠ ܒ݁ܰܝܢܰܝ ܗܰܝܟ݁ܠܳܐ ܠܡܰܕ݂ܒ݁ܚܳܐ ܐܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܶܬ݁ܬ݁ܒ݂ܰܥ ܡܶܢ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "ад крыві Авеля да крыві Захара, забітага паміж ахвярнікам і храмам. Праўда, кажу вам, спагоніцца з роду гэтага.",
        "nrt": "от крови Авеля и до крови Захарии, убитого между жертвенником и храмом. Да, говорю вам, это поколение ответит за все.",
        "romana": "De la sangele lui Abel pana la sangele lui Zaharia, care a pierit intre altar si templu. Adevarat va spun: Se va cere de la neamul acesta.",
        "francais": "depuis le sang d'Abel jusqu'au sang de Zacharie, tué entre l'autel et le temple; oui, je vous le dis, il en sera demandé compte à cette génération.",
        "italian": "dal sangue di Abele fino al sangue di Zaccaria, che fu ucciso tra l'altare e il santuario. Sì, vi dico, ne sarà chiesto conto a questa generazione.",
        "old_georgian": "სისხლითგან აბელისით, ვიდრე სისხლადმდე ზაქარიაჲსა, რომელი წარწყმდა შორის საკურთხეველისა მის და ტაძრისა. ჰე, გეტყჳ თქუენ, იძიოს ნათესავისა ამისგან.",
        "portuguese": "desde o sangue de Abel, até o sangue de Zacarias, que foi morto entre o altar e o santuário; sim, eu vos digo, a\r\nesta geração se pedirão contas.",
        "polish": "od krwi Abla aż do krwi Zachariasza, który zginął między ołtarzem a przybytkiem. Tak, mówię wam, na tym plemieniu będzie pomszczona.",
        "pobedonostsev": "от крови Авеля до крови Захарии, погибшего между алтарем и храмом. Ей, говорю вам, взыщется от рода сего.",
        "new_text": "от крови Авеля до крови Захарии, убитого между жертвенником и святилищем». Да, говорю вам, этому поколению воздастся за все!",
        "serbian": "Од крви Авељеве све до крви Захарије, који погибе између жртвеника и храма. Да, кажем вам, искаће се од рода овога.",
        "bulgarian": "от кръвта на Авеля до кръвта на Захария, убит между жертвеника и храма. Да, казвам ви, ще се изиска от тоя род.",
        "Lutkovsky": "от крови Авеля до крови Захарии, \r\nубитого между алтарем и жертвенником! \r\nУверяю вас: взыщется она с этого рода.",
        "bel_boc": "ад крыві Авеля да крыві Захарыі,\r\nякі загінуў паміж ахвярнікам і храмам.\r\nТак, кажу вам: яна будзе спагнаная з роду гэтага.",
        "ukr2": "від крови Авеля до крови Захарії, забитого між вівтарем і храмом. Так, я кажу вам: Рід цей здасть за те рахубу!",
        "ukr3": "від крові Авеля аж до крові Захарії, що полїг між жертївнею й храмом. Так, глаголю вам, відомстить ся кодлу сьому.",
        "czech": "od krve Abelovy az po krev Zachariase, ktery zahynul mezi oltarem a svatyni. Ano, pravim vam, tomuto pokoleni bude prictena vina.",
        "st_text": "от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Ей, говорю вам, взыщется от рода сего.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23956,
      "number": 52,
      "bookId": 53,
      "text": "Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 25550,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:13"
        }
      ],
      "translates": {
        "kassian": "Горе вам, законникам, что вы взяли ключ знания: сами не вошли и входящим воспрепятствовали.",
        "podstr": "Увы вам законникам, потому что вы взяли ключ знания; сами не вошли вы и входящим вы воспрепятствовали.",
        "csya": "Горе вам законником, яко взясте ключь разумения: сами не внидосте, и входящым возбранисте.",
        "averincev": "Горе вам, законоучители, что вы взяли себе ключ знания: и сами не вошли, и тем, кто хотел войти, не дали!\"",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ зако1нникwмъ, ћкw взsсте клю1чь разумёніz: сaми не внидо1сте, и3 входsщымъ возбрани1сте.",
        "sovr_rbo": "",
        "latin": "Vae vobis, legisperitis, quia tulistis clavem scientiae: ipsi non introistis, et eos qui introibant, prohibuistis.",
        "ukr": "Горе вам, законникам, бо взяли ви ключа розуміння: самі не ввійшли, і тим, хто хотів увійти, боронили!",
        "nkjv": "Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in you hindered.\"",
        "desnitsky": "",
        "tex_rec": "οὐαὶ ὑμῖν τοῖς νομικοῖς, ὅτι ἤρατε τὴν κλεῖδα τῆς γνώσεως· αὐτοὶ οὐκ εἰσήλθατε καὶ τοὺς εἰσερχομένους ἐκωλύσατε.",
        "deutsch": "Weh euch Schriftgelehrten! denn ihr habt den Schlüssel der Erkenntnis weggenommen. Ihr kommt nicht hinein und wehret denen, die hinein wollen.",
        "spanish": "¡Ay de vosotros, doctores de la Ley, que os habéis apoderado de la llave de la ciencia; y ni entráis vosotros ni dejáis entrar!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܕ݁ܰܫܩܰܠܬ݁ܽܘܢ ܩܠܺܝܕ݂ܶܐ ܕ݁ܺܝܕ݂ܰܥܬ݂ܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܠܳܐ ܥܰܠܬ݁ܽܘܢ ܘܠܰܐܝܠܶܝܢ ܕ݁ܥܳܐܠܺܝܢ ܟ݁ܠܰܝܬ݁ܽܘܢ܂",
        "bel_syomukha": "Гора вам, законьнікам, што вы ўзялі ключ разуменьня: самыя не ўвайшлі і ўваходзіць перашкодзілі.",
        "nrt": "Горе вам, учители Закона, потому что вы присвоили ключ знания. Но и сами не вошли, и тем, кто хотел войти, воспрепятствовали.",
        "romana": "Vai voua, invatatorilor de Lege! Ca ati luat cheia cunostintei; voi insiva n-ati intrat, iar pe cei ce voiau sa intre i-ati impiedecat.",
        "francais": "Malheur à vous, docteurs de la loi! parce que vous avez enlevé la clef de la science; vous n'êtes pas entrés vous-mêmes, et vous avez empêché d'entrer ceux qui le voulaient.",
        "italian": "Guai a voi, dottori della legge, che avete tolto la chiave della scienza. Voi non siete entrati, e a quelli che volevano entrare l'avete impedito\".",
        "old_georgian": "ვაჲ თქუენდა, სჯულის-მოძღუარნო, რამეთუ დაჰმალენით კლიტენი მეცნიერებისანი; თქუენ არა შე-ხუალთ და შემავალთა აყენებთ.",
        "portuguese": "Ai de vós, doutores da lei! porque tirastes a chave da ciência; vós mesmos não entrastes, e impedistes aos que\rentravam.",
        "polish": "Biada wam, uczonym w Prawie, bo wzięliście klucze poznania; samiście nie\rweszli, a przeszkodziliście tym, którzy wejść chcieli”.",
        "pobedonostsev": "Горе вам, законникам, что взяли вы ключ разумения; сами не вошли, и входящим возбранили.",
        "new_text": "Горе вам, учителя Закона! Вы присвоили себе ключи от знания и сами не вошли, и тех, кто хочет войти, не впустили.",
        "serbian": "Тешко вама законицима што узесте кључ од знања; сами не уђосте, а оне који би ушли спречисте.",
        "bulgarian": "Горко вам, законници, задето взехте ключа на познанието: сами не влязохте, и на влизащите попречихте.",
        "Lutkovsky": "Горе вам, законникам! \rВы завладели ключами от врат познания, \rоднако и сами не вошли, \rи тем, кто хочет войти, воспрепятствовали.",
        "bel_boc": "Гора вам, законнікам,\rшто вы ўзялі ключ пазнання:\rсамі не ўвайшлі, і тым, хто ўваходзіў, перашкодзілі.",
        "ukr2": "Горе вам, учителям закону, бо ви взяли ключ знання! Самі ви не ввійшли і тим, що хотіли ввійти, заборонили.”",
        "ukr3": "Горе вам, законники! що ви взяли ключ розуміння: самі не ввійшли, й тим, що входять, заборонили.",
        "czech": "Beda vam zakonikum! Vzali jste klic poznani, sami jste nevesli, a tem, kteri chteli vejit, jste v tom zabranili.“",
        "st_text": "Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали."
      }
    },
    {
      "id": 23957,
      "number": 53,
      "bookId": 53,
      "text": "Когда Он говорил им это, книжники и фарисеи начали сильно приступать к Нему, вынуждая у Него ответы на многое,",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [],
      "translates": {
        "kassian": "И когда Он вышел оттуда, начали книжники и фарисеи сильно наступать на Него и выспрашивать Его еще о многом,",
        "podstr": "И оттуда вышедшего Его начали книжники и фарисеи ужасно приступать и выспрашивать Его о весьма многом,",
        "csya": "глаголющу же ему сия к ним, начаша книжницы и фарисее бедне гневатися нань и престати его о мнозе,",
        "averincev": "И когда вышел Он оттуда, книжники и фарисеи принялись упрямо наступать на Него и задавать вопросы без числа,",
        "ungerov": "",
        "csya_old": "Гlющу же є3мY сі‰ къ ни6мъ, начaша кни1жницы и3 фарісе1є бёднэ ѕэлw2 гнёватисz нaнь и3 престaти вопрошaти є3го2 њ мно1зэ,",
        "sovr_rbo": "",
        "latin": "Cum autem haec ad illos diceret, coeperunt pharisaei et legisperiti graviter insistere, et os ejus opprimere de multis,",
        "ukr": "А коли Він виходив ізвідти, стали книжники та фарисеї сильно тиснути та від Нього допитуватись про багато речей,",
        "nkjv": "And as He said these things to them, the scribes and the Pharisees began to assail Him vehemently, and to cross-examine Him about many things,",
        "desnitsky": "",
        "tex_rec": "Κἀκεῖθεν ἐξελθόντος αὐτοῦ ἤρξαντο οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι δεινῶς ἐνέχειν καὶ ἀποστοματίζειν αὐτὸν περὶ πλειόνων,",
        "deutsch": "Da er aber solches zu ihnen sagte, fingen an die Schriftgelehrten und Pharisäer, hart auf ihn zu dringen und ihm mit mancherlei Fragen zuzusetzen,",
        "spanish": "Cuando salió de allí comenzaron los escribas y fariseos a acosarle terriblemente y a proponerle muchas cuestiones,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܠܶܝܢ ܐܶܡܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܫܰܪܺܝܘ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܡܶܬ݂ܒ݁ܶܐܫ ܠܗܽܘܢ ܘܡܶܬ݂ܚܰܡܬ݂ܺܝܢ ܘܰܡܬ݂ܰܟ݁ܣܺܝܢ ܡܶܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "Калі Ён казаў ім гэта, кніжнікі і фарысэі пачалі заўзята падступацца да яго, вымагаючы ў Яго адказаў на многае,",
        "nrt": "Когда Иисус вышел из дома, учители Закона и фарисеи обрушились на Него с яростными обвинениями и каверзными вопросами.",
        "romana": "Iar iesind El de acolo, carturarii si fariseii au inceput sa-L urasca groaznic si sa-L sileasca sa vorbeasca despre multe,",
        "francais": "Quand il fut sorti de là, les scribes et les pharisiens commencèrent à le presser violemment, et à le faire parler sur beaucoup de choses,",
        "italian": "Quando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo ostilmente e a farlo parlare su molti argomenti,",
        "old_georgian": "და ვითარ-იგი თავადი ეტყოდა მათ ამას წინაშე ყოვლისა მის ერისა, იწყეს მწიგნობართა მათ და ფარისეველთა განზრახვად ბოროტისა და უძნდა სიტყუაჲ იგი და ჰგმობდეს მას მრავლისა მისთჳს სიტყჳსა.",
        "portuguese": "Ao sair ele dali, começaram os escribas e os fariseus a apertá-lo fortemente, e a interrogá-lo acerca de muitas\rcoisas,",
        "polish": "Gdy wyszedł stamtąd, uczeni w Piśmie i faryzeusze poczęli gwałtownie nastawać na Niego i wypytywać Go o wiele rzeczy.",
        "pobedonostsev": "Когда так говорил Он к ним, книжники и фарисеи начали люто наступать на Него, приставая со множеством вопросов,",
        "new_text": "Иисус ушел оттуда, а учителя Закона и фарисеи, обозлившись на Него, стали приставать к Нему с многочисленными вопросами,",
        "serbian": "А док им он ово говораше, почеше књижевници и фарисеји жестоко да га нападају и да наваљују разним питањима,",
        "bulgarian": "И когато Той им говореше това, книжниците и фарисеите почнаха силно да се ядосват и да изнудват от Него отговори за много неща,",
        "Lutkovsky": "И когда Иисус уходил, \rкнижники и фарисеи со всех сторон обступили Его \rи стали задавать Ему множество коварных вопросов,",
        "bel_boc": "Калі ж Ён гаварыў ім гэта,\rкніжнікі і фарысеі пачалі жорстка нападаць на Яго\rі дапытвацца ў Яго пра многае,",
        "ukr2": "І як він вийшов звідти, книжники та фарисеї почали сильно на нього нападати й ставити йому різні питання,",
        "ukr3": "Як же промовляв Він се до них, стали письменники та Фарисеї вельми наступати на Него, й допитуватись у Него про многі речі,",
        "czech": "Kdyz odtud vysel, zacali na nej zakonici a farizeove zle dotirat a na mnohe se vyptavat,",
        "st_text": "Когда Он говорил им это, книжники и фарисеи начали сильно приступать к Нему, вынуждая у Него ответы на многое,"
      }
    },
    {
      "id": 23958,
      "number": 54,
      "bookId": 53,
      "text": "подыскиваясь под Него и стараясь уловить что-нибудь из уст Его, чтобы обвинить Его.",
      "chapter": 11,
      "chapterId": 1167,
      "parallels": [
        {
          "verseId": 29167,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 2,
          "short": "Прем:2:12"
        }
      ],
      "translates": {
        "kassian": "ставя Ему западни с целью уловить что-нибудь из уст Его.",
        "podstr": "подстерегающие Его [чтобы] уловить что-нибудь из уст Его.",
        "csya": "лающе его, ищуще уловити нечто от уст его, да нань возглаголют.",
        "averincev": "расставляя западни с целью поймать Его на слове.",
        "ungerov": "",
        "csya_old": "лaюще є3го2 навётующе нaнь, и4щуще ўлови1ти нёчто t ќстъ є3гw2, да нaнь возглаго1лютъ.",
        "sovr_rbo": "",
        "latin": "insidiantes ei, et quaerentes aliquid capere de ore ejus, ut accusarent eum.",
        "ukr": "вони чатували на Нього, щоб зловити що з уст Його (і щоб оскаржити Його).",
        "nkjv": "lying in wait for Him, and seeking to catch Him in something He might say, that they might accuse Him.",
        "desnitsky": "",
        "tex_rec": "ἐνεδρεύοντες αὐτὸν θηρεῦσαί τι ἐκ τοῦ στόματος αὐτοῦ.",
        "deutsch": "und lauerten auf ihn und suchten, ob sie etwas erjagen könnten aus seinem Munde, daß sie eine Sache wider ihn hätten.",
        "spanish": "armándole trampas para cogerle por alguna palabra de su boca.",
        "peshitta": "ܘܢܳܟ݂ܠܺܝܢ ܠܶܗ ܒ݁ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܟ݁ܰܕ݂ ܒ݁ܳܥܶܝܢ ܠܡܶܐܚܰܕ݂ ܡܶܕ݁ܶܡ ܡܶܢ ܦ݁ܽܘܡܶܗ ܕ݁ܢܶܫܟ݁ܚܽܘܢ ܢܶܐܟ݂ܠܽܘܢ ܩܰܪܨܰܘܗ݈ܝ܂",
        "bel_syomukha": "цікуючы за Ім і стараючыся падлавіць што-небудзь з вуснаў Ягоных, каб зьвінаваціць Яго.",
        "nrt": "Они ставили Ему ловушки, пытаясь поймать на слове.",
        "romana": "Pandindu-L si cautand sa prinda ceva din gura Lui, ca sa-I gaseasca vina.",
        "francais": "lui tendant des pièges, pour surprendre quelque parole sortie de sa bouche.",
        "italian": "tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.",
        "old_georgian": "და უმზირდეს მას პოვნად რასმე სიტყუასა პირისაგან მისისა, რაჲთა შეასმინონ იგი.",
        "portuguese": "armando-lhe ciladas, a fim de o apanharem em alguma coisa que dissesse.",
        "polish": "Czyhali przy tym, żeby go podchwycić na jakimś słowie.",
        "pobedonostsev": "подстерегая Его и стараясь уловить что из уст Его, чтобы обвинить Его.",
        "new_text": "чтобы запутать Его и поймать на слове.",
        "serbian": "Вребајући га и тражећи не би ли што уловили из уста његових да би га окривили.",
        "bulgarian": "като Го дебнеха и гледаха да уловят нещо от устата Му, за да Го обвинят.",
        "Lutkovsky": "чтобы в ответах его найти что-нибудь в обвинение Ему.",
        "bel_boc": "падсцерагаючы Яго\rі стараючыся падлавіць на нечым з вуснаў Яго,\rкаб абвінаваціць Яго.",
        "ukr2": "чигаючи так, щоб несподівано піймати якесь слово з уст його.",
        "ukr3": "чигаючи на Него й шукаючи вхопити що з уст Його, щоб обвинувати Його.",
        "czech": "cinice mu tak nastrahy, aby jej mohli chytit za slovo.",
        "st_text": "подыскиваясь под Него и стараясь уловить что-нибудь из уст Его, чтобы обвинить Его."
      }
    }
  ]
}