{
  "id": 1168,
  "number": 12,
  "bookId": 53,
  "verseCount": 59,
  "title": "Глава 12",
  "verses": [
    {
      "id": 23959,
      "number": 1,
      "bookId": 53,
      "text": "Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25274,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:6"
        },
        {
          "verseId": 26769,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:15"
        },
        {
          "verseId": 15210,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 3,
          "short": "Иак:3:17"
        }
      ],
      "translates": {
        "kassian": "Тем временем, когда собрались тьмы народа, так что давили друг друга, Он начал говорить сперва Своим ученикам: берегите себя от закваски, то есть от лицемерия, фарисеев.",
        "podstr": "В которое [время] собранных десятков тысяч [из] толпы, так что топтали друг друга, Он начал говорить к ученикам Его сначала, Удерживайте себя от закваски, той, которая есть лицемерие, фарисеев.",
        "csya": "О нихже собравшымся тьмам народа, яко попирати друг друга, начат глаголати учеником своим первее: внемлите себе от кваса фарисейска, еже есть лицемерие.",
        "averincev": "Тем временем собралось великое множество народа, так что вышла давка; а Он сперва стал говорить, обращаясь к Своим ученикам: \"Берегитесь фарисейской закваски, которая есть лицедейство.",
        "ungerov": "",
        "csya_old": "Њ ни1хже междY тёмъ собрaвшымсz тьмaмъ наро1да, ћкw попирaти дрyгъ дрyга, начaтъ гlати ўчн7кHмъ свои6мъ пе1рвэе: внемли1те себЁ t квaса фарісе1йска, є4же є4сть лицемёріе.",
        "sovr_rbo": "",
        "latin": "Multis autem turbis circumstantibus, ita ut se invicem conculcarent, coepit dicere ad discipulos suos: Attendite a fermento pharisaeorum, quod est hypocrisis.",
        "ukr": "Того часу, як зібралися десятитисячні натовпи народу, аж топтали вони один одного, Він почав промовляти перш до учнів Своїх: Стережіться розчини фарисейської, що є лицемірство!",
        "nkjv": "In the meantime, when an innumerable multitude of people had gathered together, so that they trampled one another, He began to say to His disciples first of all, \"Beware of the leaven of the Pharisees, which is hypocrisy.",
        "desnitsky": "",
        "tex_rec": "᾽Εν οἷς ἐπισυναχθεισῶν τῶν μυριάδων τοῦ ὄχλου, ὥστε καταπατεῖν ἀλλήλους, ἤρξατο λέγειν πρὸς τοὺς μαθητὰς αὐτοῦ πρῶτον, Προσέχετε ἑαυτοῖς ἀπὸ τῆς ζύμης, ἥτις ἐστὶν ὑπόκρισις, τῶν Φαρισαίων.",
        "deutsch": "Es lief das Volk zu und kamen etliche Tausend zusammen, also daß sie sich untereinander traten. Da fing er an und sagte zu seinen Jüngern: Zum ersten hütet euch vor dem Sauerteig der Pharisäer, welches ist die Heuchelei.",
        "spanish": "Entre tanto se fue juntando la muchedumbre por millares, hasta el punto de pisarse unos a otros, y comenzó El a decir a sus discípulos: Ante todo guardaos del fermento de los fariseos, que es la hipocresía,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܟ݁ܰܢܰܫܘ ܪܶܒ݁ܘܳܬ݂ܳܐ ܕ݁ܟ݂ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܢܕ݂ܰܝܫܽܘܢ ܚܰܕ݂ ܠܚܰܕ݂ ܫܰܪܺܝ ܝܶܫܽܘܥ ܠܡܺܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܽܘܩܕ݂ܰܡ ܐܶܙܕ݁ܰܗ݈ܪܘ ܒ݁ܢܰܦ݂ܫܟ݂ܽܘܢ ܡܶܢ ܚܡܺܝܪܳܐ ܕ݁ܰܦ݂ܪܺܝܫܶܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܡܰܣܰܒ݂ ܒ݁ܰܐܦ݁ܶܐ܂",
        "bel_syomukha": "Тым часам, калі сабраліся тысячы людзей, так што ціснулі адзін аднаго, Ён пачаў гаварыць спадчатку вучням Сваім: сьцеражэцеся закваскі фарысэйскай, якая ёсьць крывадушнасьць.",
        "nrt": "Тем временем собрались огромные толпы, и люди теснили друг друга. Иисус начал говорить, обращаясь сначала к Своим ученикам: – Берегитесь фарисейской закваски, то есть лицемерия.",
        "romana": "Si in acelasi timp, adunandu-se multime mii si mii de oameni, incat se calcau unii pe altii, Iisus a inceput sa vorbeasca intai catre ucenicii Sai: Feriti-va de aluatul fariseilor, care este fatarnicia.",
        "francais": "Sur ces entrefaites, les gens s'étant rassemblés par milliers, au point de se fouler les uns les autres, Jésus se mit à dire à ses disciples: Avant tout, gardez-vous du levain des pharisiens, qui est l'hypocrisie.",
        "italian": "Nel frattempo, radunatesi migliaia di persone che si calpestavano a vicenda, Gesù cominciò a dire anzitutto ai discepoli: \"Guardatevi dal lievito dei farisei, che è l'ipocrisia.",
        "old_georgian": "რომელთა ზედა შეკრებულ იყო ბევრეული ერი, ვიდრემდე დასთრგუნვიდეს ურთიერთას. იწყო პირველად სიტყუად მოწაფეთა თჳსთა და ჰრქუა: ეკრძალენით თავთა თქუენთა ცომისაგან ფარისეველთაჲსა, რომელ არს ორგულებაჲ.",
        "portuguese": "Ajuntando-se entretanto muitos milhares de pessoas, de sorte que se atropelavam uns aos outros, começou\r\nJesus a dizer primeiro aos seus discípulos: Acautelai-vos do fermento dos fariseus, que é a hipocrisia.",
        "polish": "Kiedy wielotysięczne tłumy zebrały się koło Niego, tak że jedni cisnęli się na\r\ndrugich, zaczął mówić najpierw do swoich uczniów: ”Strzeżcie się kwasu, to\r\nznaczy obłudy faryzeuszów.",
        "pobedonostsev": "Когда при том собрались тысячи народа, так что теснили друг друга, начал Он говорить сперва ученикам Своим: берегитесь закваски фарисейской, то есть лицемерия.",
        "new_text": "Тем временем собралось несметное количество народу, так что в толпе давили друг друга. Иисус обратился сначала к Своим ученикам: — Берегитесь фарисейской закваски, то есть лицемерия!",
        "serbian": "Када се, међутим, сабра на хиљаде и хиљаде народа да стадоше газити једни друге, поче говорити најприје ученицима својим: Чувајте се квасца фарисејскога, а то је лицемјерје.",
        "bulgarian": "Между това, когато се събра народ с десетки хиляди, тъй че се тъпчеха един други, Той заговори първом на учениците Си: пазете се от фарисейския квас, който е лицемерие.",
        "Lutkovsky": "Между тем собралось столь великое множество людей, \r\nчто они теснили друг друга; \r\nи стал Он говорить, \r\nобращаясь прежде всего к ученикам Своим: \r\nберегитесь закваски фарисейской, то есть лицемерия.",
        "bel_boc": "Тым часам,\r\nкалі сабраліся многія тысячы людзей,\r\nтак што ціснулі адзін аднаго,\r\nЁн пачаў гаварыць найперш вучням Сваім:\r\nсцеражыцеся закваскі фарысейскай, гэта значыць крывадушнасці.",
        "ukr2": "Тим часом, як зібралася тьма народу, так що одне одного топтало, він почав говорити перш до своїх учнів: “Остерігайтесь фарисейської закваски, тобто лицемірства.",
        "ukr3": "Тим часом, як зібралась тьма народу, так що топтало одно одного, почав глаголати ученикам своїм: Перш усього остерегайтесь квасу Фарисейського, чи то лицемірства.",
        "czech": "Mezitim se shromazdily nespocetne zastupy, ze se lide div neuslapali. Jezis zacal mluvit nejprve ke svym ucednikum: „Mejte se na pozoru pred kvasem farizeu, to jest pred pokrytectvim.",
        "st_text": "Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23960,
      "number": 2,
      "bookId": 53,
      "text": "Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25039,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:26"
        },
        {
          "verseId": 26599,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:22"
        },
        {
          "verseId": 24832,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:17"
        }
      ],
      "translates": {
        "kassian": "Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы.",
        "podstr": "Ничто же совершенно сокровенное есть которое не откроется, и тайное которое не будет узнано.",
        "csya": "Ничтоже бо покровено есть, еже не открыется, и тайно, еже не уразумеется:",
        "averincev": "Нет ничего сокровенного, что не вышло бы наружу, и ничего тайного, что не сделалось бы известным.",
        "ungerov": "",
        "csya_old": "Ничто1же бо покрове1но є4сть, є4же не tкры1етсz, и3 тaйно, є4же не ўразумёетсz:",
        "sovr_rbo": "",
        "latin": "Nihil autem opertum est, quod non reveletur: neque absconditum, quod non sciatur.",
        "ukr": "Бо немає нічого захованого, що не відкриється, ні таємного, що не виявиться.",
        "nkjv": "For there is nothing covered that will not be revealed, nor hidden that will not be known.",
        "desnitsky": "",
        "tex_rec": "οὐδὲν δὲ συγκεκαλυμμένον ἐστὶν ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται.",
        "deutsch": "Es ist aber nichts verborgen, das nicht offenbar werde, noch heimlich, das man nicht wissen werde.",
        "spanish": "pues nada hay oculto que no haya de descubrirse, y nada escondido que no llegue a saberse.",
        "peshitta": "ܠܰܝܬ݁ ܕ݁ܶܝܢ ܡܶܕ݁ܶܡ ܕ݁ܰܟ݂ܣܶܐ ܕ݁ܠܳܐ ܢܶܬ݂ܓ݁ܠܶܐ ܘܠܳܐ ܕ݁ܰܡܛܰܫܰܝ ܕ݁ܠܳܐ ܢܶܬ݂ܺܝܕ݂ܰܥ܂",
        "bel_syomukha": "Няма нічога схаванага, што ня выкрылася б, і таемнага, чаго ня ўведалі б.",
        "nrt": "Нет ничего скрытого, что не открылось бы, и нет ничего тайного, что не стало бы известным.",
        "romana": "Ca nimic nu este acoperit care sa nu se descopere si nimic ascuns care sa nu se cunoasca.",
        "francais": "Il n'y a rien de caché qui ne doive être découvert, ni de secret qui ne doive être connu.",
        "italian": "Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto.",
        "old_georgian": "ხოლო არარაჲ არს დაფარული, რომელი არა გამოცხადნეს, და დამალული, რომელი არა საცნაურ იყოს.",
        "portuguese": "Mas nada há encoberto, que não haja de ser descoberto; nem oculto, que não haja de ser conhecido.",
        "polish": "Nie ma bowiem nic ukrytego, co by nie wyszło na jaw, ani nic tajemnego, co\rby się nie stało wiadome.",
        "pobedonostsev": "Нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано;",
        "new_text": "Нет ничего скрытого, что не выйдет наружу, и нет ничего тайного, что не станет известным.",
        "serbian": "А ништа није сакривено што се неће открити, ни тајно што се неће дознати.",
        "bulgarian": "Няма нищо скрито, което да се не открие, и тайно, което да се не узнае;",
        "Lutkovsky": "Нет ничего сокровенного, что не открылось бы, \rи ничего тайного, что не стало бы известным.",
        "bel_boc": "Няма нічога схаванага, што не адкрыецца,\rі таемнага, што не стане вядомым;",
        "ukr2": "Нічого бо нема захованого, що б не відкрилося, і скритого, що б не виявилось.",
        "ukr3": "Нїчого бо нема закритого, що не відкриєть ся, анї захованого, що не виявить ся.",
        "czech": "Neni nic zahaleneho, co nebude jednou odhaleno, a nic skryteho, co nebude poznano.",
        "st_text": "Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы."
      }
    },
    {
      "id": 23961,
      "number": 3,
      "bookId": 53,
      "text": "Посему, что вы сказали в темноте, то услышится во свете; и что говорили на ухо внутри дома, то будет провозглашено на кровлях.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25040,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:27"
        }
      ],
      "translates": {
        "kassian": "Поэтому, что вы сказали в темноте, то будет услышано при свете, и что вы промолвили на ухо внутри дома, будет проповедано на кровлях.",
        "podstr": "Из-за которых сколькое в темноте вы сказали в свете будет услышано, и которое к уху вы произнесли в комнатах будет возвещено на крышах.",
        "csya": "зане, елика во тьме ресте, во свете услышатся: и еже ко уху глаголасте во храмех, проповестся на кровех.",
        "averincev": "Поэтому то, что вы сказали во тьме, будет слышно при свете дня, и то, о чем вы шептались взаперти, провозгласят с кровель домов.",
        "ungerov": "",
        "csya_old": "зане2, є3ли6ка во тьмЁ рёсте, во свётэ ўслы1шатсz: и3 є4же ко ќху глаго1ласте во хрaмэхъ, проповёстсz на кро1вэхъ.",
        "sovr_rbo": "",
        "latin": "Quoniam quae in tenebris dixistis, in lumine dicentur: et quod in aurem locuti estis in cubiculis, praedicabitur in tectis.",
        "ukr": "Тому все, що казали ви потемки, при світлі почується, що ж шептали на вухо в коморах, на дахах проповідане буде.",
        "nkjv": "Therefore whatever you have spoken in the dark will be heard in the light, and what you have spoken in the ear in inner rooms will be proclaimed on the housetops.",
        "desnitsky": "",
        "tex_rec": "ἀνθ᾽ ὧν ὅσα ἐν τῇ σκοτίᾳ εἴπατε ἐν τῷ φωτὶ ἀκουσθήσεται, καὶ ὃ πρὸς τὸ οὖς ἐλαλήσατε ἐν τοῖς ταμείοις κηρυχθήσεται ἐπὶ τῶν δωμάτων.",
        "deutsch": "Darum, was ihr in der Finsternis saget, das wird man im Licht hören; was ihr redet ins Ohr in den Kammern, das wird man auf den Dächern predigen.",
        "spanish": "Por esto, todo lo que decís en las tinieblas será oído en la luz, y lo que habláis al oído en vuestros aposentos será pregonado desde los terrados.",
        "peshitta": "ܟ݁ܽܠ ܓ݁ܶܝܪ ܕ݁ܰܒ݂ܚܶܫܽܘܟ݂ܳܐ ܐܶܡܰܪܬ݁ܽܘܢ ܒ݁ܢܰܗܺܝܪܳܐ ܢܶܫܬ݁ܡܰܥ ܘܡܶܕ݁ܶܡ ܕ݁ܰܒ݂ܬ݂ܰܘܳܢܶܐ ܒ݁ܶܐܕ݂ܢܶܐ ܠܰܚܶܫܬ݁ܽܘܢ ܥܰܠ ܐܶܓ݁ܳܪܶܐ ܢܶܬ݂ܟ݁ܪܶܙ܂",
        "bel_syomukha": "Таму, што вы сказалі ў цемры, тое ўчуецца на сьвятле; і што казалі на вуха ўсярэдзіне дома, тое будзе абвешчана з дахаў.",
        "nrt": "Поэтому то, что вы говорите в темноте, будет услышано при свете, и что вы прошептали на ухо во внутренней комнате, будет провозглашено с крыш.",
        "romana": "De aceea, cate ati spus la intuneric se vor auzi la lumina; si ceea ce ati vorbit la ureche, in odai, se va vesti de pe acoperisuri.",
        "francais": "C'est pourquoi tout ce que vous aurez dit dans les ténèbres sera entendu dans la lumière, et ce que vous aurez dit à l'oreille dans les chambres sera prêché sur les toits.",
        "italian": "Pertanto ciò che avrete detto nelle tenebre, sarà udito in piena luce; e ciò che avrete detto all'orecchio nelle stanze più interne, sarà annunziato sui tetti.",
        "old_georgian": "ამისათჳს რომელი ბნელსა შინა სთქუათ, ნათელსა შინა ისმეს, და რომელსა ყურსა ეტყოდით საუნჯეთა შინა, იქადაგოს ერდოთა ზედა.",
        "portuguese": "Porquanto tudo o que em trevas dissestes, à luz será ouvido; e o que falaste ao ouvido no gabinete, dos eirados\rserá apregoado.",
        "polish": "Dlatego wszystko, co powiedzieliście w mroku, w świetle będzie słyszane, a\rcoście w izbie szeptali do ucha, głosić będą na dachach.",
        "pobedonostsev": "посему, что вы сказали во тьме, услышано будет во свете; и что говорили на ухо в доме, провозглашено будет с кровли.",
        "new_text": "То, о чем вы говорили во тьме, услышат при дневном свете, и то, о чем вы шептались в укромном месте, будут кричать с крыш домов.",
        "serbian": "Зато, оно што у мраку рекосте, чуће се на видјелу; и што на ухо шаптасте у одајама, проповиједаће се на крововима.",
        "bulgarian": "затова, каквото сте казали в тъмно, то ще се чуе на видело; и каквото сте казали на ухо в скривалищата, то ще бъде разгласено от покривите.",
        "Lutkovsky": "Поэтому то, что вы сказали в темноте, будет услышано при свете, \rа то, о чем вы говорили в комнате наедине, \rбудет проповедано во всеуслышание.",
        "bel_boc": "таму ўсё, што казалі вы ў цемры, пры святле пачута будзе;\rі што вы прамовілі на вуха ў пакоі, будзе абвешчана на дахах.",
        "ukr2": "Ось чому те, що ви потемки сказали, почується при світлі; і те, що на вухо ви говорили десь по сховках, оголоситься на крівлях.",
        "ukr3": "Тим, що ви потемки промовили, повидну чути муть; і що на ухо казали ви в коморах, проповідувати меть ся на домах.",
        "czech": "Proto vse, co jste rekli ve tme, bude slyset na svetle, co jste septem mluvili v tajnych ukrytech, bude se hlasat ze strech.",
        "st_text": "Посему, что вы сказали в темноте, то услышится во свете; и что говорили на ухо внутри дома, то будет провозглашено на кровлях."
      }
    },
    {
      "id": 23962,
      "number": 4,
      "bookId": 53,
      "text": "Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 31459,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 3,
          "short": "Пс:3:7"
        },
        {
          "verseId": 21215,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 8,
          "short": "Ис:8:12"
        },
        {
          "verseId": 20899,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 51,
          "short": "Ис:51:7"
        },
        {
          "verseId": 15256,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 1,
          "short": "Иер:1:8"
        },
        {
          "verseId": 25041,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:28"
        },
        {
          "verseId": 14915,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Флп:1:28"
        }
      ],
      "translates": {
        "kassian": "Говорю же вам, друзьям Моим: не бойтесь убивающих тело, и затем неспособных ничего больше сделать.",
        "podstr": "Говорю же вам друзьям Моим, не устрашитесь от убивающих тело и после этого не имеющих большее что-нибудь сделать.",
        "csya": "глаголю же вам другом своим: не убойтеся от убивающих тело и потом не могущих лишше что сотворити:",
        "averincev": "И Я говорю вам, как друзьям Моим: не бойтесь тех, кто умерщвляют тело и после этого уже ничего не могут сделать!",
        "ungerov": "",
        "csya_old": "Гlю же вaмъ другHмъ свои6мъ: не ўбо1йтесz t ўбивaющихъ тёло и3 пото1мъ не могyщихъ ли1шше что2 сотвори1ти:",
        "sovr_rbo": "",
        "latin": "Dico autem vobis amicis meis: Ne terreamini ab his qui occidunt corpus, et post haec non habent amplius quid faciant.",
        "ukr": "Кажу ж вам, Своїм друзям: Не бійтеся тих, хто тіло вбиває, а потім більш нічого не може вчинити!",
        "nkjv": "\"And I say to you, My friends, do not be afraid of those who kill the body, and after that have no more that they can do.",
        "desnitsky": "",
        "tex_rec": "Λέγω δὲ ὑμῖν τοῖς φίλοις μου, μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτεινόντων τὸ σῶμα καὶ μετὰ ταῦτα μὴ ἐχόντων περισσότερόν τι ποιῆσαι.",
        "deutsch": "Ich sage euch aber, meinen Freunden: Fürchtet euch nicht vor denen die den Leib töten, und darnach nichts mehr tun können.",
        "spanish": "A vosotros, mis amigos, os digo: No temáis a los que matan el cuerpo y después de esto no tienen ya más que hacer. Yo os mostraré a quién habéis de temer; temed al que, después de haber dado la muerte, tiene poder para echar en la gehenna. Sí, yo os digo que temáis a ése.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܠܪܳܚܡܰܝ ܠܳܐ ܬ݁ܶܕ݂ܚܠܽܘܢ ܡܶܢ ܐܰܝܠܶܝܢ ܕ݁ܩܳܛܠܺܝܢ ܦ݁ܰܓ݂ܪܳܐ ܘܡܶܢ ܒ݁ܳܬ݂ܰܪܟ݁ܶܢ ܠܰܝܬ݁ ܠܗܽܘܢ ܡܶܕ݁ܶܡ ܝܰܬ݁ܺܝܪ ܠܡܶܥܒ݁ܰܕ݂܂",
        "bel_syomukha": "Кажу ж бо вам, сябрам Маім: ня бойцеся тых, што забіваюць цела і потым ня могуць нічога болей зрабіць;",
        "nrt": "Я говорю вам, Моим друзьям: не бойтесь тех, кто убивает тело и ничего больше сделать не может.",
        "romana": "Dar va spun voua, prietenii Mei: Nu va temeti de cei care ucid trupul si dupa aceasta n-au ce sa mai faca.",
        "francais": "Je vous dis, à vous qui êtes mes amis: Ne craignez pas ceux qui tuent le corps et qui, après cela, ne peuvent rien faire de plus.",
        "italian": "A voi miei amici, dico: Non temete coloro che uccidono il corpo e dopo non possono far più nulla.",
        "old_georgian": "ხოლო გეტყჳ თქუენ, მეგობართა ჩემთა: ნუ გეშინინ მათგან, რომელთა მოსწყჳდნენ ჴორცნი და ამისა შემდგომად ვერარაჲ აქუს უმეტესი, რაჲ გიყონ თქუენ.",
        "portuguese": "Digo-vos, amigos meus: Não temais os que matam o corpo, e depois disso nada mais podem fazer.",
        "polish": "Lecz mówię wam, przyjaciołom moim: Nie bójcie się tych, którzy zabijają\rciało, a potem nic więcej uczynić nie mogą.",
        "pobedonostsev": "Говорю же вам, другам Моим: не бойтесь убивающих тело и потом не могущих ничего более сотворить;",
        "new_text": "Говорю вам, друзья Мои, не бойтесь тех, кто может убить тело, а потом уже ничего сделать не может.",
        "serbian": "А кажем вама, пријатељима својим: Не бојте се оних који убијају тијело и потом не могу ништа више учинити.",
        "bulgarian": "А на вас, Моите приятели, казвам: не бойте се от тия, които убиват тялото и сетне не могат нищо повече да сторят;",
        "Lutkovsky": "Говорю вам, друзьям Моим: \rне бойтесь тех, кто убивает тело, \rно больше ничего сделать не может.",
        "bel_boc": "Кажу ж вам, сябрам Маім:\rне бойцеся тых, што забіваюць цела\rі пасля гэтага нічога больш не могуць зрабіць;",
        "ukr2": "Кажу вам, моїм друзям: Не бійтесь тих, що убивають тіло, а потім більш нічого заподіяти не можуть.",
        "ukr3": "Глаголю ж вам, другам моїм: Не лякайтесь тих, що вбивають тїло, а потім не можуть більш нїчого заподїяти.",
        "czech": "Rikam to vam, svym pratelum: Nebojte se tech, kdo zabijeji telo, ale vic uz vam udelat nemohou.",
        "st_text": "Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;"
      }
    },
    {
      "id": 23963,
      "number": 5,
      "bookId": 53,
      "text": "но скажу вам, кого бояться: бойтесь того, кто, по убиении, может ввергнуть в геенну: ей, говорю вам, того бойтесь.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 30787,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 118,
          "short": "Пс:118:120"
        },
        {
          "verseId": 14604,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:31"
        }
      ],
      "translates": {
        "kassian": "Но укажу вам, кого бояться. Бойтесь того, кто по убиении имеет власть ввергнуть в геенну. Да, говорю вам: его бойтесь.",
        "podstr": "Покажу же вам кого вы устрашитесь; устрашитесь которого после убить имеющего власть ввергнуть в геенну; да, говорю вам, этого устрашитесь.",
        "csya": "сказую же вам, кого убойтеся: убойтеся имущаго власть по убиении воврещи в дебрь огненную: ей, глаголю вам, того убойтеся.",
        "averincev": "А кого бояться, Я скажу вам: бойтесь Того, Кто имеет власть после умерщвления ввергнуть в Геенну; да, говорю вам, вот кого бойтесь!",
        "ungerov": "",
        "csya_old": "сказyю же вaмъ, когw2 ўбо1йтесz: ўбо1йтесz и3мyщагw влaсть по ўбіе1ніи воврещи2 въ де1брь џгненную: є4й, гlю вaмъ, тогw2 ўбо1йтесz.",
        "sovr_rbo": "",
        "latin": "Ostendam autem vobis quem timeatis: timete eum qui, postquam occiderit, habet potestatem mittere in gehennam: ita dico vobis, hunc timete.",
        "ukr": "Але вкажу вам, кого треба боятися: Бійтесь того, хто має владу, убивши, укинути в геєнну. Так, кажу вам: Того бійтеся!",
        "nkjv": "But I will show you whom you should fear: Fear Him who, after He has killed, has power to cast into hell; yes, I say to you, fear Him!",
        "desnitsky": "",
        "tex_rec": "ὑποδείξω δὲ ὑμῖν τίνα φοβηθῆτε· φοβήθητε τὸν μετὰ τὸ ἀποκτεῖναι ἔχοντα ἐξουσίαν ἐμβαλεῖν εἰς τὴν γέενναν· ναί, λέγω ὑμῖν, τοῦτον φοβήθητε.",
        "deutsch": "Ich will euch aber zeigen, vor welchem ihr euch fürchten sollt: Fürchtet euch vor dem, der, nachdem er getötet hat, auch Macht hat, zu werfen in die Hölle. Ja, ich sage euch, vor dem fürchtet euch.",
        "peshitta": "ܐܶܚܰܘܶܝܟ݂ܽܘܢ ܕ݁ܶܝܢ ܡܶܢ ܡܰܢ ܬ݁ܶܕ݂ܚܠܽܘܢ ܡܶܢ ܗܰܘ ܕ݁ܡܶܢ ܒ݁ܳܬ݂ܰܪ ܕ݁ܩܳܛܶܠ ܫܰܠܺܝܛ ܠܡܰܪܡܳܝܽܘ ܒ݁ܓ݂ܺܗܰܢܳܐ ܐܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܶܢ ܗܳܢܳܐ ܕ݁ܚܰܠܘ܂",
        "bel_syomukha": "а скажу вам, каго баяцца: бойцеся таго, хто, пасьля забойства, можа ўкінуць у геену; праўда, кажу вам, таго бойцеся.",
        "nrt": "Я скажу вам, Кого бояться: бойтесь Того, Кто, убив, власть имеет ввергнуть в ад. Да, говорю вам, Его бойтесь.",
        "romana": "Va voi arata insa de cine sa va temeti: Temeti-va de acela care, dupa ce a ucis, are putere sa arunce in gheena; da, va zic voua, de acela sa va temeti.",
        "francais": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c'est lui que vous devez craindre.",
        "italian": "Vi mostrerò invece chi dovete temere: temete Colui che, dopo aver ucciso, ha il potere di gettare nella Geenna. Sì, ve lo dico, temete Costui.",
        "old_georgian": "ხოლო გიჩუენო თქუენ, ვისა გეშინოდის: გეშინოდენ მისა, რომელსა შემდგომად მოწყუედისა ჴელ-ეწიფების შთაგდებად გეჰენიასა. ჰე, გეტყჳ თქუენ, მისა გეშინოდენ.",
        "portuguese": "Mas eu vos mostrarei a quem é que deveis temer; temei aquele que, depois de matar, tem poder para lançar no\r\ninferno; sim, digo, a esse temei.",
        "polish": "Pokażę wam, kogo się macie obawiać: bójcie się Tego, który po zabiciu ma\r\nmoc wtrącić do piekła. Tak, mówię wam: Tego się bójcie!",
        "pobedonostsev": "но скажу вам, кого убойтеся, убойтесь имущего власть, по убиении, ввергнуть в дебрь огненную; ей, говорю вам, того убойтесь.",
        "new_text": "Я укажу, кого вам надо бояться: бойтесь Того, кто, убив, власть имеет ввергнуть в геенну. Да, говорю вам, вот кого бойтесь!",
        "serbian": "Него ћу вам указати кога да се бојите: Бојте се онога који, пошто убије, има власт бацити у пакао; да, кажем вам, њега се бојте.",
        "bulgarian": "но ще ви покажа, от кого да се боите: бойте се от Оногова, Който след убиването има власт да хвърли в геената; да, казвам ви, от Него се бойте.",
        "Lutkovsky": "А кого надо бояться, Я подскажу вам: \r\nбойтесь того, кто, убив, \r\nможет ввергнуть (душу) в геенну. \r\nВот кого надо бояться, уверяю вас.",
        "bel_boc": "але ўкажу вам, каго баяцца:\r\nбойцеся таго, хто, забіўшы, мае ўладу ўкінуць у геену;\r\nтак, кажу вам, яго бойцеся.",
        "ukr2": "Я покажу вам, кого треба боятись: бійтеся того, що, вбивши, має владу вкинути в пекло. Так, кажу вам: Того бійтесь.",
        "ukr3": "Я ж покажу вам, кого лякатись: Лякайтесь того, хто, вбивши, власть має вкинути в пекло. Так, глаголю вам, того лякайтесь.",
        "czech": "Ukazu vam, koho se mate bat. Bojte se toho, ktery ma moc vas zabit a jeste uvrhnout do pekla. Ano, pravim vam, toho se bojte!",
        "st_text": "но скажу вам, кого бояться: бойтесь того, кто, по убиении, может ввергнуть в геенну: ей, говорю вам, того бойтесь.",
        "mt": "",
        "spanish": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23964,
      "number": 6,
      "bookId": 53,
      "text": "Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25042,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:29"
        }
      ],
      "translates": {
        "kassian": "Не пять ли воробьев продаются за два ассария? И ни один из них не забыт у Бога.",
        "podstr": "[Разве] не пять воробьёв продаются [за] ассария два? И один из них не есть забытый перед Богом.",
        "csya": "Не пять ли птиц ценится пенязема двема? и ни едина от них несть забвена пред Богом.",
        "averincev": "Разве пяти воробьям цена не две медные монеты? А ведь ни один из них не забыт у Бога.",
        "ungerov": "",
        "csya_old": "Не пsть ли пти1цъ цэни1тсz пёнzзема двэмA; и3 ни є3ди1на t ни1хъ нёсть забве1на пред8 бг7омъ.",
        "sovr_rbo": "",
        "latin": "Nonne quinque passeres veneunt dipondio, et unus ex illis non est in oblivione coram Deo?",
        "ukr": "Чи ж не п'ять горобців продають за два гроші? Та проте перед Богом із них ні один не забутий.",
        "nkjv": "Are not five sparrows sold for two copper coins? And not one of them is forgotten before God.",
        "desnitsky": "",
        "tex_rec": "οὐχὶ πέντε στρουθία πωλοῦνται ἀσσαρίων δύο; καὶ ἓν ἐξ αὐτῶν οὐκ ἔστιν ἐπιλελησμένον ἐνώπιον τοῦ θεοῦ.",
        "deutsch": "Verkauft man nicht fünf Sperlinge um zwei Pfennige? Dennoch ist vor Gott deren nicht eines vergessen.",
        "spanish": "¿No se venden cinco pájaros por dos ases? Y, sin embargo, ni uno de ellos está en olvido ante Dios.",
        "peshitta": "ܠܳܐ ܚܰܡܶܫ ܨܶܦ݁ܪܺܝܢ ܡܶܙܕ݁ܰܒ݁ܢܳܢ ܒ݁ܰܬ݂ܪܶܝܢ ܐܰܣܳܪܺܝܢ ܘܰܚܕ݂ܳܐ ܡܶܢܗܶܝܢ ܠܳܐ ܛܳܥܝܳܐ ܩܕ݂ܳܡ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "Ці ж ня пяць маленькіх птушак прадаюцца за два асарыі? і ніводная зь іх не забытая ў Бога.",
        "nrt": "Не продают ли пять воробьев всего за две мелкие монеты? Однако ни один из них не забыт Богом.",
        "romana": "Nu se vand oare cinci vrabii cu doi bani? Si nici una dintre ele nu este uitata inaintea lui Dumnezeu.",
        "francais": "Ne vend-on pas cinq passereaux pour deux sous? Cependant, aucun d'eux n'est oublié devant Dieu.",
        "italian": "Cinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio.",
        "old_georgian": "ანუ არა ხუთი სირი განისყიდების ორის ასარის? და ერთიცა მათგანი არა არს დაფარულ წინაშე ღმრთისა.",
        "portuguese": "Não se vendem cinco passarinhos por dois asses? E nenhum deles está esquecido diante de Deus.",
        "polish": "Czyż nie sprzedają pięciu wróbli za dwa asy? A przecież żaden z nich nie jest\r\nzapomniany w oczach Bożych.",
        "pobedonostsev": "Не пять ли птиц продается за два пенязя? и ни едина из них не забвена у Бога.",
        "new_text": "Разве не пять воробьев за два гроша продаются? А Бог не забыл ни одного из них.",
        "serbian": "Не продаје ли се пет врабаца за двије паре? И ниједан од њих није заборављен пред Богом.",
        "bulgarian": "Не пет ли врабчета се продават за два асария? И ни едно от тях не е забравено от Бога.",
        "Lutkovsky": "Не за два ли ассария продаются пять птенцов? \r\nНо ни один из них не лишен попечения Божьего.",
        "bel_boc": "Ці не пяць вераб’ёў прадаюцца за два асарыі?\r\nі ніводзін з іх не забыты перад Богам.",
        "ukr2": "Хіба п'ять горобців не продаються за два шаги? А ні один з них не забутий у Бога.",
        "ukr3": "Хиба пятеро горобцїв не продають за два шаги? й один же з них не забутий перед Богом.",
        "czech": "Coz neprodavaji pet vrabcu za dva halere? A prece ani jeden z nich neni zapomenut pred Bohem.",
        "st_text": "Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23965,
      "number": 7,
      "bookId": 53,
      "text": "А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 6844,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 1,
          "short": "3 Цар:1:52"
        },
        {
          "verseId": 25043,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:30"
        },
        {
          "verseId": 25044,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:31"
        },
        {
          "verseId": 24395,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:18"
        }
      ],
      "translates": {
        "kassian": "А у вас на голове и волосы все сосчитаны. Итак, не бойтесь: вы лучше многих воробьев.",
        "podstr": "Но и волосы головы вашей все сосчитаны. Не бойтесь; [от] многих воробьёв отличаетесь.",
        "csya": "Но и власи главы вашея вси изочтени суть. Не убойтеся убо: мнозех птиц унши есте вы.",
        "averincev": "А у вас и волосы на голове все сосчитаны. Не бойтесь: вам цена больше, чем множеству воробьев.",
        "ungerov": "",
        "csya_old": "Но и3 влaси главы2 вaшеz вси2 и3зочте1ни сyть. Не ўбо1йтесz ў2бо: мно1зэхъ пти1цъ ќньши є3сте2 вы2.",
        "sovr_rbo": "",
        "latin": "sed et capilli capitis vestri omnes numerati sunt. Nolite ergo timere: multis passeribus pluris estis vos.",
        "ukr": "Але навіть волосся вам на голові пораховане все. Не бійтесь: вартніші ви за багатьох горобців!",
        "nkjv": "But the very hairs of your head are all numbered. Do not fear therefore; you are of more value than many sparrows.",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ καὶ αἱ τρίχες τῆς κεφαλῆς ὑμῶν πᾶσαι ἠρίθμηνται. μὴ φοβεῖσθε· πολλῶν στρουθίων διαφέρετε.",
        "deutsch": "Aber auch die Haare auf eurem Haupt sind alle gezählt. Darum fürchtet euch nicht; ihr seid besser denn viele Sperlinge.",
        "spanish": "Aun hasta los cabellos de vuestra cabeza están contados todos. No temáis; vosotros valéis más que muchos pájaros.",
        "peshitta": "ܕ݁ܺܝܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܐܳܦ݂ ܡܶܢܶܐ ܕ݁ܣܰܥܪܳܐ ܕ݁ܪܺܫܟ݂ܽܘܢ ܟ݁ܽܠܗܶܝܢ ܡܰܢܝܳܢ ܐܶܢܶܝܢ ܠܳܐ ܗܳܟ݂ܺܝܠ ܬ݁ܶܕ݂ܚܠܽܘܢ ܕ݁ܡܶܢ ܣܽܘܓ݂ܳܐܐ ܕ݁ܨܶܦ݁ܪܶܐ ܡܝܰܬ݁ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "А ў вас і валасы на галаве ўсе палічаны. Дык вось, ня бойцеся: вы даражэйшыя за многіх маленькіх птушак.",
        "nrt": "А у вас даже и волосы на голове все сосчитаны! Не бойтесь, вы дороже множества воробьев!",
        "romana": "Ci si perii capului vostru, toti sunt numarati. Nu va temeti; voi sunteti mai de pret decat multe vrabii.",
        "francais": "Et même les cheveux de votre tête sont tous comptés. Ne craignez donc point: vous valez plus que beaucoup de passereaux.",
        "italian": "Anche i capelli del vostro capo sono tutti contati. Non temete, voi valete più di molti passeri.",
        "old_georgian": "არამედ თმანიცა თავისა თქუენისანი ყოველნი განრაცხილ არიან. ნუუკუე გეშინინ, რამეთუ მრავალთა სირთა უმჯობეს ხართ.",
        "portuguese": "Mas até os cabelos da vossa cabeça estão todos contados. Não temais, pois mais valeis vós do que muitos\rpassarinhos.",
        "polish": "U was zaś nawet włosy na głowie wszystkie są policzone. Nie bójcie się: jesteście ważniejsi niż wiele wróbli.",
        "pobedonostsev": "А у вас и волосы на голове изочтены все. Не убойтесь же, вы лучше многих птиц.",
        "new_text": "А у вас и волосы на голове сочтены все. Не бойтесь! Вы стоите много дороже воробьев!",
        "serbian": "А у вас је и свака длака на глави избројана. Не бојте се дакле; ви сте бољи од много врабаца.",
        "bulgarian": "А вам и космите на главата са всички преброени. И тъй, не бойте се: от много врабчета вие сте по-ценни.",
        "Lutkovsky": "А у вас даже волосы на голове сочтены Им. \rПоэтому не бойтесь: вы ведь лучше птенцов.",
        "bel_boc": "А ў вас і валасы на галаве ўсе палічаны.\rТаму не бойцеся: вы больш вартыя, чым мноства вераб’ёў.",
        "ukr2": "Ба навіть і волосся на голові у вас усе пораховане. Не бійтесь: ви вартісніші за багатьох горобців!",
        "ukr3": "Тільки ж і волоссє на голові вашій усе полїчене. Не лякайте ся ж оце: ви многих горобцїв дорожчі.",
        "czech": "Ano i vlasy na vasi hlave jsou vsecky spocteny. Nebojte se, mate vetsi cenu nez mnoho vrabcu.",
        "st_text": "А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц."
      }
    },
    {
      "id": 23966,
      "number": 8,
      "bookId": 53,
      "text": "Сказываю же вам: всякого, кто исповедает Меня пред человеками, и Сын Человеческий исповедает пред Ангелами Божиими;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25045,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:32"
        },
        {
          "verseId": 26792,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:38"
        },
        {
          "verseId": 24897,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:26"
        },
        {
          "verseId": 6739,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 2,
          "short": "2 Тим:2:12"
        }
      ],
      "translates": {
        "kassian": "Говорю же вам: всякого, кто исповедает Меня пред людьми, - и Сын Человеческий исповедает его пред ангелами Божиими.",
        "podstr": "Говорю же вам, всякий который если признает во Мне перед людьми, и Сын человека признает в нём перед ангелами Бога;",
        "csya": "глаголю же вам: всяк, иже аще исповесть мя пред человеки, и Сын Человеческий исповесть его пред ангелы Божиими:",
        "averincev": "И Я говорю вам: кто воздаст Мне честь перед людьми, тому и Сын Человеческий воздаст честь перед Ангелами Божьими;",
        "ungerov": "",
        "csya_old": "Гlю же вaмъ: всsкъ, и4же ѓще и3сповёсть мS пред8 человBки, и3 сн7ъ чlвёческій и3сповёсть є3го2 пред8 ѓгг7лы б9іими:",
        "sovr_rbo": "",
        "latin": "Dico autem vobis: Omnis quicumque confessus fuerit me coram hominibus, et Filius hominis confitebitur illum coram angelis Dei:",
        "ukr": "Кажу ж вам: Кожного, хто перед людьми Мене визнає, того визнає й Син Людський перед Анголами Божими.",
        "nkjv": "\"Also I say to you, whoever confesses Me before men, him the Son of Man also will confess before the angels of God.",
        "desnitsky": "",
        "tex_rec": "Λέγω δὲ ὑμῖν, πᾶς ὃς ἂν ὁμολογήσῃ ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ὁμολογήσει ἐν αὐτῷ ἔμπροσθεν τῶν ἀγγέλων τοῦ θεοῦ·",
        "deutsch": "Ich aber sage euch: Wer mich bekennet vor den Menschen, den wird auch des Menschen Sohn bekennen vor den Engeln Gottes.",
        "spanish": "Yo os digo: A quien me confesaré delante de los hombres, el Hijo del hombre le confesará delante de lo ángeles de Dios.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܕ݁ܟ݂ܽܠ ܕ݁ܢܰܘܕ݁ܶܐ ܒ݁ܺܝ ܩܕ݂ܳܡ ܒ݁ܢܰܝܢܳܫܳܐ ܐܳܦ݂ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܢܰܘܕ݁ܶܐ ܒ݁ܶܗ ܩܕ݂ܳܡ ܡܰܠܰܐܟ݂ܰܘܗ݈ܝ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Маўляю ж вам: кожнага, хто вызна Мяне перад людзьмі, і Сын Чалавечы вызнае перад анёламі Божымі;",
        "nrt": "– Говорю вам: каждого, кто открыто признает Меня перед людьми, того и Сын Человеческий признает перед Божьими ангелами,",
        "romana": "Si zic voua: Oricine va marturisi pentru Mine inaintea oamenilor, si Fiul Omului va marturisi pentru el inaintea ingerilor lui Dumnezeu.",
        "francais": "Je vous le dis, quiconque me confessera devant les hommes, le Fils de l'homme le confessera aussi devant les anges de Dieu;",
        "italian": "Inoltre vi dico: Chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio;",
        "old_georgian": "ხოლო გეტყჳ თქუენ: ყოველმან რომელმან აღიაროს ჩემდა მომართ წინაშე კაცთა, ძემანცა კაცისამან აღიაროს იგი წინაშე ანგელოზთა ღმრთისათა.",
        "portuguese": "E digo-vos que todo aquele que me confessar diante dos homens, também o Filho do homem o confessará diante\rdos anjos de Deus;",
        "polish": "A powiadam wam: Kto się przyzna do Mnie wobec ludzi, przyzna się i Syn\rCzłowieczy do niego wobec aniołów Bożych;",
        "pobedonostsev": "Говорю же вам, всякого, кто исповедует Меня пред человеками, и Сын человеческий исповедает его пред Ангелами Божиими;",
        "new_text": "Я говорю вам: того, кто открыто признает Меня перед людьми, признает и Сын человеческий перед Божьими ангелами,",
        "serbian": "Него вам кажем: Који год призна мене пред људима, признаће и Син Човјечији њега пред анђелима Божијим;",
        "bulgarian": "И казвам ви: всеки, който Мене признае пред човеците, и Син Човеческий ще признае него пред Божиите Ангели;",
        "Lutkovsky": "Уверяю вас: кто исповедает Меня пред людьми, \rтого и Сын Человеческий исповедает пред ангелами Божьими,",
        "bel_boc": "Гавару ж вам:\rкожнага, хто вызнае Мяне перад людзьмі,\rтаго і Сын Чалавечы вызнае перад Ангеламі Божымі;",
        "ukr2": "Кажу вам: Кожен, хто визнає мене перед людьми, і Син Чоловічий визнає такого перед ангелами Божими.",
        "ukr3": "Глаголю ж вам: Всякий, хто визнавати ме мене перед людьми, й Син чоловічий визнавати ме його перед ангелами Божими.",
        "czech": "Pravim vam: Kazdy, kdo se ke mne prizna pred lidmi, k tomu se i Syn cloveka prizna pred Bozimi andely.",
        "st_text": "Сказываю же вам: всякого, кто исповедает Меня пред человеками, и Сын Человеческий исповедает пред Ангелами Божиими;"
      }
    },
    {
      "id": 23967,
      "number": 9,
      "bookId": 53,
      "text": "а кто отвергнется Меня пред человеками, тот отвержен будет пред Ангелами Божиими.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 26792,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:38"
        },
        {
          "verseId": 24897,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:26"
        },
        {
          "verseId": 6739,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 2,
          "short": "2 Тим:2:12"
        }
      ],
      "translates": {
        "kassian": "А отвергнувший Меня пред людьми, будет отвергнут пред ангелами Божиими.",
        "podstr": "же отвергнувший Меня перед людьми будет отвергнут перед ангелами Бога.",
        "csya": "а отвергийся мене пред человеки отвержен будет пред ангелы Божиими.",
        "averincev": "а кто отречется от Меня перед людьми, от того и Сын Человеческий отречется перед Ангелами Божьими.",
        "ungerov": "",
        "csya_old": "ґ tвергjйсz менє2 пред8 человBки tве1рженъ бyдетъ пред8 ѓгг7лы б9іими.",
        "sovr_rbo": "",
        "latin": "qui autem negaverit me coram hominibus, negabitur coram angelis Dei.",
        "ukr": "Хто ж Мене відцурається перед людьми, того відцураються перед Анголами Божими.",
        "nkjv": "But he who denies Me before men will be denied before the angels of God.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀρνησάμενός με ἐνώπιον τῶν ἀνθρώπων ἀπαρνηθήσεται ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ.",
        "deutsch": "Wer mich aber verleugnet vor den Menschen, der wird verleugnet werden vor den Engeln Gottes.",
        "spanish": "El que me negare delante de los hombres, será negado ante los ángeles de Dios.",
        "peshitta": "ܐܰܝܢܳܐ ܕ݁ܶܝܢ ܕ݁ܟ݂ܳܦ݂ܰܪ ܒ݁ܺܝ ܩܕ݂ܳܡ ܒ݁ܢܰܝܢܳܫܳܐ ܢܶܬ݂ܟ݁ܦ݂ܰܪ ܒ݁ܶܗ ܩܕ݂ܳܡ ܡܰܠܰܐܟ݂ܰܘܗ݈ܝ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "а хто зрачэцца Мяне перад людзьмі, той зрачоны будзе перад анёламі Божымі.",
        "nrt": "а кто отречется от Меня перед людьми, от того и Я отрекусь перед Божьими ангелами.",
        "romana": "Iar cel ce se va lepada de Mine inaintea oamenilor, lepadat va fi inaintea ingerilor lui Dumnezeu.",
        "francais": "mais celui qui me reniera devant les hommes sera renié devant les anges de Dieu.",
        "italian": "ma chi mi rinnegherà davanti agli uomini sarà rinnegato davanti agli angeli di Dio.",
        "old_georgian": "და რომელმან უვარ-მყოს მე წინაშე კაცთა, უვარ-იქმნეს იგიცა წინაშე ანგელოზთა ღმრთისათა.",
        "portuguese": "mas quem me negar diante dos homens, será negado diante dos anjos de Deus.",
        "polish": "a kto się Mnie wyprze wobec ludzi, tego wyprę się i Ja wobec aniołów Bożych.",
        "pobedonostsev": "а кто отвергнется Меня пред человеками; отвержен будет пред Ангелами Божиими.",
        "new_text": "а кто откажется от Меня перед людьми, от того и Он откажется перед Божьими ангелами.",
        "serbian": "А који се одрече мене пред људима, тога ћу се одрећи пред анђелима Божијим.",
        "bulgarian": "а който се отрече от Мене пред човеците, той ще бъде отречен пред Божиите Ангели.",
        "Lutkovsky": "а отрекшийся от Меня пред людьми, \rбудет отвержен пред ангелами Божьими;",
        "bel_boc": "а хто адрачэцца ад Мяне перад людзьмі,\rтой адрынуты будзе перад Ангеламі Божымі.",
        "ukr2": "Хто ж мене відречеться перед людьми, того і я відречуся перед ангелами Божими.",
        "ukr3": "Хто ж відречеть ся мене перед людьми, того відречусь перед ангелами Божими.",
        "czech": "Kdo me vsak pred lidmi zapre, bude zapren pred Bozimi andely.",
        "st_text": "а кто отвергнется Меня пред человеками, тот отвержен будет пред Ангелами Божиими."
      }
    },
    {
      "id": 23968,
      "number": 10,
      "bookId": 53,
      "text": "И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святаго Духа, тому не простится.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25116,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:31"
        },
        {
          "verseId": 25117,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:32"
        },
        {
          "verseId": 26570,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:28"
        },
        {
          "verseId": 26571,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:29"
        },
        {
          "verseId": 1280,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:16"
        }
      ],
      "translates": {
        "kassian": "И всякий, кто скажет слово на Сына Человеческого, - будет прощено ему. Но произнесшему хулу на Святого Духа не будет прощено.",
        "podstr": "И всякий который скажет слово на Сына человека, будет прощено ему; же на Святого Духа произнёсшему хулу не будет прощено.",
        "csya": "И всяк иже речет слово на Сына Человеческаго, оставится ему: а на святаго Духа хулившему не оставится.",
        "averincev": "И кто скажет слово против Сына Человеческого, простится ему; но кто изречет хулу против Святого Духа, ему не простится.",
        "ungerov": "",
        "csya_old": "И# всsкъ и4же рече1тъ сло1во на сн7а чlвёческаго, њстaвитсz є3мY: ґ на с™aго д¦а хyлившему не њстaвитсz.",
        "sovr_rbo": "",
        "latin": "Et omnis qui dicit verbum in Filium hominis, remittetur illi: ei autem qui in Spiritum Sanctum blasphemaverit, non remittetur.",
        "ukr": "І кожному, хто скаже слово на Людського Сина, йому проститься; а хто зневажатиме Духа Святого, не проститься.",
        "nkjv": "And anyone who speaks a word against the Son of Man, it will be forgiven him; but to him who blasphemes against the Holy Spirit, it will not be forgiven.",
        "desnitsky": "",
        "tex_rec": "καὶ πᾶς ὃς ἐρεῖ λόγον εἰς τὸν υἱὸν τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· τῷ δὲ εἰς τὸ ἅγιον πνεῦμα βλασφημήσαντι οὐκ ἀφεθήσεται.",
        "deutsch": "Und wer da redet ein Wort wider des Menschen Sohn, dem soll es vergeben werden; wer aber lästert den heiligen Geist, dem soll es nicht vergeben werden.",
        "spanish": "A quien dijere una palabra contra el Hijo del hombre, le será perdonado; pero al que blasfemara contra el Espíritu Santo, no le será perdonado.",
        "peshitta": "ܘܟ݂ܽܠ ܕ݁ܢܺܐܡܰܪ ܡܶܠܬ݂ܳܐ ܥܰܠ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܢܶܫܬ݁ܒ݂ܶܩ ܠܶܗ ܡܰܢ ܕ݁ܥܰܠ ܪܽܘܚܳܐ ܕ݁ܶܝܢ ܕ݁ܩܽܘܕ݂ܫܳܐ ܢܓ݂ܰܕ݁ܶܦ݂ ܠܳܐ ܢܶܫܬ݁ܒ݂ܶܩ ܠܶܗ܂",
        "bel_syomukha": "І кожнаму, хто скажа слова на Сына Чалавечага, даравана будзе; а хто скажа блюзьнерства на Духа Сьвятога, таму не даруецца.",
        "nrt": "Всякий, кто скажет что-либо против Сына Человеческого, будет прощен, но тот, кто кощунствует над Святым Духом, не будет прощен.",
        "romana": "Oricui va spune vreun cuvant impotriva Fiului Omului, i se va ierta; dar celui ce va huli impotriva Duhului Sfant, nu i se va ierta.",
        "francais": "Et quiconque parlera contre le Fils de l'homme, il lui sera pardonné; mais à celui qui blasphémera contre le Saint Esprit il ne sera point pardonné.",
        "italian": "Chiunque parlerà contro il Figlio dell'uomo gli sarà perdonato, ma chi bestemmierà lo Spirito Santo non gli sarà perdonato.",
        "old_georgian": "და ყოველმან რომელმან თქუას სიტყუჲ ძისა მიმართ კაცისა, მიეტეოს მას. ხოლო სულისა წმიდისა მგმობარსა არა მიეტეოს.",
        "portuguese": "E a todo aquele que proferir uma palavra contra o Filho do homem, isso lhe será perdoado; mas ao que\rblasfemar contra o Espírito Santo, não lhe será perdoado.",
        "polish": "Każdemu, kto mówi jakieś słowo przeciw Synowi Człowieczemu, będzie przebaczone, lecz temu, kto bluźni przeciw Duchowi Świętemu, nie będzie przebaczone.",
        "pobedonostsev": "И всякому, кто речет слово на Сына человеческого, оставлено будет; а кто скажет хулу на Святого Духа, тому не оставится.",
        "new_text": "Всякий, кто скажет хулу на Сына человеческого, будет прощен, но кто хулит Дух Святой, прощен не будет.",
        "serbian": "И сваки који рече ријеч против Сина Човјечијега, опростиће му се, а који похули на Светога Духа неће му се опростити.",
        "bulgarian": "И всекиму, който каже дума против Сина Човечески, ще бъде простено; а на оногова, който каже хула против Духа Светаго, няма да се прости.",
        "Lutkovsky": "и кто скажет слово даже против Сына Человеческого, \rтот будет прощен, \rа кощунствующий на Духа Святого - не будет прощен.",
        "bel_boc": "І кожнаму,\rхто скажа слова на Сына Чалавечага, даравана будзе;\rа хто будзе зневажаць Духа Святога, таму не будзе даравана.",
        "ukr2": "І всякому, хто скаже слово проти Сина Чоловічого, воно проститься йому; а тому, хто хулитиме Святого Духа, не проститься.",
        "ukr3": "І всякий, хто скаже слово на Сина чоловічого, простить ся йому; хто ж на сьвятого Духа хулив, не простить ся.",
        "czech": "Kazdemu, kdo rekne slovo proti Synu cloveka, bude odpusteno. Avsak tomu, kdo se rouha Duchu svatemu, odpusteno nebude.",
        "st_text": "И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святаго Духа, тому не простится."
      }
    },
    {
      "id": 23969,
      "number": 11,
      "bookId": 53,
      "text": "Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить,",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25032,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:19"
        },
        {
          "verseId": 26349,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:11"
        },
        {
          "verseId": 24391,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:14"
        }
      ],
      "translates": {
        "kassian": "Когда же будут приводить вас в синагоги и к начальствам и властям, не заботьтесь, как или что ответить вам в свою защиту, или что сказать.",
        "podstr": "Когда же будут вводить вас на синагоги и начальства и власти, не позаботьтесь как или что вы оправдались бы или что вы сказали бы;",
        "csya": "Егда же приведут вы на соборища и власти и владычества, не пецытеся, како или что отвещаете, или что речете:",
        "averincev": "А когда станут приводить вас в синагоги, и к начальством, и к властям, не тревожьтесь, как вам защищаться и что сказать;",
        "ungerov": "",
        "csya_old": "є3гдa же приведyтъ вы2 на собHрища и3 вл†сти и3 влады1чєства, не пецы1тесz, кaкw и3ли2 что2 tвэщaете, и3ли2 что2 рече1те:",
        "sovr_rbo": "",
        "latin": "Cum autem inducent vos in synagogas, et ad magistratus, et potestates, nolite solliciti esse qualiter, aut quid respondeatis, aut quid dicatis.",
        "ukr": "А коли вас водитимуть до синагог, і до урядів, і до влад, не турбуйтеся, як або що відповідати чи що говорити,",
        "nkjv": "Now when they bring you to the synagogues and magistrates and authorities, do not worry about how or what you should answer, or what you should say.",
        "desnitsky": "",
        "tex_rec": "ὅταν δὲ εἰσφέρωσιν ὑμᾶς ἐπὶ τὰς συναγωγὰς καὶ τὰς ἀρχὰς καὶ τὰς ἐξουσίας, μὴ μεριμνήσητε πῶς [ἢ τί] ἀπολογήσησθε ἢ τί εἴπητε·",
        "deutsch": "Wenn sie euch aber führen werden in ihre Schulen und vor die Obrigkeit und vor die Gewaltigen, so sorget nicht, wie oder was ihr antworten oder was ihr sagen sollt;",
        "spanish": "Cuando os lleven a las sinagogas, ante los magistrados y las autoridades, no os preocupéis de cómo o qué habéis de responder o decir,",
        "peshitta": "ܡܳܐ ܕ݁ܰܡܩܰܪܒ݂ܺܝܢ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܠܰܟ݂ܢܽܘܫܳܬ݂ܳܐ ܩܕ݂ܳܡ ܪܺܫܶܐ ܘܫܰܠܺܝܛܳܢܶܐ ܠܳܐ ܬ݁ܺܐܨܦ݁ܽܘܢ ܐܰܝܟ݁ܰܢܳܐ ܬ݁ܶܦ݁ܩܽܘܢ ܪܽܘܚܳܐ ܐܰܘ ܡܳܢܳܐ ܬ݁ܺܐܡܪܽܘܢ܂",
        "bel_syomukha": "А як прывядуць вас у сынагогі, да начальстваў і ўладаў, ня турбуйцеся, як ці што адказваць, альбо што казаць;",
        "nrt": "Когда вас приведут на суд в синагоги, к правителям и власть имущим, не беспокойтесь о том, как вам защитить себя или что вам говорить,",
        "romana": "Iar cand va vor duce in sinagogi si la dregatori si la stapaniri nu va ingrijiti cum sau ce veti raspunde, sau ce veti zice,",
        "francais": "Quand on vous mènera devant les synagogues, les magistrats et les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez ni de ce que vous direz;",
        "italian": "Quando vi condurranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi come discolparvi o che cosa dire;",
        "old_georgian": "და ოდეს შეგიყვანნენ თქუენ შესაკრებელთა და წინაშე მთავართა და ჴელმწიფეთა, ნუ ჰზრუნავთ, ვითარ, ანუ რაჲ სიტყუაჲ მიუგოთ, ანუ რაჲ სთქუათ,",
        "portuguese": "Quando, pois, vos levarem às sinagogas, aos magistrados e às autoridades, não estejais solícitos de como ou\rdo que haveis de responder, nem do que haveis de dizer.",
        "polish": "Kiedy was ciągać będą do synagog, urzędów i władz, nie martwcie się, w jaki\rsposób albo czym macie się bronić lub co mówić,",
        "pobedonostsev": "Когда же приведут вас на соборища, к властям и начальствам, не заботьтесь, как или что отвечать, или что говорить;",
        "new_text": "Когда приведут вас в синагоги, к начальству и властям, не беспокойтесь, как вам защищаться или что говорить.",
        "serbian": "А кад вас доведу у синагоге и пред началства и власти, не брините се како ћете или шта одговорити или шта ћете казати;",
        "bulgarian": "А кога ви заведат в синагогите и при началствата и властите, не се грижете, как или що да отговорите, или що да кажете;",
        "Lutkovsky": "Когда же приведут вас в синагоги, к правителям и властителям, \rне заботьтесь о том, как или что отвечать или что говорить,",
        "bel_boc": "Калі ж прывядуць вас у сінагогі і да начальства і да ўлад,\rне турбуйцеся, як ці што адказаць, альбо што гаварыць;",
        "ukr2": "Коли вас приведуть у синагоги, до урядів та до влади, не клопочіться тим, як або що вам відповісти, або що казати,",
        "ukr3": "Коли ж приведуть вас у школи, та до урядів, та до властей, не дбайте про те, як або чим боронити метесь, або що казати мете:",
        "czech": "Kdyz vas povedou do synagog a pred urady a soudy, nedelejte si starosti, jak a cim se budete hajit nebo co reknete.",
        "st_text": "Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить,"
      }
    },
    {
      "id": 23970,
      "number": 12,
      "bookId": 53,
      "text": "ибо Святый Дух научит вас в тот час, что должно говорить.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25033,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:20"
        },
        {
          "verseId": 13786,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 4,
          "short": "Деян:4:8"
        }
      ],
      "translates": {
        "kassian": "Ибо Святой Дух научит вас в этот самый час, что надо сказать.",
        "podstr": "ведь Святой Дух будет учить вас в этот час которое надлежит сказать.",
        "csya": "святый бо Дух научит вы в той час, яже подобает рещи.",
        "averincev": "потому что Дух Святой научит вас в тот самый час, что надо сказать\".",
        "ungerov": "",
        "csya_old": "с™ы1й бо д¦ъ научи1тъ вы2 въ то1й чaсъ, ±же подобaетъ рещи2.",
        "sovr_rbo": "",
        "latin": "Spiritus enim Sanctus docebit vos in ipsa hora quid oporteat vos dicere.",
        "ukr": "Дух бо Святий вас навчить тієї години, що потрібно казати!",
        "nkjv": "For the Holy Spirit will teach you in that very hour what you ought to say.\"",
        "desnitsky": "",
        "tex_rec": "τὸ γὰρ ἅγιον πνεῦμα διδάξει ὑμᾶς ἐν αὐτῇ τῇ ὥρᾳ ἃ δεῖ εἰπεῖν.",
        "deutsch": "denn der heilige Geist wird euch zu derselben Stunde lehren, was ihr sagen sollt.",
        "spanish": "porque el Espíritu Santo os enseñará en aquella hora lo que habéis de decir.",
        "peshitta": "ܪܽܘܚܳܐ ܓ݁ܶܝܪ ܕ݁ܩܽܘܕ݂ܫܳܐ ܢܰܠܶܦ݂ܟ݂ܽܘܢ ܒ݁ܗܳܝ ܫܳܥܬ݂ܳܐ ܡܶܕ݁ܶܡ ܕ݁ܘܳܠܶܐ ܕ݁ܬ݂ܺܐܡܪܽܘܢ܂",
        "bel_syomukha": "бо Сьвяты Дух навучыць вас у тую самую хвіліну, што трэба казаць.",
        "nrt": "потому что Святой Дух в тот самый час научит вас, что вам говорить.",
        "romana": "Ca Duhul Sfant va va invata chiar in ceasul acela, ce trebuie sa spuneti.",
        "francais": "car le Saint Esprit vous enseignera à l'heure même ce qu'il faudra dire.",
        "italian": "perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire\".",
        "old_georgian": "რამეთუ სულმან წმიდამან გასწაოს თქუენ მას ჟამსა შინა, რაჲ-იგი სთქუათ.",
        "portuguese": "Porque o Espírito Santo vos ensinará na mesma hora o que deveis dizer.",
        "polish": "bo Duch Święty nauczy was w tej właśnie godzinie, co należy powiedzieć”.",
        "pobedonostsev": "ибо Святый Дух научит вас в тот час, что подобает сказать.",
        "new_text": "Дух Святой научит вас, что вам в тот час говорить.",
        "serbian": "Јер ће вас Свети Дух научити у онај час шта треба рећи.",
        "bulgarian": "защото Дух Светий ще ви научи в същия час, какво трябва да кажете.",
        "Lutkovsky": "ибо Святой Дух научит вас в тот же час, \rчто отвечать или что говорить.",
        "bel_boc": "бо Святы Дух навучыць вас у тую гадзіну, што трэба казаць.",
        "ukr2": "бо Дух Святий навчить вас тієї години, що треба говорити.”",
        "ukr3": "бо сьвятий Дух учити ме вас тієї години, що треба говорити.",
        "czech": "Vzdyt Duch svaty vas v te hodine nauci, co je treba rici.“",
        "st_text": "ибо Святый Дух научит вас в тот час, что должно говорить."
      }
    },
    {
      "id": 23971,
      "number": 13,
      "bookId": 53,
      "text": "Некто из народа сказал Ему: Учитель! скажи брату моему, чтобы он разделил со мною наследство.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "И сказал Ему кто-то из толпы: Учитель, скажи брату моему, чтобы он разделил со мной наследство.",
        "podstr": "Сказал же кто-то из толпы Ему, Учитель, скажи брату моему разделить со мной наследство.",
        "csya": "Рече же ему некий от народа: Учителю, рцы брату моему разделити со мною достояние.",
        "averincev": "Тут кто-то из толпы сказал Ему: \"Учитель, скажи моему брату, чтобы он поделился со мной наследством!\"",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY нёкій t наро1да: ўч™лю, рцы2 брaту моемY раздэли1ти со мно1ю достоsніе.",
        "sovr_rbo": "",
        "latin": "Ait autem ei quidam de turba: Magister, dic fratri meo ut dividat mecum haereditatem.",
        "ukr": "І озвався до Нього один із народу: Учителю, скажи братові моєму, щоб він спадщиною поділився зо мною.",
        "nkjv": "Then one from the crowd said to Him, \"Teacher, tell my brother to divide the inheritance with me.\"",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δέ τις ἐκ τοῦ ὄχλου αὐτῷ, Διδάσκαλε, εἰπὲ τῷ ἀδελφῷ μου μερίσασθαι μετ᾽ ἐμοῦ τὴν κληρονομίαν.",
        "deutsch": "Es sprach aber einer aus dem Volk zu ihm: Meister, sage meinem Bruder, daß er mit mir das Erbe teile.",
        "spanish": "Díjole uno de la muchedumbre: Maestro, di a mi hermano que parta conmigo la herencia.",
        "peshitta": "ܐܶܡܰܪ ܠܶܗ ܕ݁ܶܝܢ ܐ݈ܢܳܫ ܡܶܢ ܗܰܘ ܟ݁ܶܢܫܳܐ ܡܰܠܦ݂ܳܢܳܐ ܐܶܡܰܪ ܠܳܐܚܝ ܦ݁ܳܠܶܓ݂ ܥܰܡܝ ܝܳܪܬ݁ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Нехта зь людзей сказаў Яму: Настаўнік! скажы брату майму, каб ён падзяліў са мной спадчыну,",
        "nrt": "Кто-то в толпе сказал Иисусу: – Учитель, скажи моему брату, чтобы он разделил со мной наследство.",
        "romana": "Zis-a Lui cineva din multime: Invatatorule, zi fratelui meu sa imparta cu mine mostenirea.",
        "francais": "Quelqu'un dit à Jésus, du milieu de la foule: Maître, dis à mon frère de partager avec moi notre héritage.",
        "italian": "Uno della folla gli disse: \"Maestro, di' a mio fratello che divida con me l'eredità\".",
        "old_georgian": "ჰრქუა ვინმე მას მის ერისაგანმან: მოძღუარ, არქუ ძმასა ჩემსა, რაჲთა განმეყოს მე სამკჳდრებელსა.",
        "portuguese": "Disse-lhe alguém dentre a multidão: Mestre, dize a meu irmão que reparte comigo a herança.",
        "polish": "Wtedy ktoś z tłumu rzekł do Niego: ”Nauczycielu, powiedz mojemu bratu,\rżeby się podzielił ze mną spadkiem”.",
        "pobedonostsev": "Некто из народа сказал Ему: Учитель! скажи брату моему разделить со мною имение.",
        "new_text": "Один человек из толпы сказал Иисусу: — Учитель, скажи моему брату, пусть разделит со мной наследство!",
        "serbian": "Рече му пак неко из народа: Учитељу, реци брату мојему да подијели са мном наслијеђе.",
        "bulgarian": "Някой пък от народа Му рече: Учителю, кажи на брата ми, да раздели с мене наследството.",
        "Lutkovsky": "Тут один человек из толпы сказал Ему: \rУчитель! Скажи брату моему, \rпусть он уделит мне часть наследства.",
        "bel_boc": "І сказаў Яму нехта з народу: Настаўнік!\rскажы брату майму, каб ён раздзяліў са мною спадчыну.",
        "ukr2": "Відізвався до нього хтось із народу: “Скажи братові моєму, щоб поділився зо мною спадщиною.”",
        "ukr3": "Каже ж Йому один з народу: Учителю, скажи братові моєму, щоб подїлив ся зо мною наслїддєм.",
        "czech": "Nekdo ze zastupu ho pozadal: „Mistre, domluv memu bratru, at se rozdeli se mnou o dedictvi.“",
        "st_text": "Некто из народа сказал Ему: Учитель! скажи брату моему, чтобы он разделил со мною наследство."
      }
    },
    {
      "id": 23972,
      "number": 14,
      "bookId": 53,
      "text": "Он же сказал человеку тому: кто поставил Меня судить или делить вас?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал ему: человек, кто поставил Меня судить или делить вас?",
        "podstr": "Он же сказал ему, Человек, кто Меня поставил судью или делителя на вас?",
        "csya": "Он же рече ему: человече, кто мя постави судию или делителя над вами?",
        "averincev": "Но Он ему сказал: \"Любезный, разве Я поставлен у вас судить и делить между вами ваше добро?\"",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є3мY: человёче, кто2 мS постaви судію2 и3ли2 дэли1телz над8 вaми;",
        "sovr_rbo": "",
        "latin": "At ille dixit illi: Homo, quis me constituit judicem, aut divisorem super vos?",
        "ukr": "А Він відказав йому: Чоловіче, хто поставив над вами Мене за суддю або за подільника?",
        "nkjv": "But He said to him, \"Man, who made Me a judge or an arbitrator over you?\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῷ, ῎Ανθρωπε, τίς με κατέστησεν κριτὴν ἢ μεριστὴν ἐφ᾽ ὑμᾶς;",
        "deutsch": "Er aber sprach zu ihm: Mensch, wer hat mich zum Richter oder Erbschichter über euch gesetzt?",
        "spanish": "El le respondió: Pero, hombre, ¿quién me ha constituido juez o partidor entre vosotros?",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܶܗ ܓ݁ܰܒ݂ܪܳܐ ܡܰܢܽܘ ܐܰܩܺܝܡܰܢܝ ܥܠܰܝܟ݁ܽܘܢ ܕ݁ܰܝܳܢܳܐ ܘܰܡܦ݂ܰܠܓ݂ܳܢܳܐ܂",
        "bel_syomukha": "А Ён сказаў чалавеку таму: хто паставіў Мяне судзіць альбо дзяліць вас?",
        "nrt": "Иисус ответил: – Друг, кто Меня назначил судьей или посредником между вами?",
        "romana": "Iar El i-a zis: Omule, cine M-a pus pe Mine judecator sau impartitor peste voi?",
        "francais": "Jésus lui répondit: O homme, qui m'a établi pour être votre juge, ou pour faire vos partages?",
        "italian": "Ma egli rispose: \"O uomo, chi mi ha costituito giudice o mediatore sopra di voi?\".",
        "old_georgian": "ხოლო თავადმან ჰრქუა მას: კაცო, ვინ დამადგინა მე მსაჯულად და განმყოფელად თქუენდა?",
        "portuguese": "Mas ele lhe respondeu: Homem, quem me constituiu a mim juiz ou repartidor entre vós?",
        "polish": "Lecz On mu odpowiedział: ”Człowieku, któż Mię ustanowił sędzią albo rozjemcą nad wami?”",
        "pobedonostsev": "Он же сказал ему: кто Меня поставил судить или делить вас?",
        "new_text": "— Послушай, — ответил ему Иисус, — кто поставил Меня судить вас или разбирать ваши тяжбы?",
        "serbian": "А он му рече: Човјече, ко мене постави судијом или дјелитељем над вама?",
        "bulgarian": "А Той му рече: човече, кой Ме е поставил да ви съдя или деля?",
        "Lutkovsky": "Иисус же ответил тому человеку: \rразве кто-нибудь назначил Меня судьей или посредником между вами?",
        "bel_boc": "Ён жа сказаў яму: чалавеча,\rхто Мяне паставіў судзіць або дзяліць вас?",
        "ukr2": "Ісус промовив до нього: “Чоловіче, хто настановив мене суддею або подільником над вами?”",
        "ukr3": "Він же рече йому: Чоловіче, хто настановив мене суддею або дїлителем над вами?",
        "czech": "Jezis mu odpovedel: „Clovece, kdo mne ustanovil nad vami soudcem nebo rozhodcim?“",
        "st_text": "Он же сказал человеку тому: кто поставил Меня судить или делить вас?"
      }
    },
    {
      "id": 23973,
      "number": 15,
      "bookId": 53,
      "text": "При этом сказал им: смотрите, берегитесь любостяжания, ибо жизнь человека не зависит от изобилия его имения.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 26596,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:19"
        },
        {
          "verseId": 3794,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:9"
        },
        {
          "verseId": 3802,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:17"
        }
      ],
      "translates": {
        "kassian": "И Он сказал им: смотрите, храните себя от всякого любостяжания, потому что и при изобилии жизнь человека не зависит от его имущества.",
        "podstr": "Сказал же к ним, Смотрите и берегитесь от всякого стяжательства, потому что не в изобиловать [у] кого-нибудь жизнь его есть из имуществ его.",
        "csya": "Рече же к ним: блюдите и хранитеся от лихоимства: яко не от избытка кому живот его есть от имения его.",
        "averincev": "И Он сказал им: \"Смотрите, берегитесь стяжательства, потому что даже при изобилии благ не от них зависит жизнь человека\".",
        "ungerov": "",
        "csya_old": "Рече1 же къ ни6мъ: блюди1те и3 храни1тесz t лихои1мства: ћкw не t и3збы1тка внегдA и3збы1точествовати комY живо1тъ є3гw2 є4сть t и3мёніz є3гw2.",
        "sovr_rbo": "",
        "latin": "Dixitque ad illos: Videte, et cavete ab omni avaritia: quia non in abundantia cujusquam vita ejus est ex his quae possidet.",
        "ukr": "І промовив до них: Глядіть, остерігайтеся всякої зажерливости, бо життя чоловіка не залежить від достатку маєтку його.",
        "nkjv": "And He said to them, \"Take heed and beware of covetousness, for one's life does not consist in the abundance of the things he possesses.\" ",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ πρὸς αὐτούς, ῾Ορᾶτε καὶ φυλάσσεσθε ἀπὸ πάσης πλεονεξίας, ὅτι οὐκ ἐν τῷ περισσεύειν τινὶ ἡ ζωὴ αὐτοῦ ἐστιν ἐκ τῶν ὑπαρχόντων αὐτῷ.",
        "deutsch": "Und er sprach zu ihnen: Sehet zu und hütet euch vor dem Geiz; denn niemand lebt davon, daß er viele Güter hat.",
        "spanish": "Les dijo: Mirad de guardaros de toda avaricia, porque, aunque se tenga mucho, no está la vida en la hacienda.",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܶܙܕ݁ܰܗ݈ܪܘ ܡܶܢ ܟ݁ܽܠܳܗ ܝܰܥܢܽܘܬ݂ܳܐ ܡܶܛܽܠ ܕ݁ܠܳܐ ܗ݈ܘܳܐ ܒ݁ܝܰܬ݁ܺܝܪܽܘܬ݂ܳܐ ܕ݁ܢܶܟ݂ܣܶܐ ܐܺܝܬ݂ ܚܰܝܶܐ܂",
        "bel_syomukha": "Пры гэтым сказаў ім: глядзеце, сьцеражэцеся любазьдзірства, бо жыцьцё чалавека не залежыць ад лішку ў яго маёмасьці.",
        "nrt": "И Он сказал им: – Смотрите, берегитесь жадности. Как бы ни был богат человек, его жизнь от этого не зависит.",
        "romana": "Si a zis catre ei: Vedeti si paziti-va de toata lacomia, caci viata cuiva nu sta in prisosul avutiilor sale.",
        "francais": "Puis il leur dit: Gardez-vous avec soin de toute avarice; car la vie d'un homme ne dépend pas de ses biens, fût-il dans l'abondance.",
        "italian": "E disse loro: \"Guardatevi e tenetevi lontano da ogni cupidigia, perché anche se uno è nell'abbondanza la sua vita non dipende dai suoi beni\".",
        "old_georgian": "და ეტყოდა მათ: ეკრძალენით და დაიცვენით თავნი თქუენი ყოვლისაგან ანგაჰრებისა, რამეთუ არა ნამეტნავისაგან ვისამე არნ ცხორებაჲ მისი ნაყოფთა მისთაგან.",
        "portuguese": "E disse ao povo: Acautelai-vos e guardai-vos de toda espécie de cobiça; porque a vida do homem não consiste\rna abundância das coisas que possui.",
        "polish": "Powiedział też do nich: ”Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet\rgdy ktoś opływa [we wszystko], życie jego nie jest zależne od jego mienia”.",
        "pobedonostsev": "И еще сказал им: блюдитесь, берегитесь от любостяжания; ибо и в изобилии ничья жизнь не зависит от имения его.",
        "new_text": "— А потом Он обратился ко всем: — Смотрите, берегитесь всякой корысти, потому что жизнь человека не зависит от того, очень ли много у него всякого добра.",
        "serbian": "А њима рече: Гледајте и чувајте се сваке грамзивости, јер нико не живи од имовине своје, што је сувише богат.",
        "bulgarian": "При това им рече: гледайте и се пазете от користолюбие, защото животът на човека не се състои в това да преумножава имотите си.",
        "Lutkovsky": "И сказал им: смотрите же, не будьте корыстолюбивы, \rибо жизнь человека не зависит от того, насколько он богат.",
        "bel_boc": "І сказаў ім:\rглядзіце, захоўвайце сябе ад хцівасці,\rбо нічыё жыццё не залежыць ад празмернай яго маёмасці.",
        "ukr2": "Далі промовив до них: “Глядіть і бережіться всякої зажерливости, бо не від надміру того, що хто має, залежить його життя.”",
        "ukr3": "Рече ж до них: Остерегайтесь і бережітесь зажерливостї; бо не в тім комусь життє його, щоб надто мати з достатків своїх.",
        "czech": "A rekl jim: „Mejte se na pozoru pred kazdou chamtivosti, nebot i kdyz clovek ma nadbytek, neni jeho zivot zajisten tim, co ma.“",
        "st_text": "При этом сказал им: смотрите, берегитесь любостяжания, ибо жизнь человека не зависит от изобилия его имения."
      }
    },
    {
      "id": 23974,
      "number": 16,
      "bookId": 53,
      "text": "И сказал им притчу: у одного богатого человека был хороший урожай в поле;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 31106,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 143,
          "short": "Пс:143:13"
        }
      ],
      "translates": {
        "kassian": "И сказал им притчу: у одного богатого человека хорошо уродила земля,",
        "podstr": "Сказал же притчу к ним говорящий, Человека какого-то богатого принесла хороший урожай земля.",
        "csya": "Рече же притчу к ним, глаголя: человеку некоему богату угобзися нива:",
        "averincev": "И рассказал Он им притчу: \"У одного богача на полях был хороший урожай,",
        "ungerov": "",
        "csya_old": "Рече1 же при1тчу къ ни6мъ, гlz: человёку нёкоему богaту ўгобзи1сz ни1ва:",
        "sovr_rbo": "",
        "latin": "Dixit autem similitudinem ad illos, dicens: Hominis cujusdam divitis uberes fructus ager attulit:",
        "ukr": "І Він розповів їм притчу, говорячи: В одного багача гойно нива вродила була.",
        "nkjv": "Then He spoke a parable to them, saying: \"The ground of a certain rich man yielded plentifully.",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ παραβολὴν πρὸς αὐτοὺς λέγων, ᾽Ανθρώπου τινὸς πλουσίου εὐφόρησεν ἡ χώρα.",
        "deutsch": "Und er sagte ihnen ein Gleichnis und sprach: Es war ein reicher Mensch, das Feld hatte wohl getragen.",
        "spanish": "Y les dijo una parábola: Había un hombre rico, cuyas tierras le dieron gran cosecha.",
        "peshitta": "ܘܶܐܡܰܪ ܡܰܬ݂ܠܳܐ ܠܘܳܬ݂ܗܽܘܢ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܥܰܬ݁ܺܝܪܳܐ ܐܰܥܠܰܬ݂ ܠܶܗ ܐܰܪܥܶܗ ܥܰܠ݈ܠܳܬ݂ܳܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ܂",
        "bel_syomukha": "І сказаў ім прытчу: у аднаго багатага чалавека добра ўрадзіла поле;",
        "nrt": "И Он рассказал им притчу: – Земля одного богатого человека принесла ему хороший урожай.",
        "romana": "Si le-a spus lor aceasta pilda, zicand: Unui om bogat i-a rodit din belsug tarina.",
        "francais": "Et il leur dit cette parabole: Les terres d'un homme riche avaient beaucoup rapporté.",
        "italian": "Disse poi una parabola: \"La campagna di un uomo ricco aveva dato un buon raccolto.",
        "old_georgian": "და ეტყოდა მათ იგავსაცა და ჰრქუა მათ: კაცისაჲ ვისიმე მდიდრისაჲ ნაყოფიერ იყო აგარაკი.",
        "portuguese": "Propôs-lhes então uma parábola, dizendo: O campo de um homem rico produzira com abundância;",
        "polish": "I opowiedział im przypowieść: ”Pewnemu zamożnemu człowiekowi dobrze\robrodziło pole.",
        "pobedonostsev": "Сказал им и притчу: у человека некоего богатого уродилась нива;",
        "new_text": "Иисус рассказал им притчу: — У одного богача очень хорошо уродили поля.",
        "serbian": "Каза им пак причу говорећи: У једнога богатог човјека роди њива.",
        "bulgarian": "И каза им притча, като рече: на един богат човек нивата се бе много обродила;",
        "Lutkovsky": "Затем Он поведал им притчу: \rу одного богатого человека хорошо уродила земля,",
        "bel_boc": "І расказаў ім прытчу, гаворачы:\rу аднаго багатага чалавека добра ўрадзіла зямля.",
        "ukr2": "І він розповів їм цю притчу: В одного багача земля вродила гарно.",
        "ukr3": "Сказав же приповість до них, глаголючи: В одного багатого чоловіка вродила добре земля;",
        "czech": "Pak jim povedel toto podobenstvi: „Jednomu bohatemu cloveku se na polich hojne urodilo.",
        "st_text": "И сказал им притчу: у одного богатого человека был хороший урожай в поле;"
      }
    },
    {
      "id": 23975,
      "number": 17,
      "bookId": 53,
      "text": "и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 14209,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 11,
          "short": "Еккл:11:1"
        },
        {
          "verseId": 20401,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 30,
          "short": "Ис:30:1"
        }
      ],
      "translates": {
        "kassian": "и он рассуждал сам с собой: \"что мне делать, раз некуда мне собрать плодов моих?\"",
        "podstr": "И рассуждал в себе самом говорящий, Что сделаю, потому что не имею где я собрал бы плоды мои?",
        "csya": "и мысляше в себе, глаголя: что сотворю, яко не имам где собрати плодов моих?",
        "averincev": "и он рассуждал сам с собой: \"Что мне делать? Уродилось столько, что девать некуда!\"",
        "ungerov": "",
        "csya_old": "и3 мы1слzше въ себЁ, глаго1лz: что2 сотворю2, ћкw не и4мамъ гдЁ собрaти плодHвъ мои1хъ;",
        "sovr_rbo": "",
        "latin": "et cogitabat intra se dicens: Quid faciam, quia non habeo quo congregam fructus meos?",
        "ukr": "І міркував він про себе й казав: Що робити, що не маю куди зібрати плодів своїх?",
        "nkjv": "And he thought within himself, saying, 'What shall I do, since I have no room to store my crops?' ",
        "desnitsky": "",
        "tex_rec": "καὶ διελογίζετο ἐν ἑαυτῷ λέγων, Τί ποιήσω, ὅτι οὐκ ἔχω ποῦ συνάξω τοὺς καρπούς μου;",
        "deutsch": "Und er gedachte bei sich selbst und sprach: Was soll ich tun? Ich habe nicht, da ich meine Früchte hin sammle.",
        "spanish": "Comenzó él a pensar dentro de sí, diciendo: ¿Qué haré, pues no tengo dónde encerrar mi cosecha?",
        "peshitta": "ܘܡܶܬ݂ܚܰܫܰܒ݂ ܗ݈ܘܳܐ ܒ݁ܢܰܦ݂ܫܶܗ ܘܶܐܡܰܪ ܡܳܢܳܐ ܐܶܥܒ݁ܶܕ݂ ܕ݁ܠܰܝܬ݁ ܠܺܝ ܐܰܝܟ݁ܳܐ ܕ݁ܶܐܚܡܽܘܠ ܥܰܠ݈ܠܳܬ݂ܝ܂",
        "bel_syomukha": "і ён разважаў сам з сабою: што мне рабіць? няма куды мне сабраць плады мае.",
        "nrt": "«Что мне делать? Мне негде хранить весь собранный урожай, – подумал он.",
        "romana": "Si el cugeta in sine, zicand: Ce voi face, ca n-am unde sa adun roadele mele?",
        "francais": "Et il raisonnait en lui-même, disant: Que ferai-je? car je n'ai pas de place pour serrer ma récolte.",
        "italian": "Egli ragionava tra sé: Che farò, poiché non ho dove riporre i miei raccolti?",
        "old_georgian": "და განიზრახვიდა გულსა შინა თჳსსა და თქუა: რაჲ-მე ვყო, რამეთუ არა მაქუს, სადა შევიკრიბო ნაყოფი ჩემი?",
        "portuguese": "e ele arrazoava consigo, dizendo: Que farei? Pois não tenho onde recolher os meus frutos.",
        "polish": "I rozważał sam w sobie: Co tu począć? Nie mam gdzie pomieścić moich zbiorów.",
        "pobedonostsev": "и помышлял в себе так: как мне быть, что некуда собрать всех плодов моих?",
        "new_text": "«Что мне делать? — думал он. — Мне некуда убрать урожай».",
        "serbian": "И размишљаше у себи говорећи: Шта да чиним, јер немам у шта сабрати љетину своју?",
        "bulgarian": "и той размишляваше в себе си и казваше: какво да направя? няма де да събера плодовете си.",
        "Lutkovsky": "и стал он думать: что же мне делать? \rКуда мне собрать урожай свой?",
        "bel_boc": "І ён разважаў, сам сабе кажучы: што мне рабіць?\rне маю куды сабраць свой ураджай.",
        "ukr2": "І почав він міркувати, кажучи сам до себе: Що мені робити? Не маю де звезти врожай мій!",
        "ukr3": "і думає він сам собі, говорячи: Що менї робити, що не маю куди звезти овощі мої?",
        "czech": "Uvazoval o tom a rikal si: ‚Co budu delat, kdyz nemam kam slozit svou urodu?‘",
        "st_text": "и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?"
      }
    },
    {
      "id": 23976,
      "number": 18,
      "bookId": 53,
      "text": "И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и всё добро мое,",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 15224,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 4,
          "short": "Иак:4:13"
        }
      ],
      "translates": {
        "kassian": "И сказал: \"вот, что сделаю: снесу мои житницы и построю большие, и соберу туда всю пшеницу и всё добро мое,",
        "podstr": "И он сказал, Это сделаю; разрушу мои хранилища и большие построю, и соберу там всю пшеницу и добро моё,",
        "csya": "И рече: се сотворю: разорю житницы моя, и большыя созижду, и соберу ту вся жита моя и благая моя:",
        "averincev": "И решил он: \"Вот что сделаю: снесу житницы, выстрою другие побольше, свезу туда весь урожай, все, чем богат,",
        "ungerov": "",
        "csya_old": "И# рече2: се2 сотворю2: разорю2 жи6тницы мо‰, и3 бо1льшыz сози1жду, и3 соберY тY вс‰ жи6та мо‰ и3 благ†z мо‰:",
        "sovr_rbo": "",
        "latin": "Et dixit: Hoc faciam: destruam horrea mea, et majora faciam: et illuc congregabo omnia quae nata sunt mihi, et bona mea,",
        "ukr": "І сказав: Оце я зроблю, порозвалюю клуні свої, і просторніші поставлю, і позбираю туди пашню свою всю та свій достаток.",
        "nkjv": "So he said, 'I will do this: I will pull down my barns and build greater, and there I will store all my crops and my goods. ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν, Τοῦτο ποιήσω· καθελῶ μου τὰς ἀποθήκας καὶ μείζονας οἰκοδομήσω, καὶ συνάξω ἐκεῖ πάντα τὸν σῖτον καὶ τὰ ἀγαθά μου,",
        "deutsch": "Und sprach: Das will ich tun: ich will meine Scheunen abbrechen und größere bauen und will drein sammeln alles, was mir gewachsen ist, und meine Güter;",
        "spanish": "Y dijo: Ya sé lo que voy a hacer:\tdemoleré mis graneros y los haré más grandes, y almacenaré en ellos todo mi grano y mis bienes,",
        "peshitta": "ܘܶܐܡܰܪ ܗܳܕ݂ܶܐ ܐܶܥܒ݁ܶܕ݂ ܐܶܣܬ݁ܽܘܪ ܒ݁ܶܝܬ݂ ܩܦ݂ܳܣܰܝ ܘܶܐܒ݂ܢܶܐ ܘܰܐܘܪܶܒ݂ ܐܶܢܽܘܢ ܘܶܐܚܡܽܘܠ ܬ݁ܰܡܳܢ ܟ݁ܽܠܶܗ ܥܒ݂ܽܘܪܝ ܘܛܳܒ݂ܳܬ݂ܝ܂",
        "bel_syomukha": "І сказаў: вось што зраблю: паламаю засекі мае і збудую большыя, і зьбяру туды ўсё збожжа маё і ўсё дабро маё.",
        "nrt": "– Вот что я сделаю, – решил он тогда, – я снесу мои хранилища и построю большие, в них будет достаточно места для моего зерна и другого имущества.",
        "romana": "Si a zis: Aceasta voi face: Voi strica jitnitele mele si mai mari le voi zidi si voi strange acolo tot graul si bunatatile mele;",
        "francais": "Voici, dit-il, ce que je ferai: j'abattrai mes greniers, j'en bâtirai de plus grands, j'y amasserai toute ma récolte et tous mes biens;",
        "italian": "E disse: Farò così: demolirò i miei magazzini e ne costruirò di più grandi e vi\traccoglierò tutto il grano e i miei beni.",
        "old_georgian": "და თქუა: ესე ვყო: დავარღჳნე საუნჯენი ჩემნი და უფროჲსნი აღვაშენნე და შევიკრიბო მუნ ყოველი ნაყოფი და კეთილი ჩემი.",
        "portuguese": "Disse então: Farei isto: derribarei os meus celeiros e edificarei outros maiores, e ali recolherei todos os meus\rcereais e os meus bens;",
        "polish": "I rzekł: Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe zboże i moje dobra.",
        "pobedonostsev": "И сказал: вот, что сделаю; разорю житницы мои, и построю большия, и соберу туда весь хлеб мой и все добро мое,",
        "new_text": "И тогда он сказал: «Вот что я сделаю: снесу-ка амбары и выстрою большие, свезу туда все зерно и все остальное добро мое",
        "serbian": "И рече: Ово ћу учинити: срушићу житнице своје и саградићу веће; и ондје ћу сабрати сва жита моја и добра моја;",
        "bulgarian": "И рече: това ще сторя: ще съборя житниците си и ще съградя по-големи, и ще събера там всичките си храни и благата си,",
        "Lutkovsky": "И решил: вот что я сделаю: \rразрушу-ка я житницы свои и построю большие, \rи соберу туда весь урожай свой и все добро свое,",
        "bel_boc": "І сказаў: вось што зраблю:\rразбяру свірны мае і большыя збудую,\rі збяру туды ўсе плады свае і ўсё дабро сваё;",
        "ukr2": "І каже: Ось що я зроблю: розберу мої стодоли, більші побудую і зберу туди все збіжжя і ввесь мій достаток",
        "ukr3": "І каже: От що зроблю: Розберу клунї мої та більші побудую, і звезу туди всї плоди мої і добро моє.",
        "czech": "Pak si rekl: ‚Tohle udelam: Zborim stodoly, postavim vetsi a tam shromazdim vsechno sve obili i ostatni zasoby",
        "st_text": "И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и всё добро мое,"
      }
    },
    {
      "id": 23977,
      "number": 19,
      "bookId": 53,
      "text": "и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 32030,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 61,
          "short": "Пс:61:11"
        },
        {
          "verseId": 34628,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 5,
          "short": "Сир:5:1"
        },
        {
          "verseId": 33393,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 11,
          "short": "Сир:11:17"
        },
        {
          "verseId": 1499,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:32"
        }
      ],
      "translates": {
        "kassian": "и скажу душе моей: душа, много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись\".",
        "podstr": "и скажу душе моей, Душа, имеешь многое добро лежащее на годы многие; отдыхай, поешь, попей, веселись.",
        "csya": "и реку души моей: душе, имаши многа блага, лежаща на лета многа: почивай, яждь, пий, веселися.",
        "averincev": "и скажу своей душе: \"Ну, теперь у тебя добра полно на многие годы; не думай ни о чем, ешь, пей да наслаждайся жизнью!\"",
        "ungerov": "",
        "csya_old": "и3 рекY души2 мое1й: душе2, и4маши мнHга бл†га, леж†ща на лBта мнHга: почивaй, ћждь, пjй, весели1сz.",
        "sovr_rbo": "",
        "latin": "et dicam animae meae: Anima, habes multa bona posita in annos plurimos: requiesce, comede, bibe, epulare.",
        "ukr": "І скажу я душі своїй: Душе, маєш багато добра, на багато років складеного. Спочивай, їж та пий, і веселися!",
        "nkjv": "And I will say to my soul, \"Soul, you have many goods laid up for many years; take your ease; eat, drink, and be merry.\" ' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐρῶ τῇ ψυχῇ μου, Ψυχή, ἔχεις πολλὰ ἀγαθὰ κείμενα εἰς ἔτη πολλά· ἀναπαύου, φάγε, πίε, εὐφραίνου.",
        "deutsch": "und will sagen zu meiner Seele: Liebe Seele, du hast einen großen Vorrat auf viele Jahre; habe nun Ruhe, iß, trink und habe guten Mut!",
        "spanish": "y diré a mi alma: Alma, tienes muchos bienes almacenados para muchos años; descansa, come, bebe, regálate.",
        "peshitta": "ܘܺܐܡܰܪ ܠܢܰܦ݂ܫܝ ܢܰܦ݂ܫܝ ܐܺܝܬ݂ ܠܶܟ݂ܝ ܛܳܒ݂ܳܬ݂ܳܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܕ݁ܣܺܝܡܳܢ ܠܰܫܢܰܝܳܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܐܶܬ݁ܬ݁ܢܺܝܚܝ ܐܰܟ݂ܽܘܠܝ ܐܶܫܬ݁ܳܝ ܐܶܬ݂ܒ݁ܰܣ݈ܡܝ܂",
        "bel_syomukha": "І скажу душы маёй: душа! шмат дабра ляжыць у табе на многія гады: пакайся, еж, пі, весяліся.",
        "nrt": "Тогда я смогу сказать себе: теперь у тебя полно добра на много лет. Отдыхай, ешь, пей, веселись».",
        "romana": "Si voi zice sufletului meu: Suflete, ai multe bunatati stranse pentru multi ani; odihneste-te, mananca, bea, veseleste-te.",
        "francais": "et je dirai à mon âme: Mon âme, tu as beaucoup de biens en réserve pour plusieurs années; repose-toi, mange, bois, et réjouis-toi.",
        "italian": "Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; riposati, mangia, bevi e datti alla gioia.",
        "old_georgian": "და ვჰრქუა სულსა ჩემსა: სულო, გაქუს მრავალი კეთილი დაუნჯებული მრავალთა წელთა: განისუენე, ჭამე და სუ და იხარებდ.",
        "portuguese": "e direi à minha alma: Alma, tens em depósito muitos bens para muitos anos; descansa, come, bebe, regala-te.",
        "polish": "I powiem sobie: Masz wielkie zasoby dóbr, na długie lata złożone; odpoczywaj, jedz, pij i używaj!",
        "pobedonostsev": "и скажу душе моей: душа! много добра у тебя на многие годы, покойся, ешь, пей, веселися.",
        "new_text": "и скажу себе: „Теперь у тебя много добра, хватит на долгие годы. Отдыхай, ешь, пей и наслаждайся жизнью!“»",
        "serbian": "И казаћу души својој: Душо, имаш многа добра сабрана за многе године; почивај, једи, пиј, весели се.",
        "bulgarian": "и ще кажа на душата си: душо, имаш много блага, приготвени за много години: почивай, яж, пий, весели се.",
        "Lutkovsky": "и скажу душе своей: душа! \rЗдесь хватит добра на многие годы; \rотдыхай, ешь, пей, веселись.",
        "bel_boc": "і скажу душы сваёй:\rдуша! маеш многа дабра, на многія гады складзенага —\rадпачывай, еш, пі, весяліся.",
        "ukr2": "та й скажу душі своїй: Душе моя! Маєш добра багато в запасі на багато років! Спочивай собі, їж, пий і веселися!",
        "ukr3": "І скажу душі моїй: Душе, маєш багацько добра, зложеного на лїта многі; спочивай, їж, пий, весели ся.",
        "czech": "a reknu si: Ted mas velke zasoby na mnoho let; klidne si zij, jez, pij, bud vesele mysli.‘",
        "st_text": "и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись."
      }
    },
    {
      "id": 23978,
      "number": 20,
      "bookId": 53,
      "text": "Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 19182,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 20,
          "short": "Иов:20:22"
        },
        {
          "verseId": 31652,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 38,
          "short": "Пс:38:6"
        },
        {
          "verseId": 31653,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 38,
          "short": "Пс:38:7"
        },
        {
          "verseId": 31821,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 48,
          "short": "Пс:48:21"
        },
        {
          "verseId": 32030,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 61,
          "short": "Пс:61:11"
        },
        {
          "verseId": 29049,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 15,
          "short": "Прем:15:8"
        },
        {
          "verseId": 33393,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 11,
          "short": "Сир:11:17"
        },
        {
          "verseId": 33475,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 14,
          "short": "Сир:14:15"
        },
        {
          "verseId": 15434,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 17,
          "short": "Иер:17:11"
        }
      ],
      "translates": {
        "kassian": "И сказал ему Бог: \"безумный, в эту ночь душу твою потребуют у тебя, а то, что ты заготовил, кому достанется?\"",
        "podstr": "Сказал же ему Бог, Неразумный, этой ночью душу твою требуют назад от тебя; которое же ты приготовил, кому будет?",
        "csya": "Рече же ему Бог: безумне, в сию нощь душу твою истяжут от тебе: а яже уготовал еси, кому будут?",
        "averincev": "Но Бог сказал ему: \"Глупец! Этой же ночью душу твою востребуют от тебя; так кому достанется то, что ты скопил?\"",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY бг7ъ: безyмне, въ сію2 но1щь дyшу твою2 и3стsжутъ t тебє2: ґ ±же ўгото1валъ є3си2, комY бyдутъ;",
        "sovr_rbo": "",
        "latin": "Dixit autem illi Deus: Stulte, hac nocte animam tuam repetunt a te: quae autem parasti, cujus erunt?",
        "ukr": "Бог же до нього прорік: Нерозумний, ночі цієї ось душу твою зажадають від тебе, і кому позостанеться те, що ти був наготовив?...",
        "nkjv": "But God said to him, 'Fool! This night your soul will be required of you; then whose will those things be which you have provided?' ",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ αὐτῷ ὁ θεός, ῎Αφρων, ταύτῃ τῇ νυκτὶ τὴν ψυχήν σου ἀπαιτοῦσιν ἀπὸ σοῦ· ἃ δὲ ἡτοίμασας, τίνι ἔσται;",
        "deutsch": "Aber Gott sprach zu ihm: Du Narr! diese Nacht wird man deine Seele von dir fordern; und wes wird's sein, das du bereitet hast?",
        "spanish": "Pero Dios le dijo: Insensato, esta misma noche te pedirán el alma, y todo lo que has acumulado, ¿para quién será?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܕ݁ܶܝܢ ܐܰܠܳܗܳܐ ܚܣܺܝܪ ܪܶܥܝܳܢܳܐ ܒ݁ܗܳܢܳܐ ܠܺܠܝܳܐ ܢܰܦ݂ܫܳܟ݂ ܬ݁ܳܒ݂ܥܺܝܢ ܠܳܗ ܡܶܢܳܟ݂ ܘܗܳܠܶܝܢ ܕ݁ܛܰܝܶܒ݂ܬ݁ ܠܡܰܢ ܢܶܗܘܝܳܢ܂",
        "bel_syomukha": "Але Бог сказаў яму: неразумны! гэтае ж ночы душу тваю забяруць у цябе; каму ж дастанецца тое, што ты назапасіў?",
        "nrt": "Но Бог сказал ему: «Глупец! Сегодня же ночью твою жизнь возьмут у тебя. Кому достанется все, что ты приготовил?»",
        "romana": "Iar Dumnezeu i-a zis: Nebune! In aceasta noapte vor cere de la tine sufletul tau. Si cele ce ai pregatit ale cui vor fi?",
        "francais": "Mais Dieu lui dit: Insensé! cette nuit même ton âme te sera redemandée; et ce que tu as préparé, pour qui cela sera-t-il?",
        "italian": "Ma Dio gli disse: Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato di chi sarà?",
        "old_georgian": "ჰრქუა მას ღმერთმან: უგუნურო, ამას ღამესა მიგიღონ სული შენი შენგან; ეგე, რომელ მოიმზადე ვისა იყოს?",
        "portuguese": "Mas Deus lhe disse: Insensato, esta noite te pedirão a tua alma; e o que tens preparado, para quem será?",
        "polish": "Lecz Bóg rzekł do niego: ”Głupcze, jeszcze tej nocy zażądają twojej duszy\rod ciebie; komu więc przypadnie to, coś przygotował?”",
        "pobedonostsev": "Но Бог сказал ему: безумный! в сию ночь душу твою потребуют у тебя; а все, что ты заготовил, кому достанется?",
        "new_text": "Но Бог ему сказал: «Глупый человек! Сегодня же ночью придут по твою душу. Кому достанется все то, что ты скопил?»",
        "serbian": "А Бог му рече: Безумниче, ове ноћи тражиће душу твоју од тебе; а оно што си припремио чије ће бити?",
        "bulgarian": "Но Бог му рече: безумнико, нощес ще ти поискат душата; а това, що си приготвил, кому ще остане?",
        "Lutkovsky": "Но Бог сказал ему: безумец! \rЭтой ночью душу твою заберут у тебя назад; \rкому же достанется то, что ты заготовил?",
        "bel_boc": "А Бог сказаў яму: неразумны!\rу гэтую ноч душу тваю забяруць ад цябе;\rа тое, што ты назапасіў, каму дастанецца?",
        "ukr2": "А Бог сказав до нього: Безумний! Цієї ж ночі душу твою заберуть у тебе, а те, що ти зібрав, кому воно буде?",
        "ukr3": "Рече ж йому Бог: Безумний, сієї ночі душу твою візьмуть у тебе; що ж надбав єси, кому буде?",
        "czech": "Ale Buh mu rekl: ‚Blazne! Jeste teto noci si vyzadaji tvou dusi, a ci bude to, co jsi nashromazdil?‘",
        "st_text": "Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?"
      }
    },
    {
      "id": 23979,
      "number": 21,
      "bookId": 53,
      "text": "Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25944,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:20"
        },
        {
          "verseId": 3804,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:19"
        }
      ],
      "translates": {
        "kassian": "Таков собирающий сокровища себе, а не в Бога богатеющий.",
        "podstr": "Так копящий себе самому и не в Бога богатеющий.",
        "csya": "Тако собираяй себе, а не в Бога богатея.",
        "averincev": "Так бывает с тем, кто собирает богатства для самого себя, вместо того, чтобы обогащать себя в очах Божьих\".",
        "ungerov": "",
        "csya_old": "Тaкw собирazй себЁ, ґ не въ бг7а богатёz.",
        "sovr_rbo": "",
        "latin": "Sic est qui sibi thesaurizat, et non est in Deum dives.",
        "ukr": "Так буває і з тим, хто збирає для себе, та не багатіє в Бога.",
        "nkjv": "So is he who lays up treasure for himself, and is not rich toward God.\"",
        "desnitsky": "",
        "tex_rec": "οὕτως ὁ θησαυρίζων ἑαυτῷ καὶ μὴ εἰς θεὸν πλουτῶν.",
        "deutsch": "Also geht es, wer sich Schätze sammelt und ist nicht reich in Gott.",
        "spanish": "Así será el que atesora para sí y no es rico ante Dios.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܗ݈ܘ ܡܰܢ ܕ݁ܣܳܐܶܡ ܠܶܗ ܣܺܝܡܳܬ݂ܳܐ ܘܒ݂ܰܐܠܳܗܳܐ ܠܳܐ ܥܰܬ݁ܺܝܪ܂",
        "bel_syomukha": "Так бывае з тым, хто зьбірае скарбы сабе, а не ад Бога багацее.",
        "nrt": "Так будет с каждым, кто копит богатство для себя, но не приобретает богатства для Бога.",
        "romana": "Asa se intampla cu cel ce-si aduna comori siesi si nu se imbogateste in Dumnezeu.",
        "francais": "Il en est ainsi de celui qui amasse des trésors pour lui-même, et qui n'est pas riche pour Dieu.",
        "italian": "Così è\tdi chi accumula tesori per sé, e non arricchisce davanti a Dio\".",
        "old_georgian": "ეგრეცა, რომელი იუნჯებდეს თავისა თჳსისა და არა ღმრთისა მიერ განმდიდრდებოდის.",
        "portuguese": "Assim é aquele que para si ajunta tesouros, e não é rico para com Deus.",
        "polish": "Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty\rprzed Bogiem”.",
        "pobedonostsev": "Таков тот, кто собирает себе, а не в Бога богатеет.",
        "new_text": "И так случится со всяким, кто копит богатства для себя, а не богатеет для Бога.",
        "serbian": "Тако бива ономе који себи тече благо, а не богати се Богом.",
        "bulgarian": "Тъй бива с тогова, който събира имане за себе си, а не богатее в Бога.",
        "Lutkovsky": "- Так бывает с теми, кто копит богатство для себя, а не для Бога.",
        "bel_boc": "Так бывае з тым, хто збірае скарбы для сябе,\rа не ў Бога багацее.",
        "ukr2": "Отак воно з тим, хто збирає для себе, замість щоб багатіти в Бога.”",
        "ukr3": "Оттак, хто скарбує для себе, а не в Бога багатїє.",
        "czech": "Tak je to s tim, kdo si hromadi poklady a neni bohaty pred Bohem.“",
        "st_text": "Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет."
      }
    },
    {
      "id": 23980,
      "number": 22,
      "bookId": 53,
      "text": "И сказал ученикам Своим: посему говорю вам, - не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 31927,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 54,
          "short": "Пс:54:22"
        },
        {
          "verseId": 25949,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:25"
        },
        {
          "verseId": 3686,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:7"
        }
      ],
      "translates": {
        "kassian": "И Он сказал ученикам Своим: поэтому говорю вам: не заботьтесь для души, что вам есть, ни для тела, во что вам одеться.",
        "podstr": "Он сказал же к ученикам Его, Из-за этого говорю вам, не заботьтесь [о] жизни что вы съели [бы], и не [о] теле что вы надели [бы].",
        "csya": "Рече же ко учеником своим: сего ради глаголю вам: не пецытеся душею вашею, что ясте: ни телом, во что облечетеся:",
        "averincev": "А ученикам Своим Он сказал: \"Вот почему Я говорю вам: не беспокойтесь о жизни вашей, что вам есть, ни о теле вашем, во что вам одеться.",
        "ungerov": "",
        "csya_old": "Рече1 же ко ўчн7кHмъ свои1мъ: сегw2 рaди гlю вaмъ: не пецы1тесz душе1ю вaшею, что2 ћсте: ни тёломъ, во что2 њблече1тесz:",
        "sovr_rbo": "",
        "latin": "Dixitque ad discipulos suos: Ideo dico vobis, nolite solliciti esse animae vestrae quid manducetis, neque corpori quid induamini.",
        "ukr": "І промовив Він учням Своїм: Через це кажу вам: Не журіться про життя, що ви будете їсти, і ні про тіло, у що ви зодягнетеся.",
        "nkjv": "Then He said to His disciples, \"Therefore I say to you, do not worry about your life, what you will eat; nor about the body, what you will put on.",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ πρὸς τοὺς μαθητάς, Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ τί φάγητε, μηδὲ τῷ σώματι τί ἐνδύσησθε.",
        "deutsch": "Er sprach aber zu seinen Jüngern: Darum sage ich euch: Sorget nicht für euer Leben, was ihr essen sollt, auch nicht für euren Leib, was ihr antun sollt.",
        "spanish": "Dijo a sus discípulos: Por esto os digo: No os preocupéis de vuestra vida, por lo que comeréis; ni de vuestro cuerpo, por lo que vestiréis,",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܡܶܛܽܠ ܗܳܢܳܐ ܠܟ݂ܽܘܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܳܐ ܬ݁ܺܐܨܦ݁ܽܘܢ ܠܢܰܦ݂ܫܟ݂ܽܘܢ ܡܳܢܳܐ ܬ݁ܶܐܟ݂ܠܽܘܢ ܘܠܳܐ ܠܦ݂ܰܓ݂ܪܟ݂ܽܘܢ ܡܳܢܳܐ ܬ݁ܶܠܒ݁ܫܽܘܢ܂",
        "bel_syomukha": "І сказаў вучням Сваім: таму кажу вам: ня турбуйцеся дзеля душы вашае, што вам есьці, ні для цела, у што апрануцца:",
        "nrt": "Затем Иисус сказал Своим ученикам: – Поэтому Я говорю вам: не тревожьтесь о своей жизни, что вам есть, или о своем теле, во что вам одеться.",
        "romana": "Si a zis catre ucenicii Sai: De aceea zic voua: Nu va ingrijiti pentru viata voastra ce veti manca, nici pentru trupul vostru cu ce va veti imbraca.",
        "francais": "Jésus dit ensuite à ses disciples: C'est pourquoi je vous dis: Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps de quoi vous serez vêtus.",
        "italian": "Poi disse ai discepoli: \"Per questo io vi dico: Non datevi pensiero per la vostra vita, di quello che mangerete; né per il vostro corpo, come lo vestirete.",
        "old_georgian": "და ჰრქუა იესუ მოწაფეთა თჳსთა: ამისთჳს გეტყჳ თქუენ: ნუ ჰზრუნავთ სულისა თქუენისა, რაჲ სჭამოთ, და ნუცა ჴორცთა თქუენთა, რაჲ შეიმოსოთ,",
        "portuguese": "E disse aos seus discípulos: Por isso vos digo: Não estejais ansiosos quanto à vossa vida, pelo que haveis de\rcomer, nem quanto ao corpo, pelo que haveis de vestir.",
        "polish": "Potem rzekł do swoich uczniów: ”Dlatego powiadam wam: Nie troszczcie się\rzbytnio o życie, co macie jeść, ani o ciało, czym macie się przyodziać.",
        "pobedonostsev": "Ученикам же Своим сказал: сего ради говорю вам, не заботьтесь душею вашею, что вам есть, ни телом, во что облечетесь;",
        "new_text": "А Своим ученикам Иисус сказал: — Вот почему Я говорю вам: не беспокойтесь о том, что для жизни вам пища нужна и для тела одежда.",
        "serbian": "А ученицима својим рече: Зато вам кажем: не брините се душом својом шта ћете јести, ни тијелом у шта ћете се одјенути;",
        "bulgarian": "И рече на учениците Си: затова ви казвам: не се грижете за душата си, какво да ядете, ни за тялото, какво да облечете:",
        "Lutkovsky": "Затем Он сказал ученикам Своим: вот почему Я и говорю вам: \rне заботьтесь ни о том, что есть вам для поддержания жизни вашей, \rни о том, что надеть вам, чтобы прикрыть тело ваше,",
        "bel_boc": "І сказаў вучням Сваім: дзеля таго кажу вам:\rне турбуйцеся для душы вашай, што будзеце есці,\rні для цела, у што апранецеся;",
        "ukr2": "Далі сказав до своїх учнів: “Тому кажу вам: Не журіться про життя ваше, що їстимете, ані про тіло, в що вдягнетеся;",
        "ukr3": "Рече ж до учеників своїх: Тим глаголю вам: Не журіть ся душею вашою, що їсти мете, анї тїлом, чим з'одягнетесь.",
        "czech": "Svym ucednikum rekl: „Proto vam pravim: Nemejte starost o zivot, co budete jist, ani o telo, co budete mit na sebe.",
        "st_text": "И сказал ученикам Своим: посему говорю вам, - не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:"
      }
    },
    {
      "id": 23981,
      "number": 23,
      "bookId": 53,
      "text": "душа больше пищи, и тело - одежды.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Ибо душа больше пищи, и тело одежды.",
        "podstr": "Ведь жизнь больше есть пищи и тело одежды.",
        "csya": "душа больши есть пищи, и тело одежды.",
        "averincev": "Ибо жизнь больше, чем пища, и тело больше, чем одежда.",
        "ungerov": "",
        "csya_old": "душA бо1льши є4сть пи1щи, и3 тёло nде1жды.",
        "sovr_rbo": "",
        "latin": "Anima plus est quam esca, et corpus plus quam vestimentum.",
        "ukr": "Бо більше від їжі життя, а тіло від одягу.",
        "nkjv": "Life is more than food, and the body is more than clothing.",
        "desnitsky": "",
        "tex_rec": "ἡ γὰρ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος.",
        "deutsch": "Das Leben ist mehr denn die Speise, und der Leib mehr denn die Kleidung.",
        "spanish": "porque la vida es más que el alimento y el cuerpo más que el vestido.",
        "peshitta": "ܢܰܦ݂ܫܳܐ ܓ݁ܶܝܪ ܝܰܬ݁ܺܝܪܳܐ ܡܶܢ ܣܰܝܒ݁ܳܪܬ݁ܳܐ ܘܦ݂ܰܓ݂ܪܳܐ ܡܶܢ ܠܒ݂ܽܘܫܳܐ܂",
        "bel_syomukha": "душа большая за ежу, і цела - за вопратку.",
        "nrt": "Ведь жизнь важнее пищи, и тело важнее одежды.",
        "romana": "Viata este mai mult decat hrana si trupul mai mult decat imbracamintea.",
        "francais": "La vie est plus que la nourriture, et le corps plus que le vêtement.",
        "italian": "La vita vale più del cibo e il corpo più del vestito.",
        "old_georgian": "რამეთუ სული უფროჲს არს საზრდელისა და ჴორცნი სამოსლისა.",
        "portuguese": "Pois a vida é mais do que o alimento, e o corpo mais do que o vestuário.",
        "polish": "życie bowiem więcej znaczy niż pokarm, a ciało więcej niż odzienie.",
        "pobedonostsev": "душа больше пищи, и тело одежды.",
        "new_text": "Ведь жизнь важнее еды и тело важнее одежды.",
        "serbian": "Душа је претежнија од јела и тијело од одијела.",
        "bulgarian": "душата струва повече от храната, и тялото - от облеклото.",
        "Lutkovsky": "ибо душа более важна, чем пища, \rа тело - чем одежда.",
        "bel_boc": "душа больш значыць за ежу,\rа цела за адзенне.",
        "ukr2": "бо життя більше від їжі й тіло від одежі.",
        "ukr3": "Душа більша їжі, а тїло одежі.",
        "czech": "Zivot je vic nez pokrm a telo nez odev.",
        "st_text": "душа больше пищи, и тело - одежды."
      }
    },
    {
      "id": 23982,
      "number": 24,
      "bookId": 53,
      "text": "Посмотрите на воронов: они не сеют, не жнут; нет у них ни хранилищ, ни житниц, и Бог питает их; сколько же вы лучше птиц?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 30357,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 103,
          "short": "Пс:103:27"
        },
        {
          "verseId": 30358,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 103,
          "short": "Пс:103:28"
        },
        {
          "verseId": 31123,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 144,
          "short": "Пс:144:15"
        }
      ],
      "translates": {
        "kassian": "Подумайте о воронах: они не сеют, не жнут, нет у них ни хранилища, ни житницы, и Бог питает их. Насколько же вы лучше птиц.",
        "podstr": "Рассмотрите воронов что не сеют и не жнут, [у] которых не есть кладовая и не хранилище, и Бог питает их; скольким более вы отличаетесь [от] птиц.",
        "csya": "Смотрите вран, яко не сеют, ни жнут: имже несть сокровища, ни житницы, и Бог питает их: кольми паче вы есте лучши птиц?",
        "averincev": "Подумайте, как вороны не сеют и не жнут, и нет у них ни хранилищ, ни закромов, а Бог питает их; насколько же вы ценнее птиц!",
        "ungerov": "",
        "csya_old": "Смотри1те вр†нъ, ћкw не сёютъ, ни жнyтъ: и5мже нёсть сокро1вища, ни жи1тницы, и3 бг7ъ питaетъ и5хъ: кольми2 пaче вы2 є3сте2 лyчши пти1цъ;",
        "sovr_rbo": "",
        "latin": "Considerate corvos, quia non seminant, neque metunt, quibus non est cellarium, neque horreum, et Deus pascit illos. Quanto magis vos pluris estis illis?",
        "ukr": "Погляньте на гайвороння, що не сіють, не жнуть, нема в них комори, ні клуні, проте Бог їх годує. Скільки ж більше за птахів ви варті!",
        "nkjv": "Consider the ravens, for they neither sow nor reap, which have neither storehouse nor barn; and God feeds them. Of how much more value are you than the birds?",
        "desnitsky": "",
        "tex_rec": "κατανοήσατε τοὺς κόρακας ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν, οἷς οὐκ ἔστιν ταμεῖον οὐδὲ ἀποθήκη, καὶ ὁ θεὸς τρέφει αὐτούς· πόσῳ μᾶλλον ὑμεῖς διαφέρετε τῶν πετεινῶν.",
        "deutsch": "Nehmet wahr der Raben: die sähen nicht, sie ernten auch nicht, sie haben auch keinen Keller noch Scheune; und Gott nährt sie doch. Wie viel aber seid ihr besser denn die Vögel!",
        "spanish": "Mirad a los cuervos, que ni hacen sementera ni cosecha, que no tienen ni despensa ni granero, y Dios los alimenta; ¿cuánto más valéis vosotros que un ave?",
        "peshitta": "ܐܶܬ݂ܒ݁ܰܩܰܘ ܒ݁ܢܰܥܒ݂ܶܐ ܕ݁ܠܳܐ ܙܳܪܥܺܝܢ ܘܠܳܐ ܚܳܨܕ݁ܺܝܢ ܘܠܰܝܬ݁ ܠܗܽܘܢ ܬ݁ܰܘܳܢܶܐ ܘܒ݂ܶܝܬ݂ ܩܦ݂ܳܣܶܐ ܘܰܐܠܳܗܳܐ ܡܬ݂ܰܪܣܶܐ ܠܗܽܘܢ ܟ݁ܡܳܐ ܗܳܟ݂ܺܝܠ ܐܰܢ݈ܬ݁ܽܘܢ ܝܰܬ݁ܺܝܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܢ ܦ݁ܳܪܚܳܬ݂ܳܐ܂",
        "bel_syomukha": "Паглядзеце на крумкачоў: яны ня сеюць, ні жнуць; няма ў іх ні сховішчаў, ні засекаў, і Бог корміць іх; наколькі ж бо вы лепшыя за птушак?",
        "nrt": "Посмотрите на воронов, они не сеют и не жнут, у них нет ни хранилищ, ни амбаров, однако Бог питает их. Насколько же вы ценнее этих птиц!",
        "romana": "Priviti la corbi, ca nici nu seamana, nici nu secera; ei n-au camara, nici jitnita, si Dumnezeu ii hraneste. Cu cat mai de pret sunteti voi decat pasarile!",
        "francais": "Considérez les corbeaux: ils ne sèment ni ne moissonnent, ils n'ont ni cellier ni grenier; et Dieu les nourrit. Combien ne valez-vous pas plus que les oiseaux!",
        "italian": "Guardate i corvi:\tnon seminano e non mietono, non hanno ripostiglio né granaio, e Dio li nutre. Quanto più degli uccelli voi valete!",
        "old_georgian": "განიცადენით ყორანნი, რამეთუ არა სთესვენ, არცა მკიან, რომელთა არა აქუს საუნჯე, ანუ სადა შეიკრიბონ, და ღმერთი ზრდის მათ. რაოდენ თქუენ უმჯობეს ხართ მფრინველთა?",
        "portuguese": "Considerai os corvos, que não semeiam nem ceifam; não têm despensa nem celeiro; contudo, Deus os alimenta.\rQuanto mais não valeis vós do que as aves!",
        "polish": "Przypatrzcie się krukom: nie sieją ani żną; nie mają piwnic ani spichrzów, a\rBóg je żywi. O ileż ważniejsi jesteście wy niż ptaki!",
        "pobedonostsev": "Смотрите на воронов: не сеют, ни жнут; нет у них ни хранилищ, ни житниц, и Бог питает их; сколько же вы лучше птиц?",
        "new_text": "Посмотрите на воронов: не сеют они и не жнут, нет у них ни кладовых, ни закромов, но Бог их кормит. А вы намного дороже, чем птицы!",
        "serbian": "Погледајте гавране како не сију, нити жању, нити имају ризницу ни житницу, и Бог их храни. А колико сте ви претежнији од птица!",
        "bulgarian": "Погледнете враните, че не сеят, нито жънат; те нямат ни скривалище, ни житница, и Бог ги храни; а колко сте вие по-ценни от птиците!",
        "Lutkovsky": "Посмотрите на ворон: они не сеют, не жнут, \rу них нет ни кладовых, ни житниц, \rа Бог кормит их. \rА намного ли вы отличаетесь от этих птиц?",
        "bel_boc": "Паглядзіце на воранаў: яны не сеюць, не жнуць,\rне маюць ні каморы, ні свірна,\rі Бог корміць іх. Наколькі ж вы лепшыя за птушак!",
        "ukr2": "Гляньте на круків, що не сіють, ні жнуть; нема в них ні комори, ні стодоли, а проте Бог їх годує. Оскільки більше варті ви від птахів!",
        "ukr3": "Погляньте на круки: що не сїють і не жнуть; у них нї комори, нї клунї, а Бог годує їх; як же більше луччі ви птаства?",
        "czech": "Vsimnete si havranu: neseji, neznou, nemaji komory ani stodoly, a prece je Buh zivi. Oc vetsi cenu mate vy nez ptaci!",
        "st_text": "Посмотрите на воронов: они не сеют, не жнут; нет у них ни хранилищ, ни житниц, и Бог питает их; сколько же вы лучше птиц?"
      }
    },
    {
      "id": 23983,
      "number": 25,
      "bookId": 53,
      "text": "Да и кто из вас, заботясь, может прибавить себе роста хотя на один локоть?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 14385,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 9,
          "short": "Еккл:9:11"
        }
      ],
      "translates": {
        "kassian": "И кто из вас, заботясь, может к сроку жизни своей прибавить малую меру?",
        "podstr": "Кто же из вас заботящийся может к росту его прибавить локоть?",
        "csya": "Кто же от вас пекийся может приложити возрасту своему лакоть един?",
        "averincev": "И кто меж вас, беспокоясь, может прибавить к сроку своей жизни хоть на локоть?",
        "ungerov": "",
        "csya_old": "Кто1 же t вaсъ пекjйсz мо1жетъ приложи1ти во1зрасту своемY лaкоть є3ди1нъ;",
        "sovr_rbo": "",
        "latin": "Quis autem vestrum cogitando potest adjicere ad staturam suam cubitum unum?",
        "ukr": "Хто ж із вас, коли журиться, добавити зможе до зросту свого бодай ліктя одного?",
        "nkjv": "And which of you by worrying can add one cubit to his stature?",
        "desnitsky": "",
        "tex_rec": "τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται ἐπὶ τὴν ἡλικίαν αὐτοῦ προσθεῖναι πῆχυν;",
        "deutsch": "Welcher ist unter euch, ob er schon darum sorget, der da könnte eine Elle seiner Länge zusetzen?",
        "spanish": "¿Quién de vosotros, a fuerza de cavilar, puede añadir un codo a su estatura?",
        "peshitta": "ܐܰܝܢܳܐ ܕ݁ܶܝܢ ܡܶܢܟ݂ܽܘܢ ܟ݁ܰܕ݂ ܝܳܨܶܦ݂ ܡܶܫܟ݁ܰܚ ܠܡܰܘܣܳܦ݂ܽܘ ܥܰܠ ܩܰܘܡܬ݂ܶܗ ܐܰܡܬ݂ܳܐ ܚܕ݂ܳܐ܂",
        "bel_syomukha": "Ды і хто з вас, турбуючыся, можа дадаць сабе росту хоць на адзін локаць?",
        "nrt": "И кто из вас, беспокоясь может продлить себе жизнь хотя бы на час?",
        "romana": "Si cine dintre voi, ingrijindu-se, poate sa adauge staturii sale un cot?",
        "francais": "Qui de vous, par ses inquiétudes, peut ajouter une coudée à la durée de sa vie?",
        "italian": "Chi di voi, per quanto si affanni, può aggiungere un'ora sola alla sua vita?",
        "old_georgian": "ვინ-მე უკუე თქუენგანი ზრუნვიდეს და შეუძლოს შეძინებად ჰასაკსა თჳსსა წყრთა ერთ?",
        "portuguese": "Ora, qual de vós, por mais ansioso que esteja, pode acrescentar um côvado à sua estatura?",
        "polish": "Któż z was przy całej swej trosce może choćby chwilę dołożyć do wieku swego\r\nżycia?",
        "pobedonostsev": "И кто из вас своею заботой может прибавить себе росту хотя на локоть один?",
        "new_text": "Кто из вас, как бы он ни старался, может продлить свою жизнь хоть на час?!",
        "serbian": "А ко од вас бринући се може додати расту своме лакат један?",
        "bulgarian": "Па и кой от вас, грижейки се, може да придаде на ръста си един лакът?",
        "Lutkovsky": "Кто из вас, заботясь, \r\nсможет увеличить хотя бы на локоть свой рост?",
        "bel_boc": "І хто з вас, турбуючыся,\r\nможа падоўжыць свой век хоць на адзін локаць?",
        "ukr2": "Хто з вас, трудившись, може додати до віку свого хоча б один лікоть?",
        "ukr3": "Хто ж з вас, журившись, може прибавити до зросту свого один локіть?",
        "czech": "Kdo z vas muze jen o pid prodlouzit svuj zivot, bude-li se znepokojovat?",
        "st_text": "Да и кто из вас, заботясь, может прибавить себе роста хотя на один локоть?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23984,
      "number": 26,
      "bookId": 53,
      "text": "Итак, если и малейшего сделать не можете, что заботитесь о прочем?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Если же вы и самого малого не можете, что заботитесь об остальном?",
        "podstr": "Если итак и не наименьшее можете, что об остальных [нуждах] заботьтесь?",
        "csya": "Аще убо ни мала чесо можете, что о прочих печетеся?",
        "averincev": "А если вы и самого малого не можете, к чему беспокоитесь об остальном?",
        "ungerov": "",
        "csya_old": "Ѓще ў2бо ни мaла чесw2 мо1жете, что2 њ про1чихъ пече1тесz;",
        "sovr_rbo": "",
        "latin": "Si ergo neque quod minimum est potestis, quid de ceteris solliciti estis?",
        "ukr": "Тож коли ви й найменшого не подолаєте, то чого ж ви про інше клопочетеся?",
        "nkjv": "If you then are not able to do the least, why are you anxious for the rest?",
        "desnitsky": "",
        "tex_rec": "εἰ οὖν οὐδὲ ἐλάχιστον δύνασθε, τί περὶ τῶν λοιπῶν μεριμνᾶτε;",
        "deutsch": "So ihr denn das Geringste nicht vermöget, warum sorgt ihr für das andere?",
        "spanish": "Si, pues, no podéis ni lo menos, ¿por qué preocuparas de lo más?",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܐܳܦ݂ ܠܳܐ ܙܥܽܘܪܬ݁ܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܳܢܳܐ ܥܰܠ ܫܰܪܟ݁ܳܐ ܝܳܨܦ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Дык вось, калі і найменшага зрабіць ня можаце, чаго ж турбуецеся за астатняе?",
        "nrt": "Если вы не можете сделать даже этого, то зачем вам тревожиться об остальном?",
        "romana": "Deci daca nu puteti sa faceti nici cel mai mic lucru, de ce va ingrijiti de celelalte?",
        "francais": "Si donc vous ne pouvez pas même la moindre chose, pourquoi vous inquiétez-vous du reste?",
        "italian": "Se dunque non avete potere neanche per la più piccola cosa, perché vi affannate del resto?",
        "old_georgian": "უკუეთუ არცა უმცირესსა შემძლებელ ხართ, რაჲსაღა სხუასა მას ჰზრუნავთ?",
        "portuguese": "Porquanto, se não podeis fazer nem as coisas mínimas, por que estais ansiosos pelas outras?",
        "polish": "Jeśli więc nawet drobnej rzeczy [uczynić] nie możecie, to czemu zbytnio troszczycie się o inne?",
        "pobedonostsev": "Если и малого чего не можете; что заботитесь о прочем?",
        "new_text": "А если вы даже такой малости не можете, к чему заботиться об остальном?",
        "serbian": "Ако, дакле, не можете ни најмање, зашто се бринете за остало?",
        "bulgarian": "И тъй, ако и най-малкото не можете направи, защо се грижите за другото?",
        "Lutkovsky": "А если вы столь простого дела не можете сделать, \rзачем же об остальном заботитесь?",
        "bel_boc": "Дык вось, калі і найменшага не можаце,\rчаго пра іншае турбуецеся?",
        "ukr2": "коли, отже, і це найменше понад вашу силу, чому клопочетесь про інше?",
        "ukr3": "Коли ж ви й найменьшого не можете, то чого про инше журитесь?",
        "czech": "Nedokazete-li tedy ani to nejmensi, proc si delate starosti o to ostatni?",
        "st_text": "Итак, если и малейшего сделать не можете, что заботитесь о прочем?"
      }
    },
    {
      "id": 23985,
      "number": 27,
      "bookId": 53,
      "text": "Посмотрите на лилии, как они растут: не трудятся, не прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Подумайте о лилиях, как они растут: не трудятся и не прядут. Но говорю вам, что и Соломон во всей славе своей никогда не одевался, как любая из них.",
        "podstr": "Рассмотрите лилии как они растут; не трудятся и не прядут; говорю же вам, и не Соломон во всей славе его оделся как одна [из] этих.",
        "csya": "Смотрите крины, како растут: не труждаются, ни прядут: глаголю же вам, яко ни соломон во всей славе своей облечеся, яко един от сих.",
        "averincev": "Подумайте, как растут лилии - не трудятся, не прядут; но Я говорю вам, что сам Соломон во всей славе своей никогда не наряжался так, как любая из них.",
        "ungerov": "",
        "csya_old": "Смотри1те крjны, кaкw растyтъ: не труждaютсz, ни прzдyтъ: гlю же вaмъ, ћкw ни соломHнъ во все1й слaвэ свое1й њблече1сz, ћкw є3ди1нъ t си1хъ.",
        "sovr_rbo": "",
        "latin": "Considerate lilia quomodo crescunt: non laborant, neque nent: dico autem vobis, nec Salomon in omni gloria sua vestiebatur sicut unum ex istis.",
        "ukr": "Погляньте на ті он лілеї, як вони не прядуть, ані тчуть. Але говорю вам, що й сам Соломон у всій славі своїй не вдягався отак, як одна з них!",
        "nkjv": "Consider the lilies, how they grow: they neither toil nor spin; and yet I say to you, even Solomon in all his glory was not arrayed like one of these.",
        "desnitsky": "",
        "tex_rec": "κατανοήσατε τὰ κρίνα πῶς αὐξάνει· οὐ κοπιᾷ οὐδὲ νήθει· λέγω δὲ ὑμῖν, οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.",
        "deutsch": "Nehmet wahr der Lilien auf dem Felde, wie sie wachsen: sie arbeiten nicht, auch spinnen sie nicht. Ich sage euch aber, daß auch Salomo in aller seiner Herrlichkeit nicht ist bekleidet gewesen als deren eines.",
        "spanish": "Mirad los lirios cómo crecen; ni trabajan ni hilan, y yo os digo que ni Salomón en toda su gloria se vistió como uno de ellos.",
        "peshitta": "ܐܶܬ݂ܒ݁ܰܩܰܘ ܒ݁ܫܽܘܫܰܢܶܐ ܐܰܝܟ݁ܰܢܳܐ ܪܳܒ݂ܝܳܢ ܕ݁ܠܳܐ ܠܳܐܝܳܢ ܘܠܳܐ ܥܳܙܠܳܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܕ݁ܳܐܦ݂ ܠܳܐ ܫܠܶܝܡܳܘܢ ܒ݁ܟ݂ܽܠܶܗ ܫܽܘܒ݂ܚܶܗ ܐܶܬ݂ܟ݁ܰܣܺܝ ܐܰܝܟ݂ ܚܕ݂ܳܐ ܡܶܢ ܗܳܠܶܝܢ܂",
        "bel_syomukha": "Паглядзеце на лілеі, як яны растуць: не працуюць, ні прадуць; але кажу вам што і Саламон ва ўсёй славе сваёй не апранаўся так, як кожная зь іх.",
        "nrt": "Подумайте о том, как растут лилии. Они не трудятся и не прядут, но говорю вам, что даже царь Соломон во всем своем величии не одевался так, как любая из них.",
        "romana": "Priviti la crini cum cresc: Nu torc, nici nu tes. Si zic voua ca nici Solomon, in toata marirea lui, nu s-a imbracat ca unul dintre acestia.",
        "francais": "Considérez comment croissent les lis: ils ne travaillent ni ne filent; cependant je vous dis que Salomon même, dans toute sa gloire, n'a pas été vêtu comme l'un d'eux.",
        "italian": "Guardate i gigli, come crescono: non filano, non tessono: eppure io vi dico che neanche Salo — mone, con tutta la sua gloria, vestiva come uno di loro.",
        "old_georgian": "განიცადენით შროშანნი, ვითარ-იგი აღორძნდის: არცა შურების, არცა სთავს. ხოლო გეტყჳ თქუენ, რამეთუ: არცა სოლომონ ყოველსა დიდებასა თჳსსა შეიმოსა, ვითარცა ერთი ამათგანი.",
        "portuguese": "Considerai os lírios, como crescem; não trabalham, nem fiam; contudo vos digo que nem mesmo Salomão, em\r\ntoda a sua glória, se vestiu como um deles.",
        "polish": "Przypatrzcie się liliom, jak rosną: nie pracują i nie przędą. A powiadam wam:\r\nNawet Salomon w całym swym przepychu nie był tak ubrany jak jedna z\r\nnich.",
        "pobedonostsev": "Смотрите на лилии, как они растут; не труждаются, ни прядут; а говорю вам, что и Соломон во всей славе своей так не облекался, как одна из них.",
        "new_text": "Посмотрите, как растут лилии: они не трудятся, не прядут. Но, говорю вам, сам Соломон, при всем своем блеске, не одевался так, как любая из них.",
        "serbian": "Погледајте кринове како расту: не труде се, нити преду; али вам кажем: ни Соломон у свој слави својој не обуче се као један од њих.",
        "bulgarian": "Погледнете криновете, как растат: не се трудят, нито предат; но казвам ви, че нито Соломон във всичката си слава не се е облякъл тъй, както всеки един от тях.",
        "Lutkovsky": "Посмотрите, как растут лилии: они не трудятся, не прядут, \r\nно говорю вам, что и Соломон в величии своей славы \r\nне одевался так, как любая из них.",
        "bel_boc": "Паглядзіце на лілеі, як яны растуць:\r\nне працуюць, не прадуць;\r\nале кажу вам, што і Саламон ва ўсёй славе сваёй\r\nтак не апранаўся, як кожная з іх.",
        "ukr2": "Погляньте на лілеї як ростуть: не працюють і не прядуть, а, кажу вам, що навіть Соломон у своїй славі не вдягався так, як одна з них.",
        "ukr3": "Погляньте на лилії, як вони ростуть: не працюють і не прядуть; глаголю ж вам, що й Соломон у всїй славі своїй не з'одягав ся, як одна з сих.",
        "czech": "Vsimnete si lilii, jak rostou: nepredou ani netkaji – a pravim vam, ze ani Salomoun v cele sve nadhere nebyl tak oden jako jedna z nich.",
        "st_text": "Посмотрите на лилии, как они растут: не трудятся, не прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23986,
      "number": 28,
      "bookId": 53,
      "text": "Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то кольми паче вас, маловеры!",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Если же в поле траву, которая есть сегодня, а завтра будет брошена в печь, Бог так наряжает, то насколько больше вас, маловеры!",
        "podstr": "Если же в поле траву сущую сегодня, а завтра в печь бросаемую Бог так облачает, скольким более вас, маловеры.",
        "csya": "Аще же траву, на селе днесь сущу и утре в пещь вмещему, Бог тако одевает: кольми паче вас, маловери?",
        "averincev": "Если же полевую траву, которая нынче есть, а завтра будет брошена в печь, Бог так украшает, - насколько же более вас, маловеры?",
        "ungerov": "",
        "csya_old": "Ѓще же травY, на селЁ дне1сь сyщу и3 ќтрэ въ пе1щь вме1щему, бг7ъ тaкw њдэвaетъ: кольми2 пaче вaсъ, маловёри;",
        "sovr_rbo": "",
        "latin": "Si autem foenum, quod hodie est in agro, et cras in clibanum mittitur, Deus sic vestit: quanto magis vos pusillae fidei?",
        "ukr": "І коли он траву, що сьогодні на полі, а взавтра до печі вкидається, Бог так зодягає, скільки ж краще зодягне Він вас, маловірні!",
        "nkjv": "If then God so clothes the grass, which today is in the field and tomorrow is thrown into the oven, how much more will He clothe you, O you of little faith?",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ ἐν ἀγρῷ τὸν χόρτον ὄντα σήμερον καὶ αὔριον εἰς κλίβανον βαλλόμενον ὁ θεὸς οὕτως ἀμφιάζει, πόσῳ μᾶλλον ὑμᾶς, ὀλιγόπιστοι.",
        "deutsch": "So denn das Gras, das heute auf dem Felde steht und morgen in den Ofen geworfen wird, Gott also kleidet, wie viel mehr wird er euch kleiden, ihr Kleingläubigen!",
        "spanish": "Si a la hierba, que hoy está en el campo y mañana es arrojada al horno, así la viste Dios, ¿cuánto más a vosotros, hombres de poca fe?",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܠܰܥܡܺܝܪܳܐ ܕ݁ܝܰܘܡܳܢܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܒ݁ܚܰܩܠܳܐ ܘܰܡܚܳܪ ܢܳܦ݂ܶܠ ܒ݁ܬ݂ܰܢܽܘܪܳܐ ܐܰܠܳܗܳܐ ܗܳܟ݂ܰܢܳܐ ܡܰܠܒ݁ܶܫ ܟ݁ܡܳܐ ܝܰܬ݁ܺܝܪ ܠܟ݂ܽܘܢ ܙܥܽܘܪܰܝ ܗܰܝܡܳܢܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "А калі траву польную, якая сёньня ёсьць, а заўтра будзе кінута ў печ, Бог так апранае, дык наколькі ж болей вас, малаверы.",
        "nrt": "Но если Бог так одевает траву на поле, которая сегодня есть, а завтра будет брошена в печь, то не оденет ли Он и вас, маловеры?",
        "romana": "Iar daca iarba care este azi pe camp, iar maine se arunca in cuptor, Dumnezeu asa o imbraca, cu cat mai mult pe voi, putin credinciosilor!",
        "francais": "Si Dieu revêt ainsi l'herbe qui est aujourd'hui dans les champs et qui demain sera jetée au four, à combien plus forte raison ne vous vêtira-t-il pas, gens de peu de foi?",
        "italian": "Se dunque Dio veste così l'erba del campo, che oggi c'è e domani si getta nel forno, quanto più voi, gente di poca fede?",
        "old_georgian": "უკუეთუ ველსა გარე, რომელი დღეს თივაჲ არს და ხვალე თორნესა შთაეგზნეს, ღმერთმან ესრეთ შემოსის, რაოდენ უფროჲს თქუენ, მცირედ-მორწმუნენო?",
        "portuguese": "Se, pois, Deus assim veste a erva que hoje está no campo e amanhã é lançada no forno, quanto mais vós,\rhomens de pouca fé?",
        "polish": "Jeśli więc ziele na polu, które dziś jest, a jutro do pieca będzie wrzucone, Bóg\rtak przyodziewa, o ileż bardziej was, małej wiary!",
        "pobedonostsev": "Если же траву на поле, сегодня сущую, а завтра в печь вметаемую, Бог так одевает; то кольми паче вас, маловеры.",
        "new_text": "И если полевую траву, которая сегодня есть, а завтра брошена в печь, Бог так одевает, то уж вас-то тем более, маловеры!",
        "serbian": "Ако ли траву у пољу, која данас јесте, а сутра се у пећ баца, Бог тако одијева, колико ће више вас, маловјерни!",
        "bulgarian": "И ако пък тревата на полето, която днес я има, а утре се хвърля в пещ, Бог тъй облича, то колко повече вас, маловерци!",
        "Lutkovsky": "Если же Бог наряжает так полевые цветы, \rкоторые сегодня есть, а завтра будут брошены в печь, \rто насколько лучше (оденет Он) вас, маловеры!",
        "bel_boc": "Калі ж траву,\rякая сёння ў полі, а заўтра ў печ будзе ўкінутая,\rБог убірае так,\rто тым болей вас, малаверы!",
        "ukr2": "Коли, отже, траву на полі, що сьогодні стоїть, а завтра буде кинута до печі, Бог отак одягає, то скільки більше вас, маловіри!",
        "ukr3": "Коли ж траву, що сьогоднї на полї, а завтра буде в піч укинута, Бог так з'одягає; то як більше вас, маловіри?",
        "czech": "Jestlize tedy Buh tak obleka travu, ktera dnes je na poli a zitra bude hozena do pece, cim spise oblece vas, maloverni!",
        "st_text": "Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то кольми паче вас, маловеры!"
      }
    },
    {
      "id": 23987,
      "number": 29,
      "bookId": 53,
      "text": "Итак, не ищите, что вам есть, или что пить, и не беспокойтесь,",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "И вы не ищите, что вам есть, и что вам пить, и не тревожьтесь.",
        "podstr": "И вы не ищите что вы съели [бы] и что вы выпили [бы], и не тревожьтесь;",
        "csya": "И вы не ищите, что ясте, или что пиете: и не возноситеся:",
        "averincev": "И вы не спрашивайте, что вам есть и что вам пить, и не тревожьтесь.",
        "ungerov": "",
        "csya_old": "И# вы2 не и3щи1те, что2 ћсте, и3ли2 что2 піе1те: и3 не возноси1тесz:",
        "sovr_rbo": "",
        "latin": "Et vos nolite quaerere quid manducetis, aut quid bibatis: et nolite in sublime tolli:",
        "ukr": "І не шукайте, що будете їсти, чи що будете пити, і не клопочіться.",
        "nkjv": "And do not seek what you should eat or what you should drink, nor have an anxious mind.",
        "desnitsky": "",
        "tex_rec": "καὶ ὑμεῖς μὴ ζητεῖτε τί φάγητε καὶ τί πίητε, καὶ μὴ μετεωρίζεσθε·",
        "deutsch": "Darum auch ihr, fraget nicht darnach, was ihr essen oder was ihr trinken sollt, und fahret nicht hoch her.",
        "spanish": "No andéis buscando qué comeréis y qué beberéis, y no andéis ansiosos,",
        "peshitta": "ܘܰܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܬ݁ܶܒ݂ܥܽܘܢ ܡܳܢܳܐ ܬ݁ܶܐܟ݂ܠܽܘܢ ܘܡܳܢܳܐ ܬ݁ܶܫܬ݁ܽܘܢ ܘܠܳܐ ܢܶܦ݂ܗܶܐ ܪܶܥܝܳܢܟ݂ܽܘܢ ܒ݁ܗܳܠܶܝܢ܂",
        "bel_syomukha": "Дык вось, ня шукайце, што вам есьці, альбо што піць, і ня турбуйцеся,",
        "nrt": "Не беспокойтесь о том, что вам есть или что пить, не тревожьтесь об этом.",
        "romana": "Si voi sa nu cautati ce veti manca sau ce veti bea si nu fiti ingrijorati.",
        "francais": "Et vous, ne cherchez pas ce que vous mangerez et ce que vous boirez, et ne soyez pas inquiets.",
        "italian": "Non cercate perciò che cosa mangerete e berrete, e non state con l'animo in ansia:",
        "old_georgian": "და თქუენ ნუ ეძიებთ, რაჲ სჭამოთ და რაჲ ჰსუათ, და ნუცა განსცხრებით,",
        "portuguese": "Não procureis, pois, o que haveis de comer, ou o que haveis de beber, e não andeis preocupados.",
        "polish": "I wy zatem nie pytajcie, co będziecie jedli i co będziecie pili, i nie bądźcie o\rto niespokojni!",
        "pobedonostsev": "И вы не ищите, что вам есть, или что пить, и не волнуйтесь;",
        "new_text": "И вы не думайте о том, что вам есть и что пить, и не заботьтесь об этом.",
        "serbian": "Ни ви не иштите шта ћете јести и шта ћете пити, и не узнемиравајте се.",
        "bulgarian": "Затова и вие не търсете, какво да ядете, или какво да пиете, и не се загрижайте,",
        "Lutkovsky": "Так что не суетитесь \rи не ищите, что вам есть или пить,",
        "bel_boc": "І вы не шукайце, што вам есці, ці што піць,\rі не клапаціцеся,",
        "ukr2": "І не побивайтесь, що вам їсти та що пити, і не клопочіться!",
        "ukr3": "І ви не шукайте що вам їсти, або що пити, й не несїтесь (високо);",
        "czech": "A neshanejte se, co budete jist a co pit, a netrapte se tim.",
        "st_text": "Итак, не ищите, что вам есть, или что пить, и не беспокойтесь,"
      }
    },
    {
      "id": 23988,
      "number": 30,
      "bookId": 53,
      "text": "потому что всего этого ищут люди мира сего; ваш же Отец знает, что вы имеете нужду в том;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 3686,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:7"
        }
      ],
      "translates": {
        "kassian": "Ибо всего этого ищут народы мира. Ваш же Отец знает, что вы нуждаетесь в этом.",
        "podstr": "это ведь всё народы мира разыскивают; ваш же Отец знает что нуждаетесь [в] этом.",
        "csya": "всех бо сих языцы мира сего ищут: ваш же Отец весть, яко требуете сих:",
        "averincev": "Такие заботы занимают все народы мира сего; но ваш Отец знает, что вам все это нужно.",
        "ungerov": "",
        "csya_old": "всёхъ бо си1хъ kзы1цы мjра сегw2 и4щутъ: вaшъ же nц7ъ вёсть, ћкw тре1буете си1хъ:",
        "sovr_rbo": "",
        "latin": "haec enim omnia gentes mundi quaerunt. Pater autem vester scit quoniam his indigetis.",
        "ukr": "Бо всього цього й люди світу оцього шукають, Отець же ваш знає, що того вам потрібно.",
        "nkjv": "For all these things the nations of the world seek after, and your Father knows that you need these things.",
        "desnitsky": "",
        "tex_rec": "ταῦτα γὰρ πάντα τὰ ἔθνη τοῦ κόσμου ἐπιζητοῦσιν· ὑμῶν δὲ ὁ πατὴρ οἶδεν ὅτι χρῄζετε τούτων.",
        "deutsch": "Nach solchem allen trachten die Heiden in der Welt; aber euer Vater weiß wohl, das ihr des bedürfet.",
        "spanish": "porque todas estas cosas las buscan las gentes del mundo, pero vuestro Padre sabe que tenéis de ellas necesidad.",
        "peshitta": "ܗܳܠܶܝܢ ܓ݁ܶܝܪ ܟ݁ܽܠܗܶܝܢ ܥܰܡ݈ܡܶܐ ܗ݈ܘ ܕ݁ܥܳܠܡܳܐ ܒ݁ܳܥܶܝܢ ܐܳܦ݂ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܝܳܕ݂ܰܥ ܕ݁ܡܶܬ݂ܒ݁ܰܥܝܳܢ ܠܟ݂ܽܘܢ ܗܳܠܶܝܢ܂",
        "bel_syomukha": "бо ўсяго гэтага шукаюць людзі сьвету гэтага; а ваш Айцец ведае, што вы маеце патрэбу ў гэтым;",
        "nrt": "Ведь все язычники этого мира только об этом и думают, но ваш Отец знает, что вы нуждаетесь в этом.",
        "romana": "Caci toate acestea paganii lumii le cauta; dar Tatal vostru stie ca aveti nevoie de acestea;",
        "francais": "Car toutes ces choses, ce sont les païens du monde qui les recherchent. Votre Père sait que vous en avez besoin.",
        "italian": "di tutte que — ste cose si preoccupa la gente del mondo; ma il Padre vostro sa che ne avete bisogno.",
        "old_georgian": "რამეთუ ამას ყოველსა ნათესავნი სოფლისანი ეძიებენ, ხოლო მამამან თქუენმან იცის, რაჲ გიჴმს ამათ ყოველთაგანი.",
        "portuguese": "Porque a todas estas coisas os povos do mundo procuram; mas vosso Pai sabe que precisais delas.",
        "polish": "O to wszystko bowiem zabiegają narody świata, lecz Ojciec wasz wie, że tego\rpotrzebujecie.",
        "pobedonostsev": "всего того люди мира сего ищут, а ваш Отец ведает, что все то вам нужно;",
        "new_text": "Это главная забота всех язычников этого мира. А ваш Отец знает, что вам все это нужно.",
        "serbian": "Јер све ово траже незнабошци овога свијета; а Отац ваш зна да вама треба ово.",
        "bulgarian": "защото всичко това търсят езичниците на света; а вашият Отец знае, че вие имате нужда от това;",
        "Lutkovsky": "ибо всего этого ищут язычники, \rтогда как Отец ваш (Небесный) знает, что вы нуждаетесь в этом.",
        "bel_boc": "бо ўсяго гэтага шукаюць народы свету;\rАйцец жа ваш ведае, што вы маеце патрэбу ў гэтым;",
        "ukr2": "Бо того всього шукають народи цього світу; Отець же ваш знає, що вам воно потрібне.",
        "ukr3": "того бо всього народи сьвіту шукають; Отець же ваш знає, що треба вам сього.",
        "czech": "Po tom vsem se shaneji lide tohoto sveta. Vas Otec prece vi, ze to potrebujete.",
        "st_text": "потому что всего этого ищут люди мира сего; ваш же Отец знает, что вы имеете нужду в том;"
      }
    },
    {
      "id": 23989,
      "number": 31,
      "bookId": 53,
      "text": "наипаче ищите Царствия Божия, и это всё приложится вам.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25957,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:33"
        },
        {
          "verseId": 26239,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:30"
        }
      ],
      "translates": {
        "kassian": "Но ищите Царства Его, и это приложится вам.",
        "podstr": "Однако ищите Царство Его, и это будет приложено вам.",
        "csya": "обаче ищите Царствия Божия, и сия вся приложатся вам.",
        "averincev": "Но вы ищите Царства Его, а это все будет дано вам в придачу.",
        "ungerov": "",
        "csya_old": "nбaче и3щи1те цrтвіz б9іz, и3 сі‰ вс‰ приложaтсz вaмъ.",
        "sovr_rbo": "",
        "latin": "Verumtamen quaerite primum regnum Dei, et justitiam ejus: et haec omnia adjicientur vobis.",
        "ukr": "Шукайте отож Його Царства, а це вам додасться!",
        "nkjv": "But seek the kingdom of God, and all these things shall be added to you.",
        "desnitsky": "",
        "tex_rec": "πλὴν ζητεῖτε τὴν βασιλείαν αὐτοῦ, καὶ ταῦτα προστεθήσεται ὑμῖν.",
        "deutsch": "Doch trachtet nach dem Reich Gottes, so wird euch das alles zufallen.",
        "spanish": "Vosotros buscad su reino, y todo eso se os dará por añadidura.",
        "peshitta": "ܒ݁ܪܰܡ ܒ݁ܥܰܘ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܘܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܡܶܬ݁ܬ݁ܰܘܣܦ݂ܳܢ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "а найболей шукайце Царства Божага, і гэта ўсё дадасца вам.",
        "nrt": "Ищите лучше Его Царства, и это тоже будет дано вам.",
        "romana": "Cautati mai intai imparatia Lui. Si toate acestea se vor adauga voua.",
        "francais": "Cherchez plutôt le royaume de Dieu; et toutes ces choses vous seront données par-dessus.",
        "italian": "Cercate piuttosto il regno di Dio, e queste cose vi saranno date in aggiunta.",
        "old_georgian": "გარნა ეძიებდით სასაუფეველსა ღმრთისასა, და ესე ყოველი შეგეძინოს თქუენ.",
        "portuguese": "Buscai antes o seu reino, e estas coisas vos serão acrescentadas.",
        "polish": "Starajcie się raczej o Jego królestwo, a te rzeczy będą wam dodane.",
        "pobedonostsev": "паче же ищите Царствия Божия, и то все приложится вам.",
        "new_text": "Стремитесь к одному — к Его Царству, а все остальное Он даст вам в придачу.",
        "serbian": "Него иштите Царство Божије, и све ово ће вам се додати.",
        "bulgarian": "но вие търсете царството Божие, и всичко това ще ви се придаде.",
        "Lutkovsky": "Главное, ищите Царства Божьего, \rа все это будет дано вам.",
        "bel_boc": "шукайце толькі Царства Божага,\rі гэта ўсё дадасца вам.",
        "ukr2": "Отож, шукайте його Царства, а це вам додасться.",
        "ukr3": "Лучче шукайте царства Божого, а се все додасть ся вам.",
        "czech": "Vy vsak hledejte jeho kralovstvi a to ostatni vam bude pridano.",
        "st_text": "наипаче ищите Царствия Божия, и это всё приложится вам."
      }
    },
    {
      "id": 23990,
      "number": 32,
      "bookId": 53,
      "text": "Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 20654,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 41,
          "short": "Ис:41:14"
        }
      ],
      "translates": {
        "kassian": "Не бойся, малое стадо, ибо благоволил Отец ваш дать вам Царство.",
        "podstr": "Не бойся, малое стадо, потому что счёл за благо Отец ваш дать вам Царство.",
        "csya": "Не бойся, малое стадо: яко благоизволи Отец ваш дати вам Царство.",
        "averincev": "Не страшись, малое стадо, ибо воля Отца вашего - даровать вам Царство.",
        "ungerov": "",
        "csya_old": "Не бо1йсz, мaлое стaдо: ћкw бlгоизво1ли nц7ъ вaшъ дaти вaмъ цrтво.",
        "sovr_rbo": "",
        "latin": "Nolite timere pusillus grex, quia complacuit Patri vestro dare vobis regnum.",
        "ukr": "Не лякайся, черідко мала, бо сподобалося Отцю вашому дати вам Царство.",
        "nkjv": "Do not fear, little flock, for it is your Father's good pleasure to give you the kingdom. ",
        "desnitsky": "",
        "tex_rec": "Μὴ φοβοῦ, τὸ μικρὸν ποίμνιον, ὅτι εὐδόκησεν ὁ πατὴρ ὑμῶν δοῦναι ὑμῖν τὴν βασιλείαν.",
        "deutsch": "Fürchte dich nicht, du kleine Herde! denn es ist eures Vaters Wohlgefallen, euch das Reich zu geben.",
        "spanish": "No temas, rebañito mío, porque vuestro Padre se ha complacido en daros el reino.",
        "peshitta": "ܠܳܐ ܬ݁ܶܕ݂ܚܰܠ ܓ݁ܙܳܪܳܐ ܙܥܽܘܪܳܐ ܕ݁ܰܨܒ݂ܳܐ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܢܶܬ݁ܶܠ ܠܟ݂ܽܘܢ ܡܰܠܟ݁ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Ня бойся, малы статак! бо Айцец ваш меў добрую ласку даць вам Царства.",
        "nrt": "Не бойся, малое стадо, ведь вашему Отцу было угодно дать вам Царство!",
        "romana": "Nu te teme, turma mica, pentru ca Tatal vostru a binevoit sa va dea voua imparatia.",
        "francais": "Ne crains point, petit troupeau; car votre Père a trouvé bon de vous donner le royaume.",
        "italian": "Non temere, piccolo gregge, perché al Padre vostro è piaciuto di darvi il suo regno.",
        "old_georgian": "ნუ გეშინინ მცირესა მაგას სამწყსოსა, რამეთუ სათნო-იყო მამამან თქუენმან ზეცათამან მოცემად თქუენდა სასუფეველი.",
        "portuguese": "Não temas, ó pequeno rebanho! porque a vosso Pai agradou dar-vos o reino.",
        "polish": "Nie bój się, mała trzódko, gdyż spodobało się Ojcu waszemu dać wam kró\rlestwo.",
        "pobedonostsev": "Не бойся, малое стадо! ибо благоизволил Отец ваш дать вам Царство.",
        "new_text": "Не бойся, малое стадо! Такова воля Отца — даровать вам Царство.",
        "serbian": "Не бој се, мало стадо, јер би воља Оца вашега да вам даде Царство.",
        "bulgarian": "Не бой се, малко стадо! Понеже вашият Отец благоволи да ви даде царството.",
        "Lutkovsky": "не бойся, малое стадо, \rибо Отец ваш благоволил дать вам Царство.",
        "bel_boc": "Не бойся, малое стада!\rБо Айцец ваш меў ласку даць вам Царства.",
        "ukr2": "Не бійсь, маленьке стадо, бо вашому Отцеві вподобалося дати вам Царство.",
        "ukr3": "Не лякай ся, мале стадо: бо вподобалось Отцеві вашому дати вам царство.",
        "czech": "Neboj se, male stadce, nebot vasemu Otci se zalibilo dat vam kralovstvi.",
        "st_text": "Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство."
      }
    },
    {
      "id": 23991,
      "number": 33,
      "bookId": 53,
      "text": "Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 14209,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 11,
          "short": "Еккл:11:1"
        },
        {
          "verseId": 25944,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:20"
        },
        {
          "verseId": 3804,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:19"
        }
      ],
      "translates": {
        "kassian": "Продайте, что у вас есть, и отдайте как милостыню, сделайте себе вместилища неветшающие, сокровище неисчерпаемое на небесах, куда вор не приближается, и где моль не разрушает.",
        "podstr": "Продайте имущество ваше и дайте милостыню; сотворите сами себе кошельки не старящиеся, сокровище неисчерпаемое в небесах, где вор не приближается и не моль уничтожает;",
        "csya": "Продадите имения ваша и дадите милостыню. Сотворите себе влагалища неветшающа, сокровище неоскудеемо на небесех, идеже тать не приближается, ни моль растлевает.",
        "averincev": "Продайте, что имеете, и раздайте бедным, и это будут вам кошели без износа и сокровища неистощимые - на небесах, где ни вор не придет, ни моль не поест.",
        "ungerov": "",
        "csya_old": "Продади1те и3мBніz в†ша и3 дади1те ми1лостыню. Сотвори1те себЁ влаг†лища неветш†юща, сокро1вище неwскудёемо на нб7сёхъ, и3дёже тaть не приближaетсz, ни мо1ль растлэвaетъ.",
        "sovr_rbo": "",
        "latin": "Vendite quae possidetis, et date eleemosynam. Facite vobis sacculos, qui non veterascunt, thesaurum non deficientem in caelis: quo fur non appropriat, neque tinea corrumpit.",
        "ukr": "Продавайте достатки свої та милостиню подавайте. Робіть калитки собі не старіючі, невичерпний скарб той у небі, куди не закрадається злодій, і міль де не точить.",
        "nkjv": "Sell what you have and give alms; provide yourselves money bags which do not grow old, a treasure in the heavens that does not fail, where no thief approaches nor moth destroys.",
        "desnitsky": "",
        "tex_rec": "Πωλήσατε τὰ ὑπάρχοντα ὑμῶν καὶ δότε ἐλεημοσύνην· ποιήσατε ἑαυτοῖς βαλλάντια μὴ παλαιούμενα, θησαυρὸν ἀνέκλειπτον ἐν τοῖς οὐρανοῖς, ὅπου κλέπτης οὐκ ἐγγίζει οὐδὲ σὴς διαφθείρει·",
        "deutsch": "Verkaufet, was ihr habt, und gebt Almosen. Machet euch Beutel, die nicht veralten, einen Schatz, der nimmer abnimmt, im Himmel, da kein Dieb zukommt, und den keine Motten fressen.",
        "spanish": "Vended vuestros bienes y dadlos en limosna; haceos bolsas que no se gastan, un tesoro inagotable en los cielos, adonde ni el ladrón llega ni la polilla roe;",
        "peshitta": "ܙܰܒ݁ܶܢܘ ܩܶܢܝܳܢܟ݂ܽܘܢ ܘܗܰܒ݂ܘ ܙܶܕ݂ܩܬ݂ܳܐ ܥܒ݂ܶܕ݂ܘ ܠܟ݂ܽܘܢ ܟ݁ܺܝܣܶܐ ܕ݁ܠܳܐ ܒ݁ܳܠܶܝܢ ܘܣܺܝܡܬ݂ܳܐ ܕ݁ܠܳܐ ܓ݁ܳܝܙܳܐ ܒ݁ܰܫܡܰܝܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܓ݂ܰܢܳܒ݂ܳܐ ܠܳܐ ܩܳܪܶܒ݂ ܘܣܳܣܳܐ ܠܳܐ ܡܚܰܒ݁ܶܠ܂",
        "bel_syomukha": "Прадавайце маёнткі вашыя і давайце міласьціну. Рыхтуйце сабе ўмясьцілішчы нелядашчыя, скарб нявычэрпны на нябёсах, куды злодзей не набліжаецца, і дзе моль не зьядае:",
        "nrt": "Продавайте ваше имущество и давайте милостыню. Приобретайте себе такие кошельки, которые не изнашиваются, сокровища на небесах, где ни вор к ним не подберется, ни моль их не съест.",
        "romana": "Vindeti averile voastre si dati milostenie; faceti-va pungi care nu se invechesc, comoara neimputinata in ceruri, unde fur nu se apropie, nici molie nu o strica.",
        "francais": "Vendez ce que vous possédez, et donnez-le en aumônes. Faites-vous des bourses qui ne s'usent point, un trésor inépuisable dans les cieux, où le voleur n'approche point, et où la teigne ne détruit point.",
        "italian": "Vendete ciò che avete e datelo in elemosina; fatevi borse che non invecchiano, un tesoro inesauribile nei cieli, dove i ladri non arrivano e la tignola non consuma.",
        "old_georgian": "განყიდენით მონაგებნი თქუენნი და მიეცით ქველის-საქმე და ყავთ თავისა თქუენისა საფასე, რომელი არა დაძუელდეს, და საუნჯე მოუკლებელი ცათა შინა, სადა-იგი მპარავი არა მიეხების, არცა მღილმან განრყუნის.",
        "portuguese": "Vendei o que possuís, e dai esmolas. Fazei para vós bolsas que não envelheçam; tesouro nos céus que jamais\racabe, aonde não chega ladrão e a traça não rói.",
        "polish": "Sprzedajcie wasze mienie i dajcie jałmużnę! Sprawcie sobie trzosy, które nie\rniszczeją, skarb niewyczerpany w niebie, gdzie złodziej się nie dostaje ani\rmól nie niszczy.",
        "pobedonostsev": "Продавайте имения ваши и давайте милостыню. Творите себе влагалища неветшающия, сокровище неоскудевающее на небесах, куда тать не приближается, и где моль не растлевает.",
        "new_text": "Продавайте имущество и помогайте бедным, заводите себе кошельки, что не знают износа, копите богатство, которое не оскудеет, — на небесах, куда вор не доберется и где моль не съест.",
        "serbian": "Продајте што имате и дајте милостињу; начините себи кесе које неће оветшати, ризницу на небесима која се неће испразнити, гдје се лопов не приближава, нити мољац квари.",
        "bulgarian": "Продайте си имотите и дайте милостиня. Пригответе си кесии, които да не овехтяват, съкровище на небесата, което да се не изчерпя, където крадец не приближава, и което молец не поврежда;",
        "Lutkovsky": "Продавайте имущество свое и раздавайте как милостыню; \rсебе же на небесах, \rгде воры не подкрадываются и моль не уничтожает, \rвоздвигайте хранилища неветшающие для сокровищ неоскудеваемых,",
        "bel_boc": "Прадайце маёмасць вашую і раздайце як міласціну.\rРыхтуйце сабе мяхі, якія не зношваюцца,\rскарб невычэрпны на нябёсах,\rкуды злодзей не набліжаецца і дзе моль не знішчае;",
        "ukr2": "Продайте ваше майно й дайте милостиню. Зробіть собі гамани, що не старіються; невичерпаний скарб на небі, де злодій приступу не має, ні міль не точить.",
        "ukr3": "Продавайте достатки ваші, і подавайте милостиню; робіть собі сакви, що не ветшають, скарб, що не вбавляєть ся на небесах, де злодїй не приступає, анї міль не їсть.",
        "czech": "Prodejte, co mate, a rozdejte to. Opatrte si mesce, ktere se nerozpadnou, nevycerpatelny poklad v nebi, kam se zlodej nedostane a kde mol nenici.",
        "st_text": "Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,"
      }
    },
    {
      "id": 23992,
      "number": 34,
      "bookId": 53,
      "text": "ибо где сокровище ваше, там и сердце ваше будет.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25945,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:21"
        }
      ],
      "translates": {
        "kassian": "Ибо где сокровище ваше, там и сердце ваше будет.",
        "podstr": "где ведь есть сокровище ваше, там и сердце ваше будет.",
        "csya": "Идеже бо сокровище ваше, ту и сердце ваше будет.",
        "averincev": "Ибо, где сокровище ваше, там будет и сердце ваше.",
        "ungerov": "",
        "csya_old": "И#дёже бо сокро1вище вaше, тY и3 се1рдце вaше бyдетъ.",
        "sovr_rbo": "",
        "latin": "Ubi enim thesaurus vester est, ibi et cor vestrum erit.",
        "ukr": "Бо де скарб ваш, там буде й серце ваше!",
        "nkjv": "For where your treasure is, there your heart will be also.",
        "desnitsky": "",
        "tex_rec": "ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ καὶ ἡ καρδία ὑμῶν ἔσται.",
        "deutsch": "Denn wo euer Schatz ist, da wird auch euer Herz sein.",
        "spanish": "porque donde está vuestro tesoro, allí estará vuestro corazón.",
        "peshitta": "ܐܰܝܟ݁ܳܐ ܓ݁ܶܝܪ ܕ݁ܺܐܝܬ݂ܶܝܗ ܣܺܝܡܰܬ݂ܟ݂ܽܘܢ ܬ݁ܰܡܳܢ ܢܶܗܘܶܐ ܐܳܦ݂ ܠܶܒ݁ܟ݂ܽܘܢ܂",
        "bel_syomukha": "бо, дзе скарб ваш, там і сэрца вашае будзе.",
        "nrt": "Ведь где ваше богатство, там будет и ваше сердце.",
        "romana": "Caci unde este comoara voastra, acolo este inima voastra.",
        "francais": "Car là où est votre trésor, là aussi sera votre coeur.",
        "italian": "Perché dove è il vostro tesoro, là sarà anche il vostro cuore.",
        "old_georgian": "სადაცა არს საუნჯე თქუენი, მუნცა იყოს გული თქუენი.",
        "portuguese": "Porque, onde estiver o vosso tesouro, aí estará também o vosso coração.",
        "polish": "Bo gdzie jest skarb wasz, tam będzie i serce wasze.",
        "pobedonostsev": "Ибо, где сокровище ваше, там и сердце ваше будет.",
        "new_text": "Потому что где ваше богатство, там будет и сердце ваше.",
        "serbian": "Јер гдје је благо ваше, ондје ће бити и срце ваше.",
        "bulgarian": "защото, дето е съкровището ви, там ще бъде и сърцето ви.",
        "Lutkovsky": "ибо где сокровища ваши, там и сердца ваши.",
        "bel_boc": "бо дзе скарб ваш, там і сэрца ваша будзе.",
        "ukr2": "Бо де скарб ваш, там буде й ваше серце.",
        "ukr3": "Де бо скарб ваш, там і серце ваше буде.",
        "czech": "Nebot kde je vas poklad, tam bude i vase srdce.",
        "st_text": "ибо где сокровище ваше, там и сердце ваше будет."
      }
    },
    {
      "id": 23993,
      "number": 35,
      "bookId": 53,
      "text": "Да будут чресла ваши препоясаны и светильники горящи.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 15265,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 1,
          "short": "Иер:1:17"
        },
        {
          "verseId": 3601,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 1,
          "short": "1 Пет:1:13"
        },
        {
          "verseId": 14076,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Еф:3:16"
        },
        {
          "verseId": 14160,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Еф:6:14"
        }
      ],
      "translates": {
        "kassian": "Да будут чресла ваши препоясанными и светильники горящими,",
        "podstr": "Пусть будут ваши бёдра опоясанные и светильники горящие,",
        "csya": "Да будут чресла ваша препоясана, и светильницы горящии:",
        "averincev": "Да будут чресла ваши препоясаны и светильники зажжены;",
        "ungerov": "",
        "csya_old": "Да бyдутъ чрє1сла в†ша препо‰сана, и3 свэти1льницы горsщіи:",
        "sovr_rbo": "",
        "latin": "Sint lumbi vestri praecincti, et lucernae ardentes in manibus vestris,",
        "ukr": "Нехай підперезані будуть вам стегна, а світла ручні позасвічувані!",
        "nkjv": "\"Let your waist be girded and your lamps burning;",
        "desnitsky": "",
        "tex_rec": "῎Εστωσαν ὑμῶν αἱ ὀσφύες περιεζωσμέναι καὶ οἱ λύχνοι καιόμενοι,",
        "deutsch": "Lasset eure Lenden umgürtet sein und eure Lichter brennen",
        "spanish": "Tened ceñidos vuestros lomos y encendidas las lámparas,",
        "peshitta": "ܢܶܗܘܽܘܢ ܐܰܣܺܝܪܺܝܢ ܚܰܨܰܝܟ݁ܽܘܢ ܘܡܰܢܗܪܺܝܢ ܫܪܳܓ݂ܰܝܟ݁ܽܘܢ܂",
        "bel_syomukha": "Хай будзе паясьніца вашая аперазаная, і сьвяцільні гараць;",
        "nrt": "Будьте всегда наготове: одежды подпоясаны, а светильники горящие,",
        "romana": "Sa fie mijloacele voastre incinse si facliile voastre aprinse.",
        "francais": "Que vos reins soient ceints, et vos lampes allumées.",
        "italian": "Siate pronti, con la cintura ai fianchi e le lucerne accese;",
        "old_georgian": "იყვნედ წელნი თქუენნი მორტყმულ და სანთელნი თქუენნი აღნთებულ.",
        "portuguese": "Estejam cingidos os vossos lombos e acesas as vossas candeias;",
        "polish": "Niech będą przepasane biodra wasze i zapalone pochodnie!",
        "pobedonostsev": "Да будут чресла ваши препоясаны и светильники горящи;",
        "new_text": "Всегда будьте в полной готовности: одежды ваши подпоясаны и светильники зажжены.",
        "serbian": "Нека буду бедра ваша опасана и  свјетиљке запаљене.",
        "bulgarian": "Да бъде кръстът ви препасан, и светилниците ви запалени;",
        "Lutkovsky": "Пусть же одежды ваши будут препоясанными, \r\nа светильники - горящими,",
        "bel_boc": "Няхай будуць паясніцы вашыя падперазанымі і свяцільнікі запаленымі;",
        "ukr2": "Нехай ваш стан буде підперезаний, і світла засвічені.",
        "ukr3": "Нехай будуть поясницї ваші підперезані, і сьвітильники позасьвічувані,",
        "czech": "Budte pripraveni a vase lampy at hori.",
        "st_text": "Да будут чресла ваши препоясаны и светильники горящи.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 23994,
      "number": 36,
      "bookId": 53,
      "text": "И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придёт и постучит, тотчас отворить ему.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "и вы сами - подобными людям, ожидающим господина своего: когда же он вернется с брачного пира? Чтобы, как только он придет и постучится, тотчас отворить ему.",
        "podstr": "и вы подобны людям ожидающим господина своего когда возвратится со свадебных торжеств, чтобы прибывшего и постучавшегося тотчас они открыли ему.",
        "csya": "и вы подобни человеком чающым господа своего, когда возвратится от брака, да пришедшу и толкнувшу, абие отверзут ему.",
        "averincev": "будьте как те, кто ожидают своего господина, возвращающегося с брачного пиршества, чтобы тотчас отворить ему, едва он вернется и постучится.",
        "ungerov": "",
        "csya_old": "и3 вы2 подо1бни человёкwмъ чaющымъ го1спода своегw2, когдA возврати1тсz t брaка, да прише1дшу и3 толкнyвшу, ѓбіе tве1рзутъ є3мY.",
        "sovr_rbo": "",
        "latin": "et vos similes hominibus exspectantibus dominum suum quando revertatur a nuptiis: ut, cum venerit et pulsaverit, confestim aperiant ei.",
        "ukr": "І будьте подібними до людей, що очікують пана свого, коли вернеться він із весілля, щоб, як прийде й застукає, відчинити негайно йому.",
        "nkjv": "and you yourselves be like men who wait for their master, when he will return from the wedding, that when he comes and knocks they may open to him immediately.",
        "desnitsky": "",
        "tex_rec": "καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν πότε ἀναλύσῃ ἐκ τῶν γάμων, ἵνα ἐλθόντος καὶ κρούσαντος εὐθέως ἀνοίξωσιν αὐτῷ.",
        "deutsch": "und seid gleich den Menschen, die auf ihren Herrn warten, wann er aufbrechen wird von der Hochzeit, auf daß, wenn er kommt und anklopft, sie ihm alsbald auftun.",
        "spanish": "y sed como hombres que esperan a su amo de vuelta de las bodas, para que, al llegar él y llamar, al instante le abran.",
        "peshitta": "ܘܰܗܘܰܘ ܕ݁ܳܡܶܝܢ ܠܐ݈ܢܳܫܳܐ ܕ݁ܰܡܣܰܟ݁ܶܝܢ ܠܡܳܪܗܽܘܢ ܕ݁ܶܐܡܰܬ݂ܝ ܢܶܦ݂ܢܶܐ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܶܫܬ݁ܽܘܬ݂ܳܐ ܕ݁ܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܘܰܢܩܰܫ ܡܶܚܕ݂ܳܐ ܢܶܦ݂ܬ݁ܚܽܘܢ ܠܶܗ܂",
        "bel_syomukha": "і вы будзеце падобныя на людзей, якія чакаюць вяртаньня гаспадара свайго зь вясельля, каб, калі прыйдзе і пастукаецца, адразу адчыніць яму.",
        "nrt": "как у тех слуг, что ждут возвращения своего хозяина со свадебного пира. Когда хозяин придет и постучит, они смогут сразу открыть ему.",
        "romana": "Si voi fiti asemenea oamenilor care asteapta pe stapanul lor cand se intoarce de la nunta, ca, venind, si batand, indata sa-i deschida.",
        "francais": "Et vous, soyez semblables à des hommes qui attendent que leur maître revienne des noces, afin de lui ouvrir dès qu'il arrivera et frappera.",
        "italian": "siate simili a coloro che aspettano il padrone quando torna dalle nozze, per aprirgli subito, appena arriva e bussa.",
        "old_georgian": "და თქუენ ემსგავსენით კაცთა მათ, რომელნი მოელიედ უფალსა თჳსსა, ოდეს მოვიდეს ქორწილისაგან, რაჲთა, რაჟამს მოვიდეს და ირეკოს, მეყსეულად განუყონ მას.",
        "portuguese": "e sede semelhantes a homens que esperam o seu senhor, quando houver de voltar das bodas, para que, quando\rvier e bater, logo possam abrir-lhe.",
        "polish": "A wy [bądźcie] podobni do ludzi, oczekujących swego pana, kiedy z uczty\rweselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.",
        "pobedonostsev": "и вы подобны людям, ожидающим господина своего, когда возвратится от брака, когда прийдет и постучит, чтобы тотчас отворить ему.",
        "new_text": "Будьте подобны тем, кто ждет возвращения своего хозяина со свадьбы, чтобы открыть ему, как только он вернется и постучит.",
        "serbian": "А ви слични људима који чекају господара својега, када ће се вратити са свадбе да му, чим дође и куцне, одмах отворе.",
        "bulgarian": "и вие ще приличате на ония човеци, които очакват господаря си, кога ще се върне от сватба, за да му отворят веднага, щом дойде и почука.",
        "Lutkovsky": "дабы вы были подобны тем рабам, \rкоторые ожидают возвращения господина своего с брачного пира, \rчтобы, когда он придет и постучит, тотчас отворить ему.",
        "bel_boc": "а вы — падобнымі да людзей,\rшто чакаюць гаспадара свайго, калі ён вернецца з вяселля,\rкаб, як прыйдзе і пастукае, адразу адчыніць яму.",
        "ukr2": "Будьте подібні до людей, що чекають на пана свого, коли він повернеться з весілля, щоб йому негайно відчинити, як прийде й застукає.",
        "ukr3": "і ви подобні людям, що дожидають пана свого, коли вертати меть ся з весїлля, щоб, як прийде та постукає, зараз одчинити йому.",
        "czech": "Budte jako lide, kteri cekaji na sveho pana, az se vrati ze svatby, aby mu hned otevreli, az prijde a zatluce na dvere.",
        "st_text": "И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придёт и постучит, тотчас отворить ему."
      }
    },
    {
      "id": 23995,
      "number": 37,
      "bookId": 53,
      "text": "Блаженны рабы те, которых господин, придя, найдёт бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Блаженны рабы те, которых, придя, господин найдет бодрствующими. Истинно говорю вам: препояшется он и заставит их возлечь и, подойдя, будет служить им.",
        "podstr": "Блаженны рабы те, которых пришедший господин найдёт бодрствующих; истинно говорю вам что опояшется и усадит их и подошедший будет служить им.",
        "csya": "Блажени раби тии, ихже пришед господь обрящет бдящих: аминь глаголю вам, яко препояшется и посадит их, и минув послужит им.",
        "averincev": "Блаженны те слуги, которых господин, вернувшись, застанет бодрствующими! Аминь, говорю Я вам: он подпояшет свою одежду, пригласит их возлечь за столом и станет, приблизясь, прислуживать им.",
        "ungerov": "",
        "csya_old": "Бlже1ни раби2 тjи, и5хже прише1дъ госпо1дь њбрsщетъ бдsщихъ: ґми1нь гlю вaмъ, ћкw препоsшетсz и3 посади1тъ и5хъ, и3 минyвъ приступи1въ послyжитъ и5мъ.",
        "sovr_rbo": "",
        "latin": "Beati servi illi quos, cum venerit dominus, invenerit vigilantes: amen dico vobis, quod praecinget se, et faciet illos discumbere, et transiens ministrabit illis.",
        "ukr": "Блаженні раби ті, що пан, коли прийде, то знайде, що пильнують вони! Поправді кажу вам: підпережеться він і їх посадовить, і, підійшовши, буде їм послуговувати.",
        "nkjv": "Blessed are those servants whom the master, when he comes, will find watching. Assuredly, I say to you that he will gird himself and have them sit down to eat, and will come and serve them.",
        "desnitsky": "",
        "tex_rec": "μακάριοι οἱ δοῦλοι ἐκεῖνοι, οὓς ἐλθὼν ὁ κύριος εὑρήσει γρηγοροῦντας· ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτοὺς καὶ παρελθὼν διακονήσει αὐτοῖς.",
        "deutsch": "Selig sind die Knechte, die der Herr, so er kommt, wachend findet. Wahrlich, ich sage euch: Er wird sich aufschürzen und wird sie zu Tische setzen und vor ihnen gehen und ihnen dienen.",
        "spanish": "Dichosos los siervos aquellos a quienes el amo hallare en vela; en verdad os digo que se ceñirá, y los sentará a la mesa, y se prestará a servirlos.",
        "peshitta": "ܛܽܘܒ݂ܰܝܗܽܘܢ ܠܥܰܒ݂ܕ݁ܶܐ ܗܳܢܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܢܺܐܬ݂ܶܐ ܡܳܪܗܽܘܢ ܘܢܶܫܟ݁ܰܚ ܐܶܢܽܘܢ ܟ݁ܰܕ݂ ܥܺܝܪܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܢܶܐܣܽܘܪ ܚܰܨܰܘܗ݈ܝ ܘܢܰܣܡܶܟ݂ ܐܶܢܽܘܢ ܘܢܶܥܒ݁ܰܪ ܢܫܰܡܶܫ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "Дабрашчасныя рабы тыя, якіх гаспадар, прыйшоўшы, застане чуйнымі; праўду кажу вам, ён апяражацца і пасадзіць іх, і падыходзячы, пачне служыць ім.",
        "nrt": "Блаженны те слуги, которых хозяин, возвратившись, найдет бодрствующими. Говорю вам истину, он тогда сам подпояшется как слуга, пригласит их к столу и будет прислуживать им.",
        "romana": "Fericite sunt slugile acelea pe care, venind, stapanul le va afla priveghind. Adevarat zic voua ca se va incinge si le va pune la masa si, apropiindu-se le va sluji.",
        "francais": "Heureux ces serviteurs que le maître, à son arrivée, trouvera veillant! Je vous le dis en vérité, il se ceindra, les fera mettre à table, et s'approchera pour les servir.",
        "italian": "Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità vi dico, si cingerà le sue vesti, li farà mettere a tavola e passerà a servirli.",
        "old_georgian": "ნეტარ იყვნენ იგი მონანი, რომელთაჲ მოვიდეს უფალი მათი და პოვნეს იგინი მღჳძარენი. ამენ გეტყჳ თქუენ, რამეთუ მოირტყნეს და დასხნეს იგინი, წარმოუდგეს და ჰმსახურებდეს მათ.",
        "portuguese": "Bem-aventurados aqueles servos, aos quais o senhor, quando vier, achar vigiando! Em verdade vos digo que se\rcingirá, e os fará reclinar-se à mesa e, chegando-se, os servirá.",
        "polish": "Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc\rbędzie im usługiwał.",
        "pobedonostsev": "Блаженны рабы те, коих, придя, господин найдет бдящими; истинно говорю вам, препояшется, и посадит их, и приступив станет служить им.",
        "new_text": "Счастливы те слуги, которых хозяин, вернувшись, застанет не спящими. Верно вам говорю, он сам подпояшется, усадит их за стол и будет им прислуживать.",
        "serbian": "Благо слугама оним које господар дошавши нађе будне. Заиста вам кажем да ће се опасати, и посадиће их, и приступиће те ће им служити.",
        "bulgarian": "Блазе на ония слуги, чийто господар ги намери будни, кога си дойде; истина ви казвам, той ще се препаше, и ще ги тури да седнат, и като пристъпи, ще им служи.",
        "Lutkovsky": "Счастливы те слуги, \rкоторых господин, придя, застанет бодрствующими; \rуверяю вас: он препояшется, рассадит их \rи, подходя к каждому из них, станет прислуживать им.",
        "bel_boc": "Блажэнныя рабы тыя,\rякіх, прыйшоўшы, гаспадар застане нядрэмнымі;\rпраўду кажу вам: падперажэцца ён і пасадзіць іх за стол,\rі, падышоўшы, будзе прыслужваць ім.",
        "ukr2": "Щасливі ті слуги, що їх він, прийшовши, застане невсипущими! Істинно кажу вам: Він підпережеться, посадить їх за стіл і, приступивши, почне їм служити.",
        "ukr3": "Блаженні слуги ті, котрих, прийшовши пан, знайде їх пильнуючих: істино глаголю вам, що підпережеть ся та й посадовить їх за стіл, і, приступивши, послугувати ме їм.",
        "czech": "Blaze tem sluzebnikum, ktere pan, az prijde, zastihne bdici. Amen, pravim vam, ze se opase, posadi je ke stolu a sam je bude obsluhovat.",
        "st_text": "Блаженны рабы те, которых господин, придя, найдёт бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им."
      }
    },
    {
      "id": 23996,
      "number": 38,
      "bookId": 53,
      "text": "И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Если и во вторую, если и в третью стражу придет и найдет всё так, блаженны они.",
        "podstr": "Если во второй если в третей страже придёт и найдёт так, блаженны есть те.",
        "csya": "И аще приидет во вторую стражу, и в третию стражу приидет, и обрящет (их) тако, блажени суть раби тии.",
        "averincev": "Если даже во вторую или в третью стражу придет он и застанет их так - блаженны они!",
        "ungerov": "",
        "csya_old": "И# ѓще пріи1детъ во вторyю стрaжу, и3 въ тре1тію стрaжу пріи1детъ, и3 њбрsщетъ (и5хъ) тaкw, бlже1ни сyть раби2 тjи.",
        "sovr_rbo": "",
        "latin": "Et si venerit in secunda vigilia, et si in tertia vigilia venerit, et ita invenerit, beati sunt servi illi.",
        "ukr": "І коли прийде о другій чи прийде о третій сторожі, та знайде так само, блаженні вони!",
        "nkjv": "And if he should come in the second watch, or come in the third watch, and find them so, blessed are those servants.",
        "desnitsky": "",
        "tex_rec": "κἂν ἐν τῇ δευτέρᾳ κἂν ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ καὶ εὕρῃ οὕτως, μακάριοί εἰσιν ἐκεῖνοι.",
        "deutsch": "Und so er kommt in der anderen Wache und in der dritten Wache und wird's also finden: selig sind diese Knechte.",
        "spanish": "Ya llegue a la segunda vigilia, ya a la tercera, si los encontrare así, dichosos ellos.",
        "peshitta": "ܘܶܐܢ ܒ݁ܡܰܛܰܪܬ݂ܳܐ ܕ݁ܬ݂ܰܪܬ݁ܶܝܢ ܐܰܘ ܕ݁ܰܬ݂ܠܳܬ݂ ܢܺܐܬ݂ܶܐ ܘܢܶܫܟ݁ܰܚ ܗܳܟ݂ܰܢܳܐ ܛܽܘܒ݂ܰܝܗܽܘܢ ܠܥܰܒ݂ܕ݁ܶܐ ܗܳܢܽܘܢ܂",
        "bel_syomukha": "І калі прыйдзе ў другую варту, і ў трэцюю варту прыйдзе, і знойдзе іх так, дык дабрашчасныя рабы тыя.",
        "nrt": "Блаженны те слуги, которых хозяин застанет готовыми, даже если он придет среди ночи или перед рассветом.",
        "romana": "Fie ca va veni la straja a doua, fie ca va veni la straja a treia, si le va gasi asa, fericite sunt acelea.",
        "francais": "Qu'il arrive à la deuxième ou à la troisième veille, heureux ces serviteurs, s'il les trouve veillant!",
        "italian": "E se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!",
        "old_georgian": "დაღათუ მეორესა საჴუმილავსა და მესამესა მოვიდეს და პოვნეს ესრეთ, ნეტარ იყვნენ იგინი.",
        "portuguese": "Quer venha na segunda vigília, quer na terceira, bem-aventurados serão eles, se assim os achar.",
        "polish": "Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie.",
        "pobedonostsev": "И если прийдет во вторую стражу, и в третью стражу прийдет, и найдет их так; то блаженны рабы те.",
        "new_text": "Счастливы они, если он застанет их не спящими, в какой бы час ни вернулся, в полночь или на рассвете.",
        "serbian": "И ако дође у другу стражу, и у трећу стражу дође, и нађе их тако, благо слугама оним.",
        "bulgarian": "И ако дойде на втора стража, и на трета стража дойде, и ги намери тъй, блазе на тия слуги.",
        "Lutkovsky": "Он может придти и в два, и в три часа ночи; \rи если он застанет их бодрствующими, \rсчастливы те слуги!",
        "bel_boc": "І калі прыйдзе ў другую варту,\rі калі ў трэцюю варту прыйдзе,\rі застане іх такімі, то блажэнныя рабы тыя.",
        "ukr2": "І як прийде о другій чи о третій сторожі й так усе знайде, щасливі вони.",
        "ukr3": "І коли прийде о другій сторожі, або о третій сторожі прийде, і знайде так, блаженні слуги ті.",
        "czech": "Prijde-li po pulnoci, ci dokonce pri rozedneni a zastihne je vzhuru, blaze jim.",
        "st_text": "И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те."
      }
    },
    {
      "id": 23997,
      "number": 39,
      "bookId": 53,
      "text": "Вы знаете, что если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 14386,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 9,
          "short": "Еккл:9:12"
        },
        {
          "verseId": 25619,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:43"
        },
        {
          "verseId": 6701,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 3,
          "short": "2 Пет:3:10"
        },
        {
          "verseId": 1154,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 5,
          "short": "1 Фес:5:2"
        },
        {
          "verseId": 28281,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 16,
          "short": "Откр:16:15"
        }
      ],
      "translates": {
        "kassian": "Но вот, что вы знаете: если бы ведал хозяин дома, в какой час придет вор, - не допустил бы он подкопать дома своего.",
        "podstr": "Это же знайте что если знал [бы] хозяин дома [в] какой час вор приходит, не допустил [бы] подкопать дом его.",
        "csya": "Се же ведите, яко аще бы ведал господин храмины, в кий час тать приидет, бдел убо бы, и не бы дал подкопати дому своего:",
        "averincev": "Но знайте, что если бы хозяину было заранее известно, в какой час придет вор, не допустил бы он взлома.",
        "ungerov": "",
        "csya_old": "Се1 же вёдите, ћкw ѓще бы вёдалъ господи1нъ хрaмины, въ кjй чaсъ тaть пріи1детъ, бдёлъ ў2бо бы, и3 не бы2 дaлъ подкопaти до1му своегw2:",
        "sovr_rbo": "",
        "latin": "Hoc autem scitote, quoniam si sciret paterfamilias, qua hora fur veniret, vigilaret utique, et non sineret perfodi domum suam.",
        "ukr": "Знайте ж це, що коли б знав господар, о котрій то годині підкрадеться злодій, то він пильнував би, і свого б дому не дав підкопати.",
        "nkjv": "But know this, that if the master of the house had known what hour the thief would come, he would have watched and not allowed his house to be broken into.",
        "desnitsky": "",
        "tex_rec": "τοῦτο δὲ γινώσκετε ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται, οὐκ ἂν ἀφῆκεν διορυχθῆναι τὸν οἶκον αὐτοῦ.",
        "deutsch": "Das sollt ihr aber wissen: Wenn ein Hausherr wüßte, zu welcher Stunde der Dieb käme, so wachte er und ließe nicht in sein Haus brechen.",
        "spanish": "Vosotros sabéis bien que, si el amo de casa conociera a qué hora habría de venir el ladrón, velaría y no dejaría horadar su casa.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܕ݁ܰܥܘ ܕ݁ܶܐܠܽܘ ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܡܳܪܶܐ ܒ݁ܰܝܬ݁ܳܐ ܒ݁ܰܐܝܕ݂ܳܐ ܡܰܛܰܪܬ݂ܳܐ ܐܳܬ݂ܶܐ ܓ݁ܰܢܳܒ݂ܳܐ ܡܶܬ݁ܬ݁ܥܺܝܪ ܗ݈ܘܳܐ ܘܠܳܐ ܫܳܒ݂ܶܩ ܗ݈ܘܳܐ ܕ݁ܢܶܬ݂ܦ݁ܠܶܫ ܒ݁ܰܝܬ݁ܶܗ܂",
        "bel_syomukha": "Вы знаеце, што калі б ведаў гаспадар дому, а каторай гадзіне прыйдзе злодзей, дык чуваў бы і не дапусьціў бы падкапаць дом свой:",
        "nrt": "Знайте, что если бы хозяин дома знал, в котором часу придет вор, то он не позволил бы ему проникнуть в свой дом.",
        "romana": "Iar aceasta sa stiti ca, de ar sti stapanul casei in care ceas vine furul, ar veghea si n-ar lasa sa i se sparga casa.",
        "francais": "Sachez-le bien, si le maître de la maison savait à quelle heure le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.",
        "italian": "Sappiate bene questo: se il padrone di casa sapesse a che ora viene il ladro, non si lascerebbe scassinare la casa.",
        "old_georgian": "ხოლო ესემცა უწყით: უკუეთუმცა იცოდა სახლისა უფალმან, რომელსა ჟამსა მპარავი მოვალს, იღჳძებდამცა და არა უტევა დათხრად სახლისა თჳსისა.",
        "portuguese": "Sabei, porém, isto: se o dono da casa soubesse a que hora havia de vir o ladrão, vigiaria e não deixaria minar a\rsua casa.",
        "polish": "A to rozumiejcie, że gdyby gospodarz wiedział, o której godzinie złodziej ma\rprzyjść, nie pozwoliłby włamać się do swego domu.",
        "pobedonostsev": "И то ведайте, что если бы знал господин дома, в какой час прийдет тать, бдел бы и не дал бы подкопать дом свой;",
        "new_text": "Знайте, если бы хозяину дома было известно, в какое время придет вор, он не допустил бы, чтобы вор забрался в его дом.",
        "serbian": "Али ово знајте: кад би знао домаћин у који ће час доћи лопов, бдио би, и не би пустио да му поткопају кућу.",
        "bulgarian": "Знайте и това, че, ако стопанинът на къщата знаеше, в кой час ще дойде крадецът, той щеше да стои буден и нямаше да остави да му подкопаят къщата.",
        "Lutkovsky": "Понимаете же вы, что если бы хозяин дома знал, \rв который час придет вор, \rто он бодрствовал бы и не позволил обокрасть дом свой.",
        "bel_boc": "Вось што ведайце: калі б гаспадар дома ведаў,\rу які час прыйдзе злодзей, то не спаў бы\rі не дазволіў бы падкапаць дом свой.",
        "ukr2": "Збагніть це добре: коли б господар знав, о котрій годині прийде злодій, пильнував би й не дав би проламати стіни у своїм домі.",
        "ukr3": "Се ж знайте, що, коли б знав господар, о которій годинї злодїй прийде, пильнував би, й не дав би підкопати господи своєї.",
        "czech": "Uvazte prece: Kdyby hospodar vedel, v kterou hodinu prijde zlodej, nedovolil by mu vloupat se do domu.",
        "st_text": "Вы знаете, что если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой."
      }
    },
    {
      "id": 23998,
      "number": 40,
      "bookId": 53,
      "text": "Будьте же и вы готовы, ибо, в который час не думаете, приидет Сын Человеческий.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25620,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:44"
        }
      ],
      "translates": {
        "kassian": "И вы готовьтесь, ибо в час, в какой не думаете, придет Сын Человеческий.",
        "podstr": "И вы делайтесь готовы, потому что [в] которой час не полагаете Сын человека приходит.",
        "csya": "и вы убо будите готови: яко, в оньже час не мните, Сын Человеческий приидет.",
        "averincev": "И вы будьте готовы, ибо Сын Человеческий придет в час, когда вы не ждете\".",
        "ungerov": "",
        "csya_old": "и3 вы2 ў2бо бyдите гото1ви: ћкw, во1ньже чaсъ не мни1те, сн7ъ чlвёческій пріи1детъ.",
        "sovr_rbo": "",
        "latin": "Et vos estote parati: quia qua hora non putatis, Filius hominis veniet.",
        "ukr": "Тому будьте готові і ви, бо прийде Син Людський тієї години, коли ви не думаєте!",
        "nkjv": "Therefore you also be ready, for the Son of Man is coming at an hour you do not expect.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὑμεῖς γίνεσθε ἕτοιμοι, ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
        "deutsch": "Darum seid auch ihr bereit; denn des Menschen Sohn wird kommen zu der Stunde, da ihr's nicht meinet.",
        "spanish": "Estad, pues, prontos, porque a la hora que menos penséis vendrá el Hijo del hombre.",
        "peshitta": "ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܗܳܟ݂ܺܝܠ ܗܘܰܘ ܡܛܰܝܒ݂ܶܐ ܕ݁ܰܒ݂ܗܳܝ ܫܳܥܬ݂ܳܐ ܕ݁ܠܳܐ ܣܳܒ݂ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܐܳܬ݂ܶܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "будзьце ж і вы гатовыя, бо ў якую гадзіну, ня думаеце, прыйдзе Сын Чалавечы.",
        "nrt": "Вы тоже должны быть готовы, потому что Сын Человеческий придет в час, когда не ожидаете.",
        "romana": "Deci si voi fiti gata, ca in ceasul in care nu ganditi Fiul Omului va veni.",
        "francais": "Vous aussi, tenez-vous prêts, car le Fils de l'homme viendra à l'heure où vous n'y penserez pas.",
        "italian": "Anche voi tenetevi pronti, perché il Figlio dell'uomo verrà nell'ora che non pensa te\".",
        "old_georgian": "და თქუენცა იყვენით განმზადებულ, რამეთუ ჟამსა, რომელსა არა ჰგონებდეთ, ძე კაცისაჲ მოვიდეს.",
        "portuguese": "Estai vós também apercebidos; porque, numa hora em que não penseis, virá o Filho do homem.",
        "polish": "Wy też bądźcie gotowi, gdyż o godzinie, której się domyślacie, Syn Człowieczy przyjdzie”.",
        "pobedonostsev": "так и вы будьте готовы; ибо, в какой час не мните, Сын человеческий прийдет.",
        "new_text": "Будьте и вы в готовности, потому что Сын человеческий вернется в час, когда вы не ждете.",
        "serbian": "И ви, дакле, будите спремни; јер у који час не мислите, доћи ће Син Човјечији.",
        "bulgarian": "Бъдете, прочее, и вие готови, понеже, в който час не мислите, ще дойде Син Човеческий.",
        "Lutkovsky": "Будьте же и вы всегда наготове, \rибо не ведаете часа, в который придет Сын Человеческий.",
        "bel_boc": "Будзьце ж і вы гатовыя,\rбо ў час, пра які не думаеце, Сын Чалавечы прыйдзе.",
        "ukr2": "І ви також будьте готові, бо не знаєте, о котрій годині Син Чоловічий прийде.”",
        "ukr3": "Тим і ви будьте готові; бо, котрої години не думаєте, Син чоловічий прийде.",
        "czech": "I vy budte pripraveni, nebot Syn cloveka prijde v hodinu, kdy se toho nenadejete.“",
        "st_text": "Будьте же и вы готовы, ибо, в который час не думаете, приидет Сын Человеческий."
      }
    },
    {
      "id": 23999,
      "number": 41,
      "bookId": 53,
      "text": "Тогда сказал Ему Петр: Господи! к нам ли притчу сию говоришь, или и ко всем?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Сказал же Петр: Господи, нам говоришь Ты эту притчу, или и всем?",
        "podstr": "Сказал же Пётр, Господи, к нам притчу эту говоришь или и ко всем?",
        "csya": "Рече же ему петр: Господи, к нам ли притчу сию глаголеши, или ко всем?",
        "averincev": "А Петр спросил: \"Господи, Ты рассказал эту притчу для нас, или же для всех?\"",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY пе1тръ: гDи, къ нaмъ ли при1тчу сію2 гlеши, и3ли2 ко всBмъ;",
        "sovr_rbo": "",
        "latin": "Ait autem et Petrus: Domine, ad nos dicis hanc parabolam, an et ad omnes?",
        "ukr": "Озвався ж Петро: Господи, чи до нас кажеш притчу оцю, чи до всіх?",
        "nkjv": "Then Peter said to Him, \"Lord, do You speak this parable only to us, or to all people?\"",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ ὁ Πέτρος, Κύριε, πρὸς ἡμᾶς τὴν παραβολὴν ταύτην λέγεις ἢ καὶ πρὸς πάντας;",
        "deutsch": "Petrus aber sprach zu ihm: Herr, sagst du dies Gleichnis zu uns oder auch zu allen?",
        "spanish": "Dijo Pedro: Señor, ¿es a nosotros a quienes dices esta parábola o a todos?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܡܳܪܰܢ ܠܘܳܬ݂ܰܢ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܠܶܗ ܠܡܰܬ݂ܠܳܐ ܗܳܢܳܐ ܐܰܘ ܐܳܦ݂ ܠܘܳܬ݂ ܟ݁ܽܠܢܳܫ܂",
        "bel_syomukha": "Тады сказаў Яму Пётр: Госпадзе! ці нам Ты прытчу гэтую кажаш, ці ўсім?",
        "nrt": "Петр спросил: – Господи, Ты говоришь эту притчу только нам или всем?",
        "romana": "Si a zis Petru: Doamne, catre noi spui pilda aceasta sau si catre toti?",
        "francais": "Pierre lui dit: Seigneur, est-ce à nous, ou à tous, que tu adresses cette parabole?",
        "italian": "Allora Pietro disse: \"Signore, questa parabola la dici per noi o anche per tutti?\".",
        "old_georgian": "ჰრქუა მას პეტრე: უფალო, ჩუენდა მომართ ხოლო იტყჳ იგავსა ამას, ანუ სხუათა ყოველთა მიმართ?",
        "portuguese": "Então Pedro perguntou: Senhor, dizes essa parábola a nós, ou também a todos?",
        "polish": "Wtedy Piotr zapytał: ”Panie, czy do nas mówisz tę przypowieść, czy też do\rwszystkich?”",
        "pobedonostsev": "Сказал Ему Петр: Господи! к нам ли притчу сию говоришь, или ко всем?",
        "new_text": "— Господь, Ты рассказываешь эту притчу для нас или для всех? — спросил Его Петр.",
        "serbian": "А Петар му рече: Господе, говориш ли ову причу нама или свима?",
        "bulgarian": "Тогава Петър Му рече: Господи, за нас ли казваш тая притча, или за всички?",
        "Lutkovsky": "Тут Петр спросил Его: Господи, \rнам ли Ты поведал эту притчу или же и всем остальным?",
        "bel_boc": "Тады сказаў Яму Пётр: Госпадзі!\rнам прытчу гэтую гаворыш, ці ўсім?",
        "ukr2": "Тут Петро озвався: “Господи, чи ти до нас кажеш цю притчу, чи й до всіх?”",
        "ukr3": "Каже ж Йому Петр: Господи, чи до нас приповість сю глаголеш, чи до всїх?",
        "czech": "Petr mu rekl: „Pane, rikas toto podobenstvi jenom nam, nebo vsem?“",
        "st_text": "Тогда сказал Ему Петр: Господи! к нам ли притчу сию говоришь, или и ко всем?"
      }
    },
    {
      "id": 24000,
      "number": 42,
      "bookId": 53,
      "text": "Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25621,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:45"
        },
        {
          "verseId": 1590,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 4,
          "short": "1 Кор:4:2"
        }
      ],
      "translates": {
        "kassian": "И сказал Господь: кто верный домоправитель, разумный, которого поставит господин над слугами своими, чтобы давать в свое время меру хлеба?",
        "podstr": "И сказал Господь, Кто итак есть верный управляющий разумный, которого поставит господин над прислугой его давать в срок меру хлеба?",
        "csya": "Рече же Господь: кто убо есть верный строитель и мудрый, егоже поставит господь над челядию своею, даяти во время житомерие?",
        "averincev": "И сказал Господь: \"Кто домоправитель верный и разумный, которого господин поставит над своими слугами, чтобы он в должное время выдавал, сколько надо, из съестных припасов?",
        "ungerov": "",
        "csya_old": "Рече1 же гDь: кто2 ў2бо є4сть вёрный строи1тель и3 мyдрый, є3го1же постaвитъ госпо1дь над8 че1лzдію свое1ю, даsти во вре1мz житомёріе;",
        "sovr_rbo": "",
        "latin": "Dixit autem Dominus: Quis, putas, est fidelis dispensator, et prudens, quem constituit dominus supra familiam suam, ut det illis in tempore tritici mensuram?",
        "ukr": "А Господь відказав: Хто ж тоді вірний і мудрий домоправитель, що пан настановить його над своїми челядниками, щоб давати харч визначену своєчасно?",
        "nkjv": "And the Lord said, \"Who then is that faithful and wise steward, whom his master will make ruler over his household, to give them their portion of food in due season?",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν ὁ κύριος, Τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος ὁ φρόνιμος, ὃν καταστήσει ὁ κύριος ἐπὶ τῆς θεραπείας αὐτοῦ τοῦ διδόναι ἐν καιρῷ [τὸ] σιτομέτριον;",
        "deutsch": "Der Herr aber sprach: Wie ein großes Ding ist's um einen treuen und klugen Haushalter, welchen der Herr setzt über sein Gesinde, daß er ihnen zur rechten Zeit ihre Gebühr gebe!",
        "spanish": "El Señor contestó: ¿Quién es, pues, el administrador fiel, prudente, a quien pondrá el amo sobre su servidumbre para distribuirle la ración de trigo a su tiempo?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܡܰܢܽܘ ܟ݁ܰܝ ܐܺܝܬ݂ ܪܰܒ݁ܰܝܬ݁ܳܐ ܡܗܰܝܡܢܳܐ ܘܚܰܟ݁ܺܝܡܳܐ ܕ݁ܰܢܩܺܝܡܺܝܘܗ݈ܝ ܡܳܪܶܗ ܥܰܠ ܬ݁ܶܫܡܶܫܬ݁ܶܗ ܕ݁ܢܶܬ݁ܶܠ ܦ݁ܳܪܣܳܐ ܒ݁ܙܰܒ݂ܢܶܗ܂",
        "bel_syomukha": "Гасподзь жа сказаў: хто верны і разумны ўпраўнік, якога гаспадар паставіў над слугамі сваімі раздаваць ім у свой час меру хлеба?",
        "nrt": "Господь ответил: – Кто тогда окажется верным и разумным управляющим, которого хозяин поставил над остальными слугами, чтобы вовремя раздавать им пищу?",
        "romana": "Si a zis Domnul: Cine este iconomul credincios si intelept pe care stapanul il va pune peste slugile sale, ca sa le dea, la vreme, partea lor de grau?",
        "francais": "Et le Seigneur dit: Quel est donc l'économe fidèle et prudent que le maître établira sur ses gens, pour leur donner la nourriture au temps convenable?",
        "italian": "Il Signore rispose: \"Qual è dunque l'amministratore fedele e saggio, che il Signore porrà a capo della sua servitù, per distribuire a tempo debito la razione di cibo?",
        "old_georgian": "და ჰრქუა იესუ: ვინ-მე არს მნე იგი სარწმუნოჲ და გონიერი, რომელი დაადგინოს უფალმან მონათა თჳსთა ზედა მიცემად იფქლი ჟამსა თჳსსა?",
        "portuguese": "Respondeu o Senhor: Qual é, pois, o mordomo fiel e prudente, que o Senhor porá sobre os seus servos, para\rlhes dar a tempo a ração?",
        "polish": "Pan odpowiedział: ”Któż jest owym rządcą wiernym i roztropnym, którego\rpan ustanowi nad swoją służbą, żeby na czas rozdawał jej żywność?",
        "pobedonostsev": "Господь же сказал: кто верный управитель и мудрый, кого господин поставил над слугами своими. раздавать им в свое время хлебную дачу?",
        "new_text": "Иисус ответил: — Будьте такими, как верный и разумный управитель, которого хозяин может смело поставить над всей прислугой и поручить ему в положенное время выдавать их паек.",
        "serbian": "А Господ рече: Ко је, дакле, тај вјерни и мудри управитељ којега ће поставити господар над чељади својом да им даје оброк на вријеме?",
        "bulgarian": "А Господ рече: кой ли е оня верен и благоразумен домакин, когото господарят му е поставил над слугите си, за да им раздава навреме уречената храна?",
        "Lutkovsky": "И сказал Господь: будет ли верен и благоразумен домоправитель, \rкоторому господин его, (уехав), \rпоручил вовремя подавать пищу прислуге своей?",
        "bel_boc": "А Гасподзь сказаў:\rХто ж ёсць верны домаўпраўнік і мудры,\rякога паставіць гаспадар над чэляддзю сваёю,\rкаб даваў ім у свой час меру хлеба?",
        "ukr2": "А Господь відповів: “Хто ж це той вірний і кмітливий управитель, якого пан настановить над челяддю своєю, щоб дати їй у визначену пору мірку пшениці?",
        "ukr3": "Рече ж Господь: Хто єсть вірний і розумний дворецький, що поставить його пан над челяддю своєю, видавати у пору визначену харч?",
        "czech": "On odpovedel: „Kdyz pan ustanovuje nad svym sluzebnictvem spravce, aby jim vcas rozdilel pokrm, ktery spravce je verny a rozumny?",
        "st_text": "Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?"
      }
    },
    {
      "id": 24001,
      "number": 43,
      "bookId": 53,
      "text": "Блажен раб тот, которого господин его, придя, найдет поступающим так.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25622,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:46"
        }
      ],
      "translates": {
        "kassian": "Блажен раб тот, которого господин его, придя, найдет поступающим так.",
        "podstr": "Блажен раб тот, которого пришедший господин его найдёт делающего так;",
        "csya": "Блажен раб той, егоже пришед господь его обрящет творяща тако:",
        "averincev": "Блажен тот слуга, которого господин его, когда придет, застанет за такими делами.",
        "ungerov": "",
        "csya_old": "Бlже1нъ рaбъ то1й, є3го1же прише1дъ госпо1дь є3гw2 њбрsщетъ творsща тaкw:",
        "sovr_rbo": "",
        "latin": "Beatus ille servus quem, cum venerit dominus, invenerit ita facientem.",
        "ukr": "Блаженний той раб, що пан його прийде та знайде, що робить він так!",
        "nkjv": "Blessed is that servant whom his master will find so doing when he comes.",
        "desnitsky": "",
        "tex_rec": "μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως·",
        "deutsch": "Selig ist der Knecht, welchen sein Herr findet tun also, wenn er kommt.",
        "spanish": "Dichoso ese siervo a quien el amo, al llegar, le hallare haciendo así.",
        "peshitta": "ܛܽܘܒ݂ܰܘܗ݈ܝ ܠܗܰܘ ܥܰܒ݂ܕ݁ܳܐ ܕ݁ܢܺܐܬ݂ܶܐ ܡܳܪܶܗ ܢܶܫܟ݁ܚܺܝܘܗ݈ܝ ܕ݁ܥܳܒ݂ܶܕ݂ ܗܳܟ݂ܰܢܳܐ܂",
        "bel_syomukha": "Дабрашчасны раб той, якога гаспадар ягоны, прыйшоўшы, застане, што робіць так:",
        "nrt": "Блажен тот слуга, которого хозяин, когда вернется, найдет поступающим так.",
        "romana": "Fericita este sluga aceea pe care, venind stapanul, o va gasi facand asa.",
        "francais": "Heureux ce serviteur, que son maître, à son arrivée, trouvera faisant ainsi!",
        "italian": "Beato quel servo che il padrone, arrivando, troverà al suo lavoro.",
        "old_georgian": "ნეტარ არს იგი მონაჲ, რომლისაჲ მოვიდეს უფალი მისი და პოოს იგი ესრეთ მოქმედი.",
        "portuguese": "Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar fazendo assim.",
        "polish": "Szczęśliwy ten sługa, którego pan powróciwszy zastanie przy tej czynności.",
        "pobedonostsev": "Блажен раб тот, кого, пришед, господин его застанет на том деле верным;",
        "new_text": "Счастлив тот слуга, которого хозяин, вернувшись, застанет за делом.",
        "serbian": "Благо слуги ономе којега господар његов, дошавши, нађе да чини тако.",
        "bulgarian": "Блазе на оня слуга, чийто господар, кога дойде, го намери, че постъпва тъй;",
        "Lutkovsky": "Счастлив будет этот раб, \rесли господин его, возвратясь, \rнайдет, что он поступает как должно.",
        "bel_boc": "Блажэнны раб той,\rякога гаспадар яго, прыйшоўшы, застане, што ён робіць так;",
        "ukr2": "Щасливий той слуга, пан якого, прийшовши, знайде, що він так робить.",
        "ukr3": "Блажен слуга той, котрого, пан прийшовши, знайде, що робить так.",
        "czech": "Blaze tomu sluzebniku, ktereho pan pri svem prichodu nalezne, ze tak cini.",
        "st_text": "Блажен раб тот, которого господин его, придя, найдет поступающим так."
      }
    },
    {
      "id": 24002,
      "number": 44,
      "bookId": 53,
      "text": "Истинно говорю вам, что над всем имением своим поставит его.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25623,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:47"
        }
      ],
      "translates": {
        "kassian": "Поистине говорю вам: над всем имением своим поставит его.",
        "podstr": "истинно говорю вам что над всем имуществом его поставит его.",
        "csya": "воистинну глаголю вам, яко над всем имением своим поставит его.",
        "averincev": "Воистину говорю вам, он поставит его над всем своим достоянием.",
        "ungerov": "",
        "csya_old": "вои1стинну гlю вaмъ, ћкw над8 всёмъ и3мёніемъ свои1мъ постaвитъ є3го2.",
        "sovr_rbo": "",
        "latin": "Vere dico vobis, quoniam supra omnia quae possidet, constituet illum.",
        "ukr": "Поправді кажу вам, що над всім маєтком своїм він поставить його.",
        "nkjv": "Truly, I say to you that he will make him ruler over all that he has.",
        "desnitsky": "",
        "tex_rec": "ἀληθῶς λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.",
        "deutsch": "Wahrlich, ich sage euch: Er wird ihn über alle seine Güter setzen.",
        "spanish": "En verdad os digo que le pondrá sobre todos sus bienes.",
        "peshitta": "ܫܰܪܺܝܪܳܐܝܺܬ݂ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܢܩܺܝܡܺܝܘܗ݈ܝ ܥܰܠ ܟ݁ܽܠܶܗ ܩܶܢܝܳܢܶܗ܂",
        "bel_syomukha": "праўду кажу вам, што над усёй маёмасьцю сваёй паставіць яго.",
        "nrt": "Говорю вам истину: он доверит ему все свое имение.",
        "romana": "Adevarat va spun ca o va pune peste toate avutiile sale.",
        "francais": "Je vous le dis en vérité, il l'établira sur tous ses biens.",
        "italian": "In verità vi dico, lo metterà a capo di tutti i suoi averi.",
        "old_georgian": "ამენ გეტყჳ თქუენ, რამეთუ ყოველთა ზედა მონაგებთა მისთა დაადგინოს იგი.",
        "portuguese": "Em verdade vos digo que o porá sobre todos os seus bens.",
        "polish": "Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.",
        "pobedonostsev": "истинно говорю вам, что над всем имением своим поставит его.",
        "new_text": "Верно вам говорю, он отдаст ему под начало все свое имущество.",
        "serbian": "Заиста вам кажем, над свим имањем својим поставиће га.",
        "bulgarian": "истина ви казвам, че той ще постави него над целия си имот.",
        "Lutkovsky": "Уверяю вас: все имение свое он поручит ему.",
        "bel_boc": "праўду кажу вам,\rшто над усёй маёмасцю сваёю паставіць яго.",
        "ukr2": "Істинно кажу вам, що він його поставить над своїм маєтком.",
        "ukr3": "По правдї глаголю вам, що над усїм достатком своїм поставить його.",
        "czech": "Vpravde pravim vam, ze ho ustanovi nade vsim, co mu patri.",
        "st_text": "Истинно говорю вам, что над всем имением своим поставит его."
      }
    },
    {
      "id": 24003,
      "number": 45,
      "bookId": 53,
      "text": "Если же раб тот скажет в сердце своем: не скоро придет господин мой, и начнет бить слуг и служанок, есть и пить и напиваться, -",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25624,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:48"
        },
        {
          "verseId": 25625,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:49"
        }
      ],
      "translates": {
        "kassian": "Если же скажет раб тот в сердце своем: \"медлит господин мой придти\", и начнет бить слуг и служанок, и есть и пить и напиваться, -",
        "podstr": "Если же скажет раб тот в сердце его, Медлит господин мой приходить, и начнёт бить слуг и служанок, есть и пить и напиваться,",
        "csya": "Аще же речет раб той в сердцы своем: коснит господин мой приити: и начнет бити рабы и рабыни, ясти же и пити и упиватися:",
        "averincev": "Но если тот слуга скажет в душе: \"Еще не скоро придет мой господин\", - и примется бить слуг и служанок, станет есть, пить и напиваться, -",
        "ungerov": "",
        "csya_old": "Ѓще же рече1тъ рaбъ то1й въ се1рдцы свое1мъ: косни1тъ господи1нъ мо1й пріити2: и3 нaчнетъ би1ти рабы6 и3 рабы6ни, ћсти же и3 пи1ти и3 ўпивaтисz:",
        "sovr_rbo": "",
        "latin": "Quod si dixerit servus ille in corde suo: Moram facit dominus meus venire: et coeperit percutere servos, et ancillas, et edere, et bibere, et inebriari:",
        "ukr": "А коли раб той скаже у серці своїм: Забариться пан мій прийти, і зачне бити слуг та служниць, їсти та пити та напиватися,",
        "nkjv": "But if that servant says in his heart, 'My master is delaying his coming,' and begins to beat the male and female servants, and to eat and drink and be drunk, ",
        "desnitsky": "",
        "tex_rec": "ἐὰν δὲ εἴπῃ ὁ δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει ὁ κύριός μου ἔρχεσθαι, καὶ ἄρξηται τύπτειν τοὺς παῖδας καὶ τὰς παιδίσκας, ἐσθίειν τε καὶ πίνειν καὶ μεθύσκεσθαι,",
        "deutsch": "So aber der Knecht in seinem Herzen sagen wird: Mein Herr verzieht zu kommen, und fängt an, zu schlagen die Knechte und Mägde, auch zu essen und zu trinken und sich vollzusaufen:",
        "spanish": "Pero si ese siervo dijere en su corazón: Mi amo tarda en venir, y comenzase a golpear a siervos y siervas, a comer, y beber, y embriagarse,",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܢܺܐܡܰܪ ܥܰܒ݂ܕ݁ܳܐ ܗܰܘ ܒ݁ܠܶܒ݁ܶܗ ܕ݁ܡܳܪܝ ܡܰܘܚܰܪ ܠܡܶܐܬ݂ܳܐ ܘܰܢܫܰܪܶܐ ܠܡܶܡܚܳܐ ܠܥܰܒ݂ܕ݁ܶܐ ܘܠܰܐܡܗܳܬ݂ܳܐ ܕ݁ܡܳܪܶܗ ܘܰܢܫܰܪܶܐ ܠܡܶܠܥܰܣ ܘܰܠܡܶܫܬ݁ܳܐ ܘܰܠܡܶܪܘܳܐ܂",
        "bel_syomukha": "А калі раб той скажа ў сэрцы сваім: \"ня скора прыйдзе гаспадар мой\", і пачне біць слуг і служанак, есьці і піць і напівацца,",
        "nrt": "Но если тот слуга решит: «Мой хозяин придет еще не скоро» – и станет бить слуг и служанок, есть, пить и пьянствовать,",
        "romana": "Iar de va zice sluga aceea in inima sa: Stapanul meu zaboveste sa vina, si va incepe sa bata pe slugi si pe slujnice, si sa manance, si sa bea si sa se imbete,",
        "francais": "Mais, si ce serviteur dit en lui-même: Mon maître tarde à venir; s'il se met à battre les serviteurs et les servantes, à manger, à boire et à s'enivrer,",
        "italian": "Ma se quel servo dicesse in cuor suo: Il padrone tarda a venire, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi,",
        "old_georgian": "უკუეთუ თქუას მონამან მან გულსა შინა თჳსსა: ყოვნის უფალი ჩემი მოსლვად, და იწყოს გუემად მონათა და მჴევალთა და ჭამად და სუმად და დათრობად.",
        "portuguese": "Mas, se aquele servo disser em teu coração: O meu senhor tarda em vir; e começar a espancar os criados e as\rcriadas, e a comer, a beber e a embriagar-se,",
        "polish": "Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i\rzacznie bić sługi i służące, a przy tym jeść, pić i upijać się,",
        "pobedonostsev": "Если же скажет раб тот в сердце своем: не скоро господин мой придет, и начнет бить рабов и рабынь, есть и пить и упиваться:",
        "new_text": "А если слуга подумает: «Мой хозяин задержится», — и начнет бить слуг и служанок, будет есть, пить и пьянствовать,",
        "serbian": "Ако ли рече слуга тај у срцу својему: Неће мој господар још задуго доћи; и стане бити слуге и слушкиње, и јести и пити, и опијати се;",
        "bulgarian": "Ако пък оня слуга каже в сърцето си: скоро няма да дойде господарят ми, и почне да бие слуги и слугини, да яде и да пие, и да се напива, -",
        "Lutkovsky": "Если же раб этот скажет в сердце своем: \rне скоро еще придет господин мой, - \rи начнет издеваться над слугами и служанками, \rесть и пить, напиваясь допьяна,",
        "bel_boc": "Калі ж скажа раб той у сэрцы сваім:\r\"не хутка гаспадар мой прыйдзе\",\rі пачне біць слуг і служанак,\rесці і піць, і напівацца, —",
        "ukr2": "Коли ж слуга той скаже в своїм серці: Бариться мій пан, не приходить, - і почне бити слуг та служниць, їсти і пити та й упиватись,",
        "ukr3": "Коли ж слуга той скаже в серцї своїм: Барить ся пан мій прийти, та й зачне бити рабів і рабинь, їсти, та пити, та впиватись,",
        "czech": "Kdyz si vsak onen sluzebnik rekne: ‚Muj pan dlouho nejde‘ a zacne bit sluhy i sluzky, jist a pit i opijet se,",
        "st_text": "Если же раб тот скажет в сердце своем: не скоро придет господин мой, и начнет бить слуг и служанок, есть и пить и напиваться, -"
      }
    },
    {
      "id": 24004,
      "number": 46,
      "bookId": 53,
      "text": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с неверными.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25626,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:50"
        },
        {
          "verseId": 25627,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:51"
        }
      ],
      "translates": {
        "kassian": "придет господин раба того в день, в который он не ожидает, и в час, которого не знает, и рассечет его надвое и подвергнет его одной участи с неверными.",
        "podstr": "придёт господин раба того в день [в] который не ожидает и в час [в] который не знает, и рассечёт надвое его и долю его с неверными положит.",
        "csya": "приидет господин раба того в день, в оньже не чает, и в час, в оньже не весть: и растешет его, и часть его с неверными положит.",
        "averincev": "придет господин того слуги в день, в который тот не ждет, и в час, которого тот не знает, и извергнет его, и подвергнет одной участи с неверными.",
        "ungerov": "",
        "csya_old": "пріи1детъ господи1нъ рабA тогw2 въ де1нь, во1ньже не чaетъ, и3 въ чaсъ, во1ньже не вёсть: и3 расте1шетъ є3го2, и3 чaсть є3гw2 съ невёрными положи1тъ.",
        "sovr_rbo": "",
        "latin": "veniet dominus servi illius in die qua non sperat, et hora qua nescit, et dividet eum, partemque ejus cum infidelibus ponet.",
        "ukr": "то прийде раба того пан за дня, якого він не сподівається, і о годині, якої не знає, і розітне його пополовині, і визначить долю йому з невірними!",
        "nkjv": "the master of that servant will come on a day when he is not looking for him, and at an hour when he is not aware, and will cut him in two and appoint him his portion with the unbelievers.",
        "desnitsky": "",
        "tex_rec": "ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει, καὶ διχοτομήσει αὐτὸν καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει.",
        "deutsch": "so wird des Knechtes Herr kommen an dem Tage, da er sich's nicht versieht, und zu der Stunde, die er nicht weiß, und wird ihn zerscheitern und wird ihm seinen Lohn geben mit den Ungläubigen.",
        "spanish": "llegará el amo de ese siervo el día que menos lo espere y a la hora que no sabe, y le mandará azotar y lo pondrá entre los infieles.",
        "peshitta": "ܢܺܐܬ݂ܶܐ ܡܳܪܶܗ ܕ݁ܥܰܒ݂ܕ݁ܳܐ ܗܰܘ ܒ݁ܝܰܘܡܳܐ ܕ݁ܠܳܐ ܣܳܒ݂ܰܪ ܘܰܒ݂ܫܳܥܬ݂ܳܐ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ ܘܢܶܦ݂ܠܓ݂ܺܝܘܗ݈ܝ ܘܰܢܣܺܝܡ ܡܢܳܬ݂ܶܗ ܥܰܡ ܗܳܢܽܘܢ ܕ݁ܠܳܐ ܡܗܰܝܡܢܺܝܢ܂",
        "bel_syomukha": "дык прыйдзе гаспадар раба таго ў дзень, у які ён не чакае, і ў гадзіну, у якую ня думае, і пасячэ яго і пакладзе яму долю аднолькавую зь нявернымі.",
        "nrt": "то придет его хозяин в тот день, когда он не ожидает, и в тот час, когда он не знает. Он рассечет его надвое и определит ему одну участь с неверными.",
        "romana": "Veni-va stapanul slugii aceleia in ziua in care ea nu se asteapta si in ceasul in care ea nu stie si o va taia in doua, iar partea ei va pune-o cu cei necredinciosi.",
        "francais": "le maître de ce serviteur viendra le jour où il ne s'y attend pas et à l'heure qu'il ne connaît pas, il le mettra en pièces, et lui donnera sa part avec les infidèles.",
        "italian": "il padrone di quel servo arriverà nel giorno in cui meno se l'aspetta e in un'ora che non sa, e lo punirà con rigore assegnandogli il posto fra gli infedeli.",
        "old_georgian": "მოვიდეს უფალი იგი მონისაჲ მის დღესა, რომელსა არა მოელოდის, და ჟამსა, რომელი არა იცის, და ორგან განკუეთოს იგი და ნაწილი მისი დადვას ურწმუნოთა თანა.",
        "portuguese": "virá o senhor desse servo num dia em que não o espera, e numa hora de que não sabe, e cortá-lo-á pelo meio, e\rlhe dará a sua parte com os infiéis.",
        "polish": "to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie,\rktórej nie zna; każe go ćwiartować i z niewiernymi wyznaczy mu miejsce.",
        "pobedonostsev": "прийдет господин раба того в день, когда не чает, и в час, о коем не думает, и рассечет его, и участь его с неверными положит.",
        "new_text": "хозяин того слуги вернется в день, когда тот не ждет его, и в час, о котором не ведает, и, люто его наказав, будет обращаться с ним как с теми, кто не заслуживает доверия.",
        "serbian": "Доћи ће господар тога слуге у дан кад не очекује, и у час кад не зна, и расјећи ће га, и дио његов метнуће с невјернима.",
        "bulgarian": "господарят на тоя слуга ще дойде в ден, в който не очаква, и в час, който не знае, и ще го отдели и подложи на еднаква участ с неверните.",
        "Lutkovsky": "то господин раба этого, \rвозвратясь в день, в который тот его не ожидает, \rи в час, которого тот не знает, \rпокарает этого раба и подвергнет одной участи с обманщиками.",
        "bel_boc": "прыйдзе гаспадар раба таго\rў дзень, у які ён не чакае,\rі ў гадзіну, якой ён не ведае,\rі рассячэ яго напалам,\rі вызначыць яму адзін лёс з нявернымі.",
        "ukr2": "то пан того слуги прийде дня, якого він не сподіється, й години, якої він не знає, і відлучить його та й між невірними призначить йому долю.",
        "ukr3": "прийде пан того слуги дня, котрого не сподїваєть ся, і години, котрої не знає, та й відлучить його, й долю його з невірними положить.",
        "czech": "tu pan toho sluzebnika prijde v den, kdy to neceka, a v hodinu, kterou netusi, vyzene ho a vykaze mu udel mezi nevernymi.",
        "st_text": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с неверными."
      }
    },
    {
      "id": 24005,
      "number": 47,
      "bookId": 53,
      "text": "Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 18176,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:22"
        },
        {
          "verseId": 15228,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 4,
          "short": "Иак:4:17"
        },
        {
          "verseId": 33013,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:12"
        }
      ],
      "translates": {
        "kassian": "И раб тот - узнавший волю господина своего и не приготовивший или не сделавший по воле его - бит будет много.",
        "podstr": "Тот же раб узнавший волю господина его и не приготовивший или сделавший по воле его будет высечен многими [ударами];",
        "csya": "Той же раб ведевый волю господина своего, и не уготовав, ни сотворив по воли его, биен будет много:",
        "averincev": "Притом слуга, который знал волю господина своего, но ничего не сделал, чтобы ее исполнить, бит будет много;",
        "ungerov": "",
        "csya_old": "То1й же рaбъ вёдэвый во1лю господи1на своегw2, и3 не ўгото1вавъ, ни сотвори1въ по во1ли є3гw2, біе1нъ бyдетъ мно1гw:",
        "sovr_rbo": "",
        "latin": "Ille autem servus qui cognovit voluntatem domini sui, et non praeparavit, et non facit secundum voluntatem ejus, vapulabit multis:",
        "ukr": "А раб той, що знав волю свого господаря, але не приготував, ані не вчинив згідно волі його, буде тяжко побитий.",
        "nkjv": "And that servant who knew his master's will, and did not prepare himself or do according to his will, shall be beaten with many stripes. ",
        "desnitsky": "",
        "tex_rec": "ἐκεῖνος δὲ ὁ δοῦλος ὁ γνοὺς τὸ θέλημα τοῦ κυρίου αὐτοῦ καὶ μὴ ἑτοιμάσας ἢ ποιήσας πρὸς τὸ θέλημα αὐτοῦ δαρήσεται πολλάς·",
        "deutsch": "Der Knecht aber, der seines Herrn Willen weiß, und hat sich nicht bereitet, auch nicht nach seinem Willen getan, der wird viel Streiche leiden müssen.",
        "spanish": "Ese siervo que, conociendo la voluntad de su amo, no se preparó ni hizo conforme a ella, recibirá muchos azotes.",
        "peshitta": "ܥܰܒ݂ܕ݁ܳܐ ܕ݁ܶܝܢ ܐܰܝܢܳܐ ܕ݁ܝܳܕ݂ܰܥ ܨܶܒ݂ܝܳܢܳܐ ܕ݁ܡܳܪܶܗ ܘܠܳܐ ܛܰܝܶܒ݂ ܠܶܗ ܐܰܝܟ݂ ܨܶܒ݂ܝܳܢܶܗ ܢܶܒ݂ܠܰܥ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ܂",
        "bel_syomukha": "А той раб, які ведаў волю гаспадара свайго, і ня быў гатовы, і не рабіў па волі ягонай, біты будзе моцна;",
        "nrt": "Тот слуга, который знал волю своего хозяина и не приготовился или не сделал того, что хотел хозяин, будет сильно бит,",
        "romana": "Iar sluga aceea care a stiut voia stapanului si nu s-a pregatit, nici n-a facut dupa voia lui, va fi batuta mult.",
        "francais": "Le serviteur qui, ayant connu la volonté de son maître, n'a rien préparé et n'a pas agi selon sa volonté, sera battu d'un grand nombre de coups.",
        "italian": "Il servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse;",
        "old_georgian": "ხოლო მონამან რომელმან იცის ნებაჲ უფლისა თჳსისაჲ და არა განემზადოს ნებისაებრ მისისა, იტანჯოს იგი ფრიად.",
        "portuguese": "O servo que soube a vontade do seu senhor, e não se aprontou, nem fez conforme a sua vontade, será castigado\rcom muitos açoites;",
        "polish": "Sługa, który zna wolę swego pana, a nic nie przygotował i nie uczynił zgodnie\rz jego wolą, otrzyma wielką chłostę.",
        "pobedonostsev": "Раб же тот, кто знал волю господина своего, и не уготовал, и не сотворил по воле его, биен будет много;",
        "new_text": "Слуга, который, зная волю своего господина, не исполняет ее и не собирается ее исполнять, будет жестоко избит.",
        "serbian": "А онај слуга који је знао вољу господара својега и није приправио нити учинио по вољи његовој, биће много бијен;",
        "bulgarian": "А оня слуга, който е знаял волята на господаря си, и не е бил готов, и не е постъпвал по волята му, ще бъде бит много;",
        "Lutkovsky": "И тот раб, \rкоторый знал волю господина своего, \rно не исполнил ее или поступил против воли его, \rбудет строго наказан,",
        "bel_boc": "Той раб,\rякі ведаў волю гаспадара свайго\rі не падрыхтаваўся\rі не зрабіў па волі яго,\rбудзе біты многа;",
        "ukr2": "Той, що, знавши волю свого пана, не приготував, ані не зробив по його волі, буде тяжко битий.",
        "ukr3": "Той же слуга, що знав волю пана свого, та й не приготовив ся, анї зробив по волї його, буде битий много.",
        "czech": "Ten sluzebnik, ktery zna vuli sveho pana, a prece neni hotov podle jeho vule jednat, bude velmi bit.",
        "st_text": "Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;"
      }
    },
    {
      "id": 24006,
      "number": 48,
      "bookId": 53,
      "text": "а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "А не узнавший, но сделавший достойное побоев, - бит будет мало. Всякому же, кому дано много, с него много будет взыскано, и кому вверено много, больше спросят с него.",
        "podstr": "же не узнавший, сделавший же достойный ударов, будет высечен немногими [ударами]. Всякому же которому дано многое, многое будет взыскано от него, и которому предложили многое, большее потребуют [у] него.",
        "csya": "неведевый же, сотворив же достойная ранам, биен будет мало. Всякому же, емуже дано будет много, много взыщется от него: и емуже предаша множайше, множайше просят от него.",
        "averincev": "а тот, кто не знал, хотя бы и заслужил наказания, бит будет мало. Кому много дано, с того много спросится, и кому много доверено, с того больше взыщут.",
        "ungerov": "",
        "csya_old": "невёдэвый же, сотвори1въ же достHйнаz рaнамъ, біе1нъ бyдетъ мaлw. Всsкому же, є3мyже дано2 бyдетъ мно1гw, мно1гw взы1щетсz t негw2: и3 є3мyже предaша мно1жайше, мно1жайше про1сzтъ и3стsжутъ t негw2.",
        "sovr_rbo": "",
        "latin": "qui autem non cognovit, et fecit digna plagis, vapulabit paucis. Omni autem cui multum datum est, multum quaeretur ab eo: et cui commendaverunt multum, plus petent ab eo.",
        "ukr": "Хто ж не знав, а вчинив каригідне, буде мало він битий. Тож від кожного, кому дано багато, багато від нього й жадатимуть. А кому багато повірено, від того ще більше жадатимуть.",
        "nkjv": "But he who did not know, yet committed things deserving of stripes, shall be beaten with few. For everyone to whom much is given, from him much will be required; and to whom much has been committed, of him they will ask the more.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ μὴ γνούς, ποιήσας δὲ ἄξια πληγῶν, δαρήσεται ὀλίγας. παντὶ δὲ ᾧ ἐδόθη πολύ, πολὺ ζητηθήσεται παρ᾽ αὐτοῦ, καὶ ᾧ παρέθεντο πολύ, περισσότερον αἰτήσουσιν αὐτόν.",
        "deutsch": "Der es aber nicht weiß, hat aber getan, was der Streiche wert ist, wird wenig Streiche leiden. Denn welchem viel gegeben ist, bei dem wird man viel suchen; und welchem viel befohlen ist, von dem wird man viel fordern.",
        "spanish": "El que no conociéndola hace cosas dignas de azotes, recibirá pocos. A quien mucho se le da, mucho se le reclamará, y a quien mucho se le ha entregado, mucho se le pedirá.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ ܘܥܳܒ݂ܶܕ݂ ܡܶܕ݁ܶܡ ܕ݁ܫܳܘܶܐ ܠܡܰܚܘܳܬ݂ܳܐ ܢܶܒ݂ܠܰܥ ܡܰܚܘܳܬ݂ܳܐ ܙܥܽܘܪܝܳܬ݂ܳܐ ܟ݁ܽܠ ܓ݁ܶܝܪ ܕ݁ܶܐܬ݂ܺܝܗܶܒ݂ ܠܶܗ ܣܰܓ݁ܺܝ ܣܰܓ݁ܺܝ ܢܶܬ݁ܬ݁ܒ݂ܰܥ ܡܶܢܶܗ ܘܰܠܗܰܘ ܕ݁ܰܐܓ݂ܥܶܠܘ ܠܶܗ ܣܰܓ݁ܺܝ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܢܶܬ݂ܒ݁ܥܽܘܢ ܒ݁ܺܐܝܕ݂ܶܗ܂",
        "bel_syomukha": "а які ня ведаў і зрабіў вартае пакараньня, біты будзе меней. І ад кожнага, каму дадзена шмат, шмат і спатрабуецца; і каму шмат даверана, з таго болей зышчуць.",
        "nrt": "а тот, кто делает достойное наказания по незнанию, будет бит меньше. Кому было много дано, с того много и потребуют, и кому было много доверено, с того много и спросится.",
        "romana": "Si cea care n-a stiut, dar a facut lucruri vrednice de bataie, va fi batuta putin. Si oricui i s-a dat mult, mult i se va cere, si cui i s-a incredintat mult, mai mult i se va cere.",
        "francais": "Mais celui qui, ne l'ayant pas connue, a fait des choses dignes de châtiment, sera battu de peu de coups. On demandera beaucoup à qui l'on a beaucoup donné, et on exigera davantage de celui à qui l'on a beaucoup confié.",
        "italian": "quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche. A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più.",
        "old_georgian": "ხოლო რომელმან არა იცის და ქმნეს რაჲმე ღირსი ტანჯვისაჲ, იგუემოს მცირედ. რამეთუ ყოველსა რომელსა მიეცა დიდად, დიდადცა იძიოს მისგან, და რომელსა მიეცა ფრიად, უმეტესი მოჰჴადონ მას.",
        "portuguese": "mas o que não a soube, e fez coisas que mereciam castigo, com poucos açoites será castigado. Daquele a quem\rmuito é dado, muito se lhe requererá; e a quem muito é confiado, mais ainda se lhe pedirá.",
        "polish": "Ten zaś, który nie zna jego woli i uczynił coś godnego kary, otrzyma małą\rchłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele\rzlecono, tym więcej od niego żądać będą.",
        "pobedonostsev": "а кто не знал, и сотворил достойное казни биен будет мало. На всяком же, кому дано будет много, много и взыщется; и кому много доверено, с того больше взыщут.",
        "new_text": "А если слуга ее не знает и совершит что-то заслуживающее порки, то наказание ему будет меньше. Кому много Бог дал, с того много и спросит, кому много доверил, с того еще больше потребует.",
        "serbian": "А који није знао, па је учинио што заслужује батине, биће мало бијен. А од свакога коме је много дано, много ће се и тражити; а коме је повјерено много, од њега ће се више искати.",
        "bulgarian": "който пък не е знаял и е направил нещо достойно за наказание, ще бъде бит малко. И от всекиго, комуто е много дадено, много и ще се иска, и комуто много е поверено, от него повече ще се изисква.",
        "Lutkovsky": "а тот, \rкоторый не знал, но поступил достойно наказания, \rбудет наказан меньше. \rИбо кому много дано, с того много взыщется, \rа кому многое предоставлено, с того больше и спросится.",
        "bel_boc": "а той,\rякі не ведаў,\rале зрабіў нешта вартае пакарання,\rбудзе біты мала.\rЗ кожнага, каму дадзена многа, многа будзе спагнана з яго,\rі каму даручана многае, большага будуць патрабаваць ад яго.",
        "ukr2": "А той, що її не знав і зробив каригідне, буде мало битий. Від усякого, кому дано багато, багато від нього й вимагатимуть; а кому повірено багато, від того більше зажадають.",
        "ukr3": "Хто ж, не знавши, зробив достойне биття, буде битий мало. Від усякого бо, кому дано багато, багато вимагати меть ся від него; а кому прибавлено багато, більш спитаєть ся від него.",
        "czech": "Ten, kdo ji nezna a udela neco, zac si zaslouzi biti, bude bit mene. Komu bylo mnoho dano, od toho se mnoho ocekava, a komu mnoho sverili, od toho budou zadat tim vice.",
        "st_text": "а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут."
      }
    },
    {
      "id": 24007,
      "number": 49,
      "bookId": 53,
      "text": "Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Огонь пришел Я принести на землю, и как хочу Я, чтобы он уже возгорелся.",
        "podstr": "Огонь Я пришёл бросить на землю, и что хочу если уже он был [бы] зажжён.",
        "csya": "Огня приидох воврещи на землю, и что хощу, аще уже возгореся?",
        "averincev": "Огонь пришел Я принести на землю, и как хочу Я, чтобы он уже разгорелся!",
        "ungerov": "",
        "csya_old": "NгнS пріидо1хъ воврещи2 на зе1млю, и3 что2 хощY, ѓще ўже2 возгорёсz;",
        "sovr_rbo": "",
        "latin": "Ignem veni mittere in terram, et quid volo nisi ut accendatur?",
        "ukr": "Я прийшов огонь кинути на землю, і як Я прагну, щоб він уже запалав!",
        "nkjv": "\"I came to send fire on the earth, and how I wish it were already kindled!",
        "desnitsky": "",
        "tex_rec": "Πῦρ ἦλθον βαλεῖν ἐπὶ τὴν γῆν, καὶ τί θέλω εἰ ἤδη ἀνήφθη.",
        "deutsch": "Ich bin gekommen, daß ich ein Feuer anzünde auf Erden; was wollte ich lieber, denn es brennete schon!",
        "spanish": "Yo he venido a echar fuego en la tierra, ¿y qué he de querer sino que se encienda?",
        "peshitta": "ܢܽܘܪܳܐ ܐܶܬ݂ܺܝܬ݂ ܕ݁ܰܐܪܡܶܐ ܒ݁ܰܐܪܥܳܐ ܘܨܳܒ݂ܶܐ ܐ݈ܢܳܐ ܐܶܠܽܘ ܡܶܢ ܟ݁ܰܕ݁ܽܘ ܚܶܒ݁ܰܬ݂܂",
        "bel_syomukha": "Агонь прыйшоў Я зьвесьці на зямлю, і як хацеў бы, каб ён ужо загарэўся!",
        "nrt": "Я пришел принести огонь на землю, и как Я хочу, чтобы он уже разгорелся!",
        "romana": "Foc am venit sa arunc pe pamant si cat as vrea sa fie acum aprins!",
        "francais": "Je suis venu jeter un feu sur la terre, et qu'ai-je à désirer, s'il est déjà allumé?",
        "italian": "Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse già acceso!",
        "old_georgian": "ცეცხლისა მოვედ მიფენად ქუეყანასა ზედა და რაჲ მნებავს, რაჲთა აწვე აღეგზნეს!",
        "portuguese": "Vim lançar fogo à terra; e que mais quero, se já está aceso?",
        "polish": "Przyszedłem rzucić ogień na ziemię i jakże bardzo pragnę, żeby on już zapłonął",
        "pobedonostsev": "Огонь пришел Я низвесть на землю; и как хотел бы, чтоб он уже возгорелся!",
        "new_text": "Огонь пришел Я принести на землю, и как Я хочу, чтобы он скорей разгорелся!",
        "serbian": "Дођох да бацим огањ на земљу; и како бих желио да се већ запалио!",
        "bulgarian": "Огън дойдох да туря на земята, и колко бих желал да беше вече пламнал!",
        "Lutkovsky": "Огонь Я пришел низвести на землю, \rи как бы Я хотел, чтобы он уже возгорелся!",
        "bel_boc": "Агонь прыйшоў Я звесці на зямлю,\rі як хачу Я, каб ён ужо загарэўся!",
        "ukr2": "Вогонь прийшов я кинути на землю - і як я прагну, щоб він вже розгорівся!",
        "ukr3": "Огонь прийшов я кинути на землю; і чого хочу? - тільки щоб запалав уже.",
        "czech": "Ohen jsem prisel uvrhnout na zemi, a jak si preji, aby se uz vznal!",
        "st_text": "Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!"
      }
    },
    {
      "id": 24008,
      "number": 50,
      "bookId": 53,
      "text": "Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25433,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:22"
        }
      ],
      "translates": {
        "kassian": "Крещением должен Я креститься, и как Я томлюсь, доколе это не совершится.",
        "podstr": "Крещением же имею быть крещённым, и как страдаю до которого [времени] будет совершено.",
        "csya": "Крещением же имам креститися, и како удержуся, дондеже скончаются?",
        "averincev": "Крещением должен Я креститься, и как томлюсь Я, покуда это не сбудется!",
        "ungerov": "",
        "csya_old": "КRще1ніемъ же и4мамъ кrти1тисz, и3 кaкw ўдержyсz, до1ндеже скончaютсz;",
        "sovr_rbo": "",
        "latin": "Baptismo autem habeo baptizari: et quomodo coarctor usque dum perficiatur?",
        "ukr": "Я ж маю христитися хрищенням, і як Я мучуся, поки те сповниться!",
        "nkjv": "But I have a baptism to be baptized with, and how distressed I am till it is accomplished!",
        "desnitsky": "",
        "tex_rec": "βάπτισμα δὲ ἔχω βαπτισθῆναι, καὶ πῶς συνέχομαι ἕως ὅτου τελεσθῇ.",
        "deutsch": "Aber ich muß mich zuvor taufen lassen mit einer Taufe; wie ist mir so bange, bis sie vollendet werde!",
        "spanish": "Tengo que recibir un bautismo, ¡y cómo me siento constreñido hasta que se cumpla!",
        "peshitta": "ܘܡܰܥܡܽܘܕ݂ܺܝܬ݂ܳܐ ܐܺܝܬ݂ ܠܺܝ ܕ݁ܶܐܥܡܰܕ݂ ܘܣܰܓ݁ܺܝ ܐܰܠܺܝܨ ܐ݈ܢܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܬ݂ܶܫܬ݁ܰܡܠܶܐ܂",
        "bel_syomukha": "Хрышчэньнем павінен Я хрысьціцца; і як Я ўбольваюся, пакуль тое зьдзейсьніцца!",
        "nrt": "Но Мне еще предстоит пройти крещение, и как Я томлюсь, пока это не совершится!",
        "romana": "Si cu botez am a Ma boteza, si cata nerabdare am pana ce se va indeplini!",
        "francais": "Il est un baptême dont je dois être baptisé, et combien il me tarde qu'il soit accompli!",
        "italian": "C'è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!",
        "old_georgian": "ხოლო ნათლის-ღებაჲ მაქუს ნათლის-ღებად და ვითარ შეურვებულ ვარ, ვიდრემდე აღესრულოს!",
        "portuguese": "Há um batismo em que hei de ser batizado; e como me angustio até que venha a cumprir-se!",
        "polish": "Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.",
        "pobedonostsev": "Крещением должен Я креститься; и как томлюсь, пока совершится!",
        "new_text": "В пучину Мне предстоит погрузиться, и как Я томлюсь, пока в ней не омоюсь!",
        "serbian": "Али се мени ваља крстити крштењем, и како ми је тешко док се то не изврши!",
        "bulgarian": "С кръщение трябва да се кръстя; и колко Ми е мъка, докато се свърши това!",
        "Lutkovsky": "Крещением Я должен креститься, \rи как Я томлюсь, ожидая, когда это свершится!",
        "bel_boc": "Хрышчэннем маю Я быць ахрышчаны,\rі як Я тамлюся, пакуль гэта не здзейсніцца!",
        "ukr2": "Хрищення маю я прийняти й як мені важко, докіль воно не здійсниться.",
        "ukr3": "Хрещеннєм же маю хреститись, і як менї важко, доки се скінчить ся!",
        "czech": "Krtem mam byt pokrten, a jak je mi uzko, dokud se nedokona!",
        "st_text": "Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!"
      }
    },
    {
      "id": 24009,
      "number": 51,
      "bookId": 53,
      "text": "Думаете ли вы, что Я пришел дать мир земле? Нет, говорю вам, но разделение;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25047,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:34"
        }
      ],
      "translates": {
        "kassian": "Думаете ли вы, что Я пришел дать мир на земле? Нет, говорю вам, но разделение.",
        "podstr": "Полагаете что мир Я прибыл дать на земле? Нет, говорю вам, но скорее разделение.",
        "csya": "Мните ли, яко мир приидох дати на землю? ни, глаголю вам, но разделение:",
        "averincev": "Думаете ли вы, что Я пришел дать мир на земле? Нет, говорю вам, но разделение.",
        "ungerov": "",
        "csya_old": "Мните1 ли, ћкw ми1ръ пріидо1хъ дaти на зе1млю; ни2, гlю вaмъ, но раздэле1ніе:",
        "sovr_rbo": "",
        "latin": "Putatis quia pacem veni dare in terram? non, dico vobis, sed separationem:",
        "ukr": "Чи ви думаєте, що прийшов Я мир дати на землю? Ні, кажу вам, але поділ!",
        "nkjv": "Do you suppose that I came to give peace on earth? I tell you, not at all, but rather division.",
        "desnitsky": "",
        "tex_rec": "δοκεῖτε ὅτι εἰρήνην παρεγενόμην δοῦναι ἐν τῇ γῇ; οὐχί, λέγω ὑμῖν, ἀλλ᾽ ἢ διαμερισμόν.",
        "deutsch": "Meinet ihr, daß ich hergekommen bin, Frieden zu bringen auf Erden? Ich sage: Nein, sondern Zwietracht.",
        "spanish": "¿Pensáis que he venido a traer la paz a la tierra? Os digo que no, sino la disensión.",
        "peshitta": "ܣܳܒ݂ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܫܰܝܢܳܐ ܐܶܬ݂ܺܝܬ݂ ܕ݁ܰܐܪܡܶܐ ܒ݁ܰܐܪܥܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܐܶܠܳܐ ܦ݁ܳܠܓ݁ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Ці думаеце вы, што Я прыйшоў даць мір зямлі? не, кажу вам, а разьдзяленьне;",
        "nrt": "Вы думаете, Я пришел, чтобы принести на землю мир? Нет, говорю вам, не мир, а разделение.",
        "romana": "Vi se pare ca am venit sa dau pace pe pamant? Va spun ca nu, ci dezbinare.",
        "francais": "Pensez-vous que je sois venu apporter la paix sur la terre? Non, vous dis-je, mais la division.",
        "italian": "Pensate che io sia venuto a portare la pace sulla terra? No, vi dico, ma la divisione.",
        "old_georgian": "ეგრე ჰგონებთ, ვითარმედ მშჳდობისა მოვედ მიფენად ქუეყანასა ზედა? არა, გეტყჳ თქუენ, არამედ განყოფად.",
        "portuguese": "Cuidais vós que vim trazer paz à terra? Não, eu vos digo, mas antes dissensão:",
        "polish": "Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz\rrozłam.",
        "pobedonostsev": "Думаете вы, что мир пришел Я принесть на землю? Нет, говорю вам, но разделение.",
        "new_text": "Вы думаете, Я пришел дать земле мир? Нет! — говорю вам. Не мир — разделение!",
        "serbian": "Мислите ли да сам дошао да мир дам на земљи? Не, кажем вам, него разјдјељење.",
        "bulgarian": "Мислите, че дойдох мир да дам на земята? Не, казвам ви, а - раздяла;",
        "Lutkovsky": "Вы думаете, Я пришел мир принести на землю? \rНет уверяю вас, (не мир), но вражду.",
        "bel_boc": "Вы думаеце, што Я прыйшоў даць мір на зямлі?\rне, кажу вам, а хутчэй раздзяленне;",
        "ukr2": "Гадаєте, що я прийшов мир дати на землі? Ні бо, кажу вам, - але розділ.",
        "ukr3": "Чи думаєте, що впокій прийшов я дати на землї? Нї, глаголю вам, а роздїленнє:",
        "czech": "Myslite, ze jsem prisel dat zemi pokoj? Ne, pravim vam, ale rozdeleni!",
        "st_text": "Думаете ли вы, что Я пришел дать мир земле? Нет, говорю вам, но разделение;"
      }
    },
    {
      "id": 24010,
      "number": 52,
      "bookId": 53,
      "text": "ибо отныне пятеро в одном доме станут разделяться, трое против двух, и двое против трех:",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Ибо отныне пятеро в одном доме будут разделены: трое против двух, и двое против трех.",
        "podstr": "Будут ведь от ныне пять в одном доме разделённые, три на двоих и два на троих,",
        "csya": "будут бо отселе пять во единем дому разделени, трие на два, и два на три:",
        "averincev": "Ибо отныне, если есть в одном доме пятеро, они будут разделены: трое против двоих, и двое против троих.",
        "ungerov": "",
        "csya_old": "бyдутъ бо tсе1лэ пsть во є3ди1нэмъ домY раздэле1ни, тріе2 на двA, и3 двA на три2:",
        "sovr_rbo": "",
        "latin": "erunt enim ex hoc quinque in domo una divisi, tres in duos, et duo in tres",
        "ukr": "Віднині бо п'ятеро в домі одному поділені будуть: троє супроти двох, і двоє супроти трьох.",
        "nkjv": "For from now on five in one house will be divided: three against two, and two against three.",
        "desnitsky": "",
        "tex_rec": "ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν ἑνὶ οἴκῳ διαμεμερισμένοι, τρεῖς ἐπὶ δυσὶν καὶ δύο ἐπὶ τρισίν,",
        "deutsch": "Denn von nun an werden fünf in einem Hause uneins sein, drei wider zwei, und zwei wider drei.",
        "spanish": "Porque en adelante estarán en una casa cinco divididos, tres contra dos y dos contra tres;",
        "peshitta": "ܡܶܢ ܗܳܫܳܐ ܓ݁ܶܝܪ ܢܶܗܘܽܘܢ ܚܰܡܫܳܐ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܚܰܕ݂ ܕ݁ܰܦ݂ܠܺܝܓ݂ܺܝܢ ܬ݁ܠܳܬ݂ܳܐ ܥܰܠ ܬ݁ܪܶܝܢ ܘܰܬ݂ܪܶܝܢ ܥܰܠ ܬ݁ܠܳܬ݂ܳܐ܂",
        "bel_syomukha": "бо ад сёньня пяцёра ў адным доме пачнуць дзяліцца: трое супроць двух, а двое супроць трох;",
        "nrt": "Семья из пяти человек разделится: трое против двоих, и двое против троих.",
        "romana": "Caci de acum inainte cinci dintr-o casa vor fi dezbinati: trei impotriva a doi si doi impotriva a trei.",
        "francais": "Car désormais cinq dans une maison seront divisés, trois contre deux, et deux contre trois;",
        "italian": "D'ora innanzi in una casa di cinque persone",
        "old_georgian": "რამეთუ იყვნენ ამიერითგან ხუთნი სახლსა შინა ერთსა განყოფილ: სამნი ორთაგან და ორნი სამთაგან.",
        "portuguese": "pois daqui em diante estarão cinco pessoas numa casa divididas, três contra duas, e duas contra três;",
        "polish": "Odtąd bowiem pięcioro będzie rozdwojonych w jednym domu: troje stanie\rprzeciw dwojgu, a dwoje przeciw trojgu;",
        "pobedonostsev": "Ибо отселе пятеро в одном доме разделены будут; трое на двух, и двое на трех;",
        "new_text": "Отныне, если в доме пятеро, они разделятся: трое будут против двух и двое против трех.",
        "serbian": "Јер од сада ће петоро у једној кући бити раздијељени: троје против двоје, и двоје против троје.",
        "bulgarian": "защото отсега петима в една къща ще бъдат разделени, трима против двама, и двама против трима;",
        "Lutkovsky": "Ибо отныне в каждом доме будут враждующие: \rгде пятеро - там трое против двух, а двое против трех.",
        "bel_boc": "бо ад гэтага часу пяцёра ў адным доме будуць раздзеленыя:\rтрое супраць двух і двое супраць трох;",
        "ukr2": "Віднині бо в одній хаті, де п'ятеро, і ті будуть розділені: троє проти двох і двоє проти трьох.",
        "ukr3": "буде бо від нинї пятеро в одній хатї роздїлених, троє проти двох, і двоє проти трох.",
        "czech": "Nebot od teto chvile bude rozdeleno v jednom dome pet lidi: tri proti dvema a dva proti trem;",
        "st_text": "ибо отныне пятеро в одном доме станут разделяться, трое против двух, и двое против трех:"
      }
    },
    {
      "id": 24011,
      "number": 53,
      "bookId": 53,
      "text": "отец будет против сына, и сын против отца; мать против дочери, и дочь против матери; свекровь против невестки своей, и невестка против свекрови своей.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 26150,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 7,
          "short": "Мих:7:6"
        },
        {
          "verseId": 25048,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:35"
        }
      ],
      "translates": {
        "kassian": "Разделятся: отец против сына, и сын против отца; мать против дочери, и дочь против матери; свекровь против невестки своей, и невестка против свекрови.",
        "podstr": "будут разделены отец на сына и сын на отца, мать на дочь и дочь на мать, свекровь на невестку её и невеста на свекровь.",
        "csya": "разделится отец на сына, и сын на отца: мати на дщерь, и дщи на матерь: свекры на невесту свою, и невеста на свекровь свою.",
        "averincev": "И будет отец против сына, и сын против отца, мать против дочери, и дочь против матери, свекровь против невестки своей, и невестка против свекрови\".",
        "ungerov": "",
        "csya_old": "раздэли1тсz nте1цъ на сы1на, и3 сы1нъ на nтцA: мaти на дще1рь, и3 дщи2 на мaтерь: свекры2 на невёсту свою2, и3 невёста на свекро1вь свою2.",
        "sovr_rbo": "",
        "latin": "dividentur: pater in filium, et filius in patrem suum, mater in filiam, et filia in matrem, socrus in nurum suam, et nurus in socrum suam.",
        "ukr": "Стане батько на сина, а син проти батька, мати проти дочки, а дочка проти матері, свекруха навпроти невістки своєї, а невістка навпроти свекрухи!...",
        "nkjv": "Father will be divided against son and son against father, mother against daughter and daughter against mother, mother-in-law against her daughter-in-law and daughter-in-law against her mother-in-law.\"",
        "desnitsky": "",
        "tex_rec": "διαμερισθήσονται πατὴρ ἐπὶ υἱῷ καὶ υἱὸς ἐπὶ πατρί, μήτηρ ἐπὶ τὴν θυγατέρα καὶ θυγάτηρ ἐπὶ τὴν μητέρα, πενθερὰ ἐπὶ τὴν νύμφην αὐτῆς καὶ νύμφη ἐπὶ τὴν πενθεράν.",
        "deutsch": "Es wird sein der Vater wider den Sohn, und der Sohn wider den Vater; die Mutter wider die Tochter, und die Tochter wider die Mutter; die Schwiegermutter wider die Schwiegertochter, und die Schwiegertochter wider die Schwiegermutter.",
        "spanish": "se dividirán el padre contra el hijo, y el hijo contra el padre, y la madre contra la hija, y la hija contra la madre, la suegra contra la nuera, y la nuera contra la suegra.",
        "peshitta": "ܢܶܬ݂ܦ݁ܠܶܓ݂ ܓ݁ܶܝܪ ܐܰܒ݂ܳܐ ܥܰܠ ܒ݁ܪܶܗ ܘܰܒ݂ܪܳܐ ܥܰܠ ܐܰܒ݂ܽܘܗ݈ܝ ܐܶܡܳܐ ܥܰܠ ܒ݁ܰܪܬ݂ܳܗ ܘܒ݂ܰܪܬ݂ܳܐ ܥܰܠ ܐܶܡܳܗ ܚܡܳܬ݂ܳܐ ܥܰܠ ܟ݁ܰܠܬ݂ܳܗ ܘܟ݂ܰܠܬ݂ܳܐ ܥܰܠ ܚܡܳܬ݂ܳܗ܂",
        "bel_syomukha": "бацька будзе супроць сына, і сын супроць бацькі; маці супроць дачкі, і дачка супроць маці; сьвякроў супроць нявесткі сваёй, і нявестка супроць сьвякрові сваёй.",
        "nrt": "Отец будет против сына и сын против отца, мать против дочери и дочь против матери, свекровь против невестки и невестка против свекрови.",
        "romana": "Dezbinati vor fi: tatal impotriva fiului si fiul impotriva tatalui, mama impotriva fiicei si fiica impotriva mamei, soacra impotriva nurorii sale si nora impotriva soacrei.",
        "francais": "le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère.",
        "italian": "si divideranno tre contro due e due contro tre; padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera\".",
        "old_georgian": "განყოფად მამაჲ ძისაგან და ძე მამისაგან; და დედაჲ ასულისაგან და ასული დედისაგან; დედამთილი ძის-ცოლისაგან მისისა და სძალი დედამთილისაგან.",
        "portuguese": "estarão divididos: pai contra filho, e filho contra pai; mãe contra filha, e filha contra mãe; sogra contra nora, e\rnora contra sogra.",
        "polish": "ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej”.",
        "pobedonostsev": "разделится отец на сына, и сын на отца; мать на дочь, и дочь на мать; свекровь на невестку свою, и невестка на свекровь свою.",
        "new_text": "Отец будет против сына, и сын против отца, мать против дочери и дочь против матери, свекровь против невестки и невестка против свекрови.",
        "serbian": "Одијелиће се отац од сина и син од оца; мати од кћери и кћи од матере; биће свекрва против снахе своје и снаха против свекрве своје.",
        "bulgarian": "баща ще бъде против син, и син против баща; майка против дъщеря, и дъщеря против майка; свекърва против снаха си, и снаха против свекърва си.",
        "Lutkovsky": "Станут враждовать отец против сына и сын против отца; \rмать против дочери и дочь против матери; \rсвекровь против невестки своей и невестка против свекрови.",
        "bel_boc": "раздзеляцца: бацька супраць сына, і сын супраць бацькі;\rмаці супраць дачкі, і дачка супраць маці;\rсвякроў супраць нявесткі сваёй,\rі нявестка супраць свекрыві сваёй.",
        "ukr2": "Будуть розділені: батько проти сина й син проти батька; мати проти дочки й дочка проти матері, свекруха проти невістки й невістка проти свекрухи.”",
        "ukr3": "Стане батько різно проти сина, а син проти батька; мати проти дочки, а дочка проти матери; свекруха проти невістки своєї, і невістка проти свекрухи своєї.",
        "czech": "budou rozdeleni otec proti synu a syn proti otci, matka proti dceri a dcera proti matce, tchyne proti snase a snacha proti tchyni.“",
        "st_text": "отец будет против сына, и сын против отца; мать против дочери, и дочь против матери; свекровь против невестки своей, и невестка против свекрови своей."
      }
    },
    {
      "id": 24012,
      "number": 54,
      "bookId": 53,
      "text": "Сказал же и народу: когда вы видите облако, поднимающееся с запада, тотчас говорите: дождь будет, и бывает так;",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25270,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:2"
        }
      ],
      "translates": {
        "kassian": "Говорил же и народу: когда видите, что облако поднимается на западе, вы тотчас говорите: \"дождь будет\", и бывает так.",
        "podstr": "Говорил же и толпам, Когда увидите облако восходящее на западе, тотчас говорите что Дождь приходит, и делается так;",
        "csya": "глаголаше же и народом: егда узрите облак восходящь от запада, абие глаголете: туча грядет: и бывает тако:",
        "averincev": "А народу говорил Он: \"Когда вы видите, что с запада идет туча, вы тотчас говорите: \"Быть дождю\", - и это сбывается.",
        "ungerov": "",
        "csya_old": "Гlаше же и3 наро1дwмъ: є3гдA ќзрите њ1блакъ восходsщь t зaпада, ѓбіе глаго1лете: тyча грzде1тъ: и3 бывaетъ тaкw:",
        "sovr_rbo": "",
        "latin": "Dicebat autem et ad turbas: Cum videritis nubem orientem ab occasu, statim dicitis: Nimbus venit: et ita fit.",
        "ukr": "Промовив же Він і до народу: Як побачите хмару, що з заходу суне, то кажете зараз: Зближається дощ, і так і буває.",
        "nkjv": "Then He also said to the multitudes, \"Whenever you see a cloud rising out of the west, immediately you say, 'A shower is coming'; and so it is. ",
        "desnitsky": "",
        "tex_rec": "῎Ελεγεν δὲ καὶ τοῖς ὄχλοις, ῞Οταν ἴδητε [τὴν] νεφέλην ἀνατέλλουσαν ἐπὶ δυσμῶν, εὐθέως λέγετε ὅτι ῎Ομβρος ἔρχεται, καὶ γίνεται οὕτως·",
        "deutsch": "Er sprach aber zu dem Volk: Wenn ihr eine Wolke sehet aufgehen am Abend, so sprecht ihr alsbald: Es kommt ein Regen, und es geschieht also.",
        "spanish": "A la muchedumbre le decía también: Cuando veis levantarse una nube por el poniente, al instante decís: Va a llover. Y así es.",
        "peshitta": "ܘܶܐܡܰܪ ܠܟ݂ܶܢܫܶܐ ܡܳܐ ܕ݁ܰܚܙܰܝܬ݁ܽܘܢ ܥܢܳܢܳܐ ܕ݁ܕ݂ܳܢܚܳܐ ܡܶܢ ܡܰܥܪܒ݂ܳܐ ܡܶܚܕ݂ܳܐ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܛܪܳܐ ܐܳܬ݂ܶܐ ܘܗܳܘܶܐ ܗܳܟ݂ܰܢܳܐ܂",
        "bel_syomukha": "Сказаў жа і народу: калі вы бачыце хмару, што падымаецца з захаду, адразу кажаце: дождж будзе; і бывае так;",
        "nrt": "Иисус опять обратился к народу: – Когда вы видите облако на западе, вы сразу говорите, что будет дождь, и, действительно, идет дождь.",
        "romana": "Si zicea multimilor: Cand vedeti un nor ridicandu-se dinspre apus, indata ziceti ca vine ploaie mare; si asa este.",
        "francais": "Il dit encore aux foules: Quand vous voyez un nuage se lever à l'occident, vous dites aussitôt: La pluie vient. Et il arrive ainsi.",
        "italian": "Diceva ancora alle folle: \"Quando vedete una nuvola salire da ponente, subito dite: Viene la pioggia, e così accade.",
        "old_georgian": "ეტყოდა იესუ ერსაცა მას: რაჟამს იხილით ღრუბელი, აღმომავალი დასავალით, მეყსეულად სთქჳთ, ვითარმედ: წჳმაჲ მოაქუს, და არნ ეგრეთ.",
        "portuguese": "Dizia também às multidões: Quando vedes subir uma nuvem do ocidente, logo dizeis: Lá vem chuva; e assim\rsucede;",
        "polish": "Mówił także do tłumów: ”Gdy ujrzycie chmurę podnoszącą się na zachodzie,\rzaraz mówicie: ”Deszcze idzie”. I tak bywa.",
        "pobedonostsev": "Сказал же и народу: когда видите облако, восходящее с запада, тотчас говорите: дождь будет; и бывает так.",
        "new_text": "А народу Иисус сказал: — Когда вы видите, что на западе поднимается туча, вы сразу говорите: «Будет дождь», и это сбывается.",
        "serbian": "А и народу говораше: Кад видите облак гдје се диже од запада, одмах кажете: Долази пљусак; и бива тако.",
        "bulgarian": "Заговори и към народа: кога видите облак да се дига от запад, тозчас казвате: дъжд ще вали; тъй и бива;",
        "Lutkovsky": "А людям Он сказал: \rкогда вы видите, как с запада надвигается туча, \rвы тотчас говорите: пойдет дождь, - \rи он идет;",
        "bel_boc": "Гаварыў Ён і народу:\rкалі вы бачыце, што хмара падымаецца з захаду,\rадразу кажаце: \"будзе дождж\",\rі бывае так;",
        "ukr2": "А промовив він ще до народу: “Коли ви бачите хмару, що виступає на заході, ви зараз кажете: Дощ буде, - і так воно буває.",
        "ukr3": "Рече ж і до народу: Як побачите хмару, що виступає від заходу, зараз кажете: Ливень буде, й буває так.",
        "czech": "Take zastupum rekl: „Kdyz pozorujete, ze na zapade vystupuje mrak, hned rikate: ‚Prijde dest‘ – a byva tak;",
        "st_text": "Сказал же и народу: когда вы видите облако, поднимающееся с запада, тотчас говорите: дождь будет, и бывает так;"
      }
    },
    {
      "id": 24013,
      "number": 55,
      "bookId": 53,
      "text": "и когда дует южный ветер, говорите: зной будет, и бывает.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "И когда видите, что южный ветер дует, вы говорите: \"зной будет\", и бывает.",
        "podstr": "и когда южный ветер дующий, говорите что Зной будет, и делается.",
        "csya": "и егда юг веющь, глаголете: зной будет: и бывает.",
        "averincev": "И когда вы видите, что дует ветер с юга, вы говорите: \"Быть зною\", - и это сбывается.",
        "ungerov": "",
        "csya_old": "и3 є3гдA ю4гъ вёющь, глаго1лете: зно1й бyдетъ: и3 бывaетъ.",
        "sovr_rbo": "",
        "latin": "Et cum austrum flantem, dicitis: Quia aestus erit: et fit.",
        "ukr": "А коли віє вітер південний, то кажете: Буде спекота, і буває.",
        "nkjv": "And when you see the south wind blow, you say, 'There will be hot weather'; and there is. ",
        "desnitsky": "",
        "tex_rec": "καὶ ὅταν νότον πνέοντα, λέγετε ὅτι Καύσων ἔσται, καὶ γίνεται.",
        "deutsch": "Und wenn ihr sehet den Südwind wehen, so sprecht ihr: Es wird heiß werden, und es geschieht also.",
        "spanish": "Cuando sentís soplar el viento sur, decís: Va a hacer calor. Y así sucede.",
        "peshitta": "ܘܡܳܐ ܕ݁ܢܳܫܒ݁ܳܐ ܬ݁ܰܝܡܢܳܐ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܚܽܘܡܳܐ ܗܳܘܶܐ ܘܗܳܘܶܐ܂",
        "bel_syomukha": "і калі дзьме паўднёвы вецер, кажаце: сьпёка будзе; і бывае.",
        "nrt": "И когда дует южный ветер, вы говорите: будет жарко, и так и бывает.",
        "romana": "Iar cand sufla vantul de la miazazi, ziceti ca va fi arsita, si asa este.",
        "francais": "Et quand vous voyez souffler le vent du midi, vous dites: Il fera chaud. Et cela arrive.",
        "italian": "E quando soffia lo scirocco, dite: Ci sarà caldo, e così accade.",
        "old_georgian": "და რაჟამს სამხრით ქარი ქრინ, სთქჳთ, ვითარმედ: სიცხე იყოს, და არნ ეგრეთ.",
        "portuguese": "e quando vedes soprar o vento sul dizeis; Haverá calor; e assim sucede.",
        "polish": "A gdy wiatr wieje z południa, powiadacie: ”Będzie upał”. I bywa.",
        "pobedonostsev": "И когда дует южный ветер, говорите: зной будет; и бывает.",
        "new_text": "А когда дует южный ветер, вы говорите: «Будет жара», и это сбывается.",
        "serbian": "И кад видите гдје југо дува, кажете: Биће жега; и бива.",
        "bulgarian": "а кога видите да духа южен вятър, казвате: жега ще бъде; и бива.",
        "Lutkovsky": "а когда дует южный ветер, \rвы говорите: будет зной, - \rи он наступает.",
        "bel_boc": "і калі дзьме паўднёвы вецер,\rкажаце: \"будзе спёка\",\rі бывае.",
        "ukr2": "І коли дме південний вітер, ви кажете: Спека буде, - і так буває.",
        "ukr3": "А як вітер полуденний віє, кажете, що спека буде, й буває.",
        "czech": "a vane-li jizni vitr, rikate: ‚Bude vedro‘ – a byva.",
        "st_text": "и когда дует южный ветер, говорите: зной будет, и бывает."
      }
    },
    {
      "id": 24014,
      "number": 56,
      "bookId": 53,
      "text": "Лицемеры! лице земли и неба распознавать умеете, как же времени сего не узнаете?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Лицемеры, лицо земли и неба распознавать вы умеете, как же времени этого не распознаёте?",
        "podstr": "Лицемеры, лицо земли и неба знаете распознавать, время же это как не знаете распознавать?",
        "csya": "Лицемери, лице небу и земли весте искушати: времене же сего како не искушаете?",
        "averincev": "Лицедеи, умеете же вы распознавать лицо земли и неба, почему вы не распознаете, какое наступило время?",
        "ungerov": "",
        "csya_old": "Лицемёри, лице2 не1бу и3 земли2 вёсте и3скушaти: вре1мене же сегw2 кaкw не и3скушaете;",
        "sovr_rbo": "",
        "latin": "Hypocritae! faciem caeli et terrae nostis probare: hoc autem tempus quomodo non probatis?",
        "ukr": "Лицеміри, лице неба й землі розпізнати ви вмієте, чому ж не розпізнаєте часу цього?",
        "nkjv": "Hypocrites! You can discern the face of the sky and of the earth, but how is it you do not discern this time?",
        "desnitsky": "",
        "tex_rec": "ὑποκριταί, τὸ πρόσωπον τῆς γῆς καὶ τοῦ οὐρανοῦ οἴδατε δοκιμάζειν, τὸν καιρὸν δὲ τοῦτον πῶς οὐκ οἴδατε δοκιμάζειν;",
        "deutsch": "Ihr Heuchler! die Gestalt der Erde und des Himmels könnt ihr prüfen; wie prüft ihr aber diese Zeit nicht?",
        "spanish": "Hipócritas; sabéis juzgar del aspecto de la tierra y del cielo; ¿pues cómo no juzgáis del tiempo presente?",
        "peshitta": "ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܦ݁ܰܪܨܽܘܦ݁ܳܐ ܕ݁ܰܐܪܥܳܐ ܘܕ݂ܰܫܡܰܝܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܬ݂ܶܦ݂ܪܫܽܘܢ ܙܰܒ݂ܢܳܐ ܕ݁ܶܝܢ ܗܳܢܳܐ ܐܰܝܟ݁ܰܢܳܐ ܠܳܐ ܦ݁ܳܪܫܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Крывадушнікі! аблічча зямлі і неба апазнаваць умееце, як жа часу гэтага не пазнаяце?",
        "nrt": "Лицемеры! Вы знаете, что означают приметы земли и неба, так почему же вы не знаете, какое настало время?",
        "romana": "Fatarnicilor! Fata pamantului si a cerului stiti sa o deosebiti, dar vremea aceasta cum de nu o deosebiti?",
        "francais": "Hypocrites! vous savez discerner l'aspect de la terre et du ciel; comment ne discernez-vous pas ce temps-ci?",
        "italian": "Ipocriti! Sapete giudicare l'aspetto della terra e del cielo, come mai questo tempo non sapete giudicarlo?",
        "old_georgian": "ორგულნო, პირი სამე ქუეყანისაჲ და ცისაჲ იცით გამოცდად, ხოლო ჟამი ესე ვითარ არა გამოიცადეთ?",
        "portuguese": "Hipócritas, sabeis discernir a face da terra e do céu; como não sabeis então discernir este tempo?",
        "polish": "Obłudnicy, umiecie rozpoznawać wygląd ziemi i nieba, a jakże obecnego czasu\rnie rozpoznajecie?",
        "pobedonostsev": "Лицемеры! лице неба и земли умеете различать, как же времени сего не распознаете?",
        "new_text": "Лицемеры! Глядя на землю и небо, вы умеете определять погоду, а понять, какое наступило ныне время, вы не умеете?",
        "serbian": "Лицемјери, лице неба и земље умијете распознавати, а вријеме ово како не распознајете?",
        "bulgarian": "Лицемерци, лицето на земята и небето умеете да разпознавате, а това време как не узнавате?",
        "Lutkovsky": "Лицемеры! \rЗемные и небесные явления вы умеете распознавать, \rно отчего же вы времени этого не узнаете?",
        "bel_boc": "Крывадушнікі! аблічча зямлі і неба распазнаваць умееце,\rяк жа часу гэтага не распазнаяце?",
        "ukr3": "Лицеміри, лице землї і неба вмієте пізнавати, часу ж сього як не розпізнаєте?",
        "czech": "Pokrytci, umite posoudit to, co vidite na zemi i na obloze; jak to, ze nedovedete rozpoznat tento cas?",
        "st_text": "Лицемеры! лице земли и неба распознавать умеете, как же времени сего не узнаете?"
      }
    },
    {
      "id": 24015,
      "number": 57,
      "bookId": 53,
      "text": "Зачем же вы и по самим себе не судите, чему быть должно?",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [],
      "translates": {
        "kassian": "Почему же вы и по самим себе не судите, что справедливо?",
        "podstr": "Что же и от себя не судите справедливое?",
        "csya": "Что же и о себе не судите праведное?",
        "averincev": "И как вы сами не рассудите по справедливости?",
        "ungerov": "",
        "csya_old": "Что1 же и3 њ себЁ не сyдите прaведное;",
        "sovr_rbo": "",
        "latin": "quid autem et a vobis ipsis non judicatis quod justum est?",
        "ukr": "Чого ж і самі по собі ви не судите, що справедливе?",
        "nkjv": "\"Yes, and why, even of yourselves, do you not judge what is right?",
        "desnitsky": "",
        "tex_rec": "Τί δὲ καὶ ἀφ᾽ ἑαυτῶν οὐ κρίνετε τὸ δίκαιον;",
        "deutsch": "Warum richtet ihr aber nicht von euch selber, was recht ist?",
        "spanish": "¿Por qué no juzgáis por vosotros mismos lo que es justo?",
        "peshitta": "ܠܡܳܢܳܐ ܕ݁ܶܝܢ ܡܶܢ ܢܰܦ݂ܫܟ݂ܽܘܢ ܠܳܐ ܕ݁ܳܝܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܩܽܘܫܬ݁ܳܐ܂",
        "bel_syomukha": "Чаму ж вы і па саміх сабе не мяркуеце, што быць павінна?",
        "nrt": "Почему вы сами не рассудите, в чем истина?",
        "romana": "De ce, dar, de la voi insiva nu judecati ce este drept?",
        "francais": "Et pourquoi ne discernez-vous pas de vous-mêmes ce qui est juste?",
        "italian": "E perché non giudicate da voi stessi ciò che è giusto?",
        "old_georgian": "ანუ რაჲსა თავით თჳსით არა სჯით სამართალსა?",
        "portuguese": "E por que não julgais também por vós mesmos o que é justo?",
        "polish": "I dlaczego sami z siebie nie rozróżniacie tego, co jest słuszne?",
        "pobedonostsev": "Что же и о себе по правде не судите?",
        "new_text": "Почему вы сами не можете решить, что для вас правильнее?",
        "serbian": "А зашто и сами од себе не судите оно што је праведно?",
        "bulgarian": "А защо и сами от себе си не съдите, що е право?",
        "Lutkovsky": "Неужели вы и сами не знаете, какова справедливость (в этом мире)?",
        "bel_boc": "Чаму ж вы і самі па сабе не судзіце, што правільнае?",
        "ukr2": "Чому самі з себе ви не судите, що справедливе?",
        "ukr3": "Чом же й про себе не судите право?",
        "czech": "Proc nejste s to sami od sebe posoudit, co je spravne?",
        "st_text": "Зачем же вы и по самим себе не судите, чему быть должно?"
      }
    },
    {
      "id": 24016,
      "number": 58,
      "bookId": 53,
      "text": "Когда ты идешь с соперником своим к начальству, то на дороге постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25901,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:25"
        }
      ],
      "translates": {
        "kassian": "Ибо, когда ты идешь с противником твоим к начальству, - то дорогой постарайся освободиться от него, чтобы он не повлек тебя к судье; а судья отдаст тебя стражу, а страж бросит тебя в тюрьму.",
        "podstr": "Когда ведь идёшь с противником твоим к начальнику, в пути дай дело быть избавленным от него, чтобы не он приволок тебя к судье, и судья тебя предаст исполнителю, и исполнитель тебя бросит в тюрьму.",
        "csya": "Егда бо грядеши с соперником твоим ко князю, на пути даждь делание избыти от него: да не како привлечет тебе к судии, и судия тя предаст слузе, и слуга всадит тя в темницу:",
        "averincev": "Когда идешь к начальству вместе с тем, кто имеет против тебя тяжбу, постарайся уладить с ним ваше дело по дороге, чтобы он не отвел тебя к судье, а судья не предал тебя тюремщику, а тот не вверг тебя в темницу.",
        "ungerov": "",
        "csya_old": "є3гдa бо грzде1ши съ сопе1рникомъ твои1мъ ко кнsзю, на пути2 дaждь дёланіе потщи1сz и3збы1ти t негw2: да не кaкw привлече1тъ тебе2 къ судіи2, и3 судіS тS предaстъ слузЁ, и3 слугA всади1тъ тS въ темни1цу:",
        "sovr_rbo": "",
        "latin": "Cum autem vadis cum adversario tuo ad principem, in via da operam liberari ab illo, ne forte trahat te ad judicem, et judex tradat te exactori, et exactor mittat te in carcerem.",
        "ukr": "Бо коли до уряду ти йдеш зо своїм супротивником, попильнуй з ним залагодити по дорозі, щоб тебе до судді не потяг він, а суддя щоб прислужникові не віддав тебе, а прислужник щоб не посадив до в'язниці тебе.",
        "nkjv": "When you go with your adversary to the magistrate, make every effort along the way to settle with him, lest he drag you to the judge, the judge deliver you to the officer, and the officer throw you into prison.",
        "desnitsky": "",
        "tex_rec": "ὡς γὰρ ὑπάγεις μετὰ τοῦ ἀντιδίκου σου ἐπ᾽ ἄρχοντα, ἐν τῇ ὁδῷ δὸς ἐργασίαν ἀπηλλάχθαι ἀπ᾽ αὐτοῦ, μήποτε κατασύρῃ σε πρὸς τὸν κριτήν, καὶ ὁ κριτής σε παραδώσει τῷ πράκτορι, καὶ ὁ πράκτωρ σε βαλεῖ εἰς φυλακήν.",
        "deutsch": "So du aber mit deinem Widersacher vor den Fürsten gehst, so tu Fleiß auf dem Wege, das du ihn los werdest, auf daß er nicht etwa dich vor den Richter ziehe, und der Richter überantworte dich dem Stockmeister, und der Stockmeister werfe dich ins Gefängnis.",
        "spanish": "Cuando vayas, pues, con tu adversario al magistrado, procura en el camino desembarazarte de él, no sea que te entregue al juez, y el juez te ponga en manos del alguacil, y el alguacil te arroje en la cárcel.",
        "peshitta": "ܡܳܐ ܓ݁ܶܝܪ ܕ݁ܳܐܙܶܠ ܐܰܢ݈ܬ݁ ܥܰܡ ܒ݁ܥܶܠܕ݁ܺܝܢܳܟ݂ ܠܘܳܬ݂ ܐܰܪܟ݂ܽܘܢܳܐ ܥܰܕ݂ ܒ݁ܽܐܘܪܚܳܐ ܐܰܢ݈ܬ݁ ܗܰܒ݂ ܬ݁ܶܐܓ݂ܽܘܪܬ݁ܳܐ ܘܬ݂ܶܬ݂ܦ݁ܰܪܰܩ ܡܶܢܶܗ ܕ݁ܰܠܡܳܐ ܢܰܘܒ݁ܠܳܟ݂ ܠܘܳܬ݂ ܕ݁ܰܝܳܢܳܐ ܘܕ݂ܰܝܳܢܳܐ ܢܰܫܠܡܳܟ݂ ܠܓ݂ܰܒ݁ܳܝܳܐ ܘܓ݂ܰܒ݁ܳܝܳܐ ܢܰܪܡܶܝܟ݂ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ܂",
        "bel_syomukha": "Калі ты ідзеш з супраціўнікам сваім да начальства, дык па дарозе пастарайся вызваліцца ад яго, каб ён ня прывёў цябе да судзьдзі, а судзьдзя не аддаў цябе кату, а кат ня кінуў цябе ў цямніцу.",
        "nrt": "Когда ты идешь со своим противником в суд, постарайся примириться с ним еще по пути, иначе он притащит тебя к судье, а судья отдаст тебя стражнику, и тот бросит тебя в темницу.",
        "romana": "Si cand mergi cu parasul tau la dregator, da-ti silinta sa te scapi de el pe cale, ca nu cumva sa te tarasca la judecator, si judecatorul sa te dea in mana temnicerului, iar temnicerul sa te arunce in temnita.",
        "francais": "Lorsque tu vas avec ton adversaire devant le magistrat, tâche en chemin de te dégager de lui, de peur qu'il ne te traîne devant le juge, que le  juge ne te livre à l'officier de justice, et que celui-ci ne te mette en prison.",
        "italian": "Quando vai con il tuo avversario davanti al magistrato, lungo la strada procura di accordarti con lui, perché non ti trascini davanti al giudice e il giudice ti consegni all'esecutore e questi ti getti in prigione.",
        "old_georgian": "რამეთუ ოდეს მიხუალ მოსაჯულისა შენისა თანა მთავრისა წინაშე გზასა ზედა, მიეც საქმარი განთავისუფლებად მისგან, ნუუკუე მიგიყვანოს შენ მსაჯულისა, და მსაჯულმან მიგცეს შენ მეხარკესა, და მეხარკემან მიგცეს შენ საპყრობილედ.",
        "portuguese": "Quando, pois, vais com o teu adversário ao magistrado, procura fazer as pazes com ele no caminho; para que\rnão suceda que ele te arraste ao juiz, e o juiz te entregue ao meirinho, e o meirinho te lance na prisão",
        "polish": "Gdy idziesz do urzędu ze swym przeciwnikiem, staraj się w drodze dojść\rz nim do zgody, by cię nie pociągnął do sędziego; a sędzia przekazałby cię\rdozorcy, dozorca zaś wtrąciłby cię do więzienia.",
        "pobedonostsev": "Когда идешь с соперником своим к князю, на пути потщися разделаться с ним, чтоб он не привлек тебя к судье, а судья предаст тебя служителю, а служитель ввергнет тебя в темницу.",
        "new_text": "Ведь когда идешь с истцом в суд, лучше тебе приложить все старания, чтобы помириться с ним по дороге, иначе он отведет тебя к судье, а судья отдаст тюремщику, а тюремщик бросит в тюрьму.",
        "serbian": "Јер кад идеш са супарником својим поглавару, потруди се да се још на путу избавиш од њега, да те не одвуче судији, и судија да те не преда тамничару, а тамничар да те не баци у тамницу.",
        "bulgarian": "Кога отиваш с противника си при началството, постарай се по пътя да се освободиш от него, за да те не откара при съдията, и съдията да те не предаде на мъчител, а мъчителят да те не хвърли в тъмница;",
        "Lutkovsky": "Поэтому когда ты идешь с врагом своим в суд, \rто в пути постарайся помириться с ним, \rчтобы он не привел тебя к судье, \rне то судья отдаст тебя тюремщику, \rа тюремщик посадит себя в темницу.",
        "bel_boc": "Бо калі ты ідзеш з праціўнікам сваім да начальніка,\rто па дарозе пастарайся пазбавіцца ад яго,\rкаб ён не пацягнуў цябе да суддзі,\rа суддзя не аддаў цябе прыставу,\rа прыстаў не кінуў цябе ў цямніцу;",
        "ukr2": "Бо коли, отже, йдеш з противником своїм до уряду, намагайся визволитися від нього в дорозі, щоб не потяг тебе до судді, і суддя не видав тебе возному, а возний щоб не кинув тебе до в'язниці.",
        "ukr3": "Як бо йдеш із противником твоїм перед князя, то вдорозї дбай, щоб збутись його; щоб не потяг тебе до суддї, а суддя не передав тебе слузї, а слуга не вкинув тебе в темницю.",
        "czech": "Kdyz jdes se svym protivnikem k soudu, ucin vse, aby ses s nim jeste cestou vyrovnal; jinak te povlece k soudci, soudce te odevzda dozorci a dozorce te uvrhne do vezeni.",
        "st_text": "Когда ты идешь с соперником своим к начальству, то на дороге постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу."
      }
    },
    {
      "id": 24017,
      "number": 59,
      "bookId": 53,
      "text": "Сказываю тебе: не выйдешь оттуда, пока не отдашь и последней полушки.",
      "chapter": 12,
      "chapterId": 1168,
      "parallels": [
        {
          "verseId": 25902,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:26"
        }
      ],
      "translates": {
        "kassian": "Говорю тебе, не выйдешь ты оттуда, пока не отдашь и последнего гроша.",
        "podstr": "Говорю тебе, нет не выйдешь оттуда пока и последнюю лепту отдашь.",
        "csya": "глаголю тебе: не изыдеши оттуду, дондеже и последнюю медницу воздаси.",
        "averincev": "Говорю тебе, оттуда не выйдешь, пока не выплатишь последнего кодранта\".",
        "ungerov": "",
        "csya_old": "гlю тебЁ: не и3зы1деши tтyду, до1ндеже и3 послёднюю мёдницу воздaси.",
        "sovr_rbo": "",
        "latin": "Dico tibi, non exies inde, donec etiam novissimum minutum reddas.",
        "ukr": "Поправді кажу тобі: Не вийдеш ізвідти, поки не віддаси й останнього шеляга!",
        "nkjv": "I tell you, you shall not depart from there till you have paid the very last mite.\"",
        "desnitsky": "",
        "tex_rec": "λέγω σοι, οὐ μὴ ἐξέλθῃς ἐκεῖθεν ἕως καὶ τὸ ἔσχατον λεπτὸν ἀποδῷς.",
        "deutsch": "Ich sage dir: Du wirst von dannen nicht herauskommen, bis du den allerletzten Heller bezahlest.",
        "spanish": "Te digo que no saldrás hasta que hayas pagado el último ochavo.",
        "peshitta": "ܘܳܐܡܰܪ ܐ݈ܢܳܐ ܠܳܟ݂ ܕ݁ܠܳܐ ܬ݁ܶܦ݁ܽܘܩ ܡܶܢ ܬ݁ܰܡܳܢ ܥܕ݂ܰܡܳܐ ܕ݁ܬ݂ܶܬ݁ܶܠ ܫܳܡܽܘܢܳܐ ܐ݈ܚܪܳܝܳܐ܂",
        "bel_syomukha": "маўляю табе: ня выйдзеш адтуль, пакуль не аддасі і апошняга гроша.",
        "nrt": "Говорю тебе, что ты не выйдешь оттуда, пока не выплатишь все до самого последнего гроша.",
        "romana": "Zic tie: Nu vei iesi de acolo, pana ce nu vei plati si cel din urma ban.",
        "francais": "Je te le dis, tu ne sortiras pas de là que tu n'aies payé jusqu'à dernière pite.",
        "italian": "Ti assicuro, non ne uscirai finché non avrai pagato fino all'ultimo spicciolo\".",
        "old_georgian": "გეტყჳ შენ: ვერ გამოხჳდე მიერ, ვიდრემდე უკანაჲსკნელიცა იგი მი-ვე-სცე მწულილი.",
        "portuguese": "Digo-te que não sairás dali enquanto não pagares o derradeiro lepto.",
        "polish": "Powiadam ci, nie wyjdziesz stamtąd, póki nie oddasz ostatniego pieniążka”.",
        "pobedonostsev": "Говорю тебе: не выйдешь оттуда, пока не отдашь и последнюю свою копейку.",
        "new_text": "Верно тебе говорю, оттуда не выйдешь, пока не отдашь весь долг до последнего гроша.",
        "serbian": "Кажем ти: Нећеш изићи оданде док не даш и посљедњу пару.",
        "bulgarian": "казвам ти: няма да излезеш оттам, докле не върнеш и последната стотинка.",
        "Lutkovsky": "Уверяю тебя: не выйдешь оттуда, \rпока не отдашь и последней лепты.",
        "bel_boc": "кажу табе: не выйдзеш адтуль,\rпакуль не аддасі і апошняга гроша.",
        "ukr2": "Кажу тобі: Не вийдеш звідти, аж поки не віддаси останнього шага.”",
        "ukr3": "Глаголю тобі, не вийдеш звідтіля, доки й останнього мідяка не віддаси.",
        "czech": "Pravim ti, ze odtud nevyjdes, dokud nezaplatis do posledniho halere.“",
        "st_text": "Сказываю тебе: не выйдешь оттуда, пока не отдашь и последней полушки."
      }
    }
  ]
}