{
  "id": 1170,
  "number": 14,
  "bookId": 53,
  "verseCount": 35,
  "title": "Глава 14",
  "verses": [
    {
      "id": 24053,
      "number": 1,
      "bookId": 53,
      "text": "Случилось Ему в субботу придти в дом одного из начальников фарисейских вкусить хлеба, и они наблюдали за Ним.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И было: когда Он пришел в субботу в дом одного из начальников фарисейских вкусить хлеба, они наблюдали за Ним.",
        "podstr": "И случилось в прийти Его в дом кого-то [из] начальников фарисеев [в] субботу съесть хлеб и они были наблюдающие [за] Ним.",
        "csya": "И бысть егда внити ему в дом некоего князя фарисейска в субботу хлеб ясти, и тии бяху назирающе его:",
        "averincev": "И было, когда пришел Он в субботнее время к одному весьма важному фарисею домой к трапезе, они наблюдали за Ним.",
        "ungerov": "",
        "csya_old": "И# бы1сть є3гдA вни1ти є3мY въ до1мъ нёкоегw кнsзz фарісе1йска въ суббHту хлёбъ ћсти, и3 тjи бsху назирaюще є3го2:",
        "sovr_rbo": "",
        "latin": "Et factum est cum intraret Jesus in domum cujusdam principis pharisaeorum sabbato manducare panem, et ipsi observabant eum.",
        "ukr": "І сталось, що Він у суботу ввійшов був до дому одного з фарисейських старшин, щоб хліба спожити, а вони назирали за Ним.",
        "nkjv": "Now it happened, as He went into the house of one of the rulers of the Pharisees to eat bread on the Sabbath, that they watched Him closely.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ἐν τῷ ἐλθεῖν αὐτὸν εἰς οἶκόν τινος τῶν ἀρχόντων [τῶν] Φαρισαίων σαββάτῳ φαγεῖν ἄρτον καὶ αὐτοὶ ἦσαν παρατηρούμενοι αὐτόν.",
        "deutsch": "Und es begab sich, daß er kam in ein Haus eines Obersten der Pharisäer an einem Sabbat, das Brot zu essen; und sie hatten acht auf ihn.",
        "spanish": "Habiendo entrado en casa de uno de los principales fariseos para comer en día de sábado, le estaban observando.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܥܰܠ ܠܒ݂ܰܝܬ݁ܳܐ ܕ݁ܚܰܕ݂ ܡܶܢ ܪܺܫܶܐ ܕ݁ܰܦ݂ܪܺܝܫܶܐ ܕ݁ܢܶܐܟ݂ܽܘܠ ܠܰܚܡܳܐ ܒ݁ܝܰܘܡܳܐ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܘܗܶܢܽܘܢ ܢܳܛܪܺܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "Давялося Яму ў суботу прыйсьці ў дом аднаго начальніка фарысэйскага з'есьці хлеба, і яны цікавалі за Ім;",
        "nrt": "Однажды в субботу, когда Иисус пришел на обед к одному из самых уважаемых фарисеев, фарисеи внимательно следили за Ним.",
        "romana": "Si cand a intrat El in casa unuia dintre capeteniile fariseilor sambata, ca sa manance, si ei Il pandeau,",
        "francais": "Jésus étant entré, un jour de sabbat, dans la maison de l'un des chefs des pharisiens, pour prendre un repas, les pharisiens l'observaient.",
        "italian": "Un sabato era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.",
        "old_georgian": "და იყო მო-რაჲ-ვიდა იესუ სახლსა ვისმე მთავრისა ფარისეველისასა დღესა შაბათსა ჭამად პურისა, და იგინი უმზირდეს მას.",
        "portuguese": "Tendo Jesus entrado, num sábado, em casa de um dos chefes dos fariseus para comer pão, eles o estavam\r\nobservando.",
        "polish": "Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat\r\nspożyć posiłek, oni Go śledzili.",
        "pobedonostsev": "Случилось, когда вошел Он в субботу в дом некоего князя фарисейского вкусить хлеба; и они наблюдали за Ним,",
        "new_text": "Однажды в субботу Иисус пришел на обед в дом к одному фарисею, члену Совета. За Ним наблюдали.",
        "serbian": "И догоди се да уђе у суботу у дом једног од старјешина фарисејских да једе хљеб; и они мотраху на њега.",
        "bulgarian": "Когато един съботен ден Той дойде в къщата на едного от фарисейските началници да яде хляб, ония, които бяха там, Го наблюдаваха;",
        "Lutkovsky": "Однажды в пути \r\nОн был (приглашен) в дом одного из старейшин фарисейских на обед. \r\nА была суббота, \r\nи многие наблюдали за Ним.",
        "bel_boc": "І сталася: калі Ён у суботу\r\nўвайшоў у дом аднаго з начальнікаў фарысейскіх паесці хлеба,\r\nі яны сачылі за Ім;",
        "ukr2": "Одного разу увійшов Ісус у суботу в дім якогось визначного фарисея спожити страву, і вони за ним назирали.",
        "ukr3": "І сталось, як прийшов Він у господу до одного із старших Фарисейських у суботу їсти хлїб, були й вони, назираючи Його.",
        "czech": "Jednou v sobotu vesel Jezis do domu jednoho z prednich farizeu, aby jedl u jeho stolu; a oni si na nej davali pozor.",
        "st_text": "Случилось Ему в субботу придти в дом одного из начальников фарисейских вкусить хлеба, и они наблюдали за Ним.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24054,
      "number": 2,
      "bookId": 53,
      "text": "И вот, предстал пред Него человек, страждущий водяною болезнью.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И вот, перед Ним человек, больной водянкой.",
        "podstr": "И вот человек какой-то был больной водянкой перед Ним.",
        "csya": "и се, человек некий, имый водный труд, бе пред ним.",
        "averincev": "И вот, напротив Него человек, больной водянкой.",
        "ungerov": "",
        "csya_old": "и3 се2, человёкъ нёкій, и3мы1й водны1й трyдъ, бЁ пред8 ни1мъ.",
        "sovr_rbo": "",
        "latin": "Et ecce homo quidam hydropicus erat ante illum.",
        "ukr": "І ото перед Ним був один чоловік, слабий на водянку.",
        "nkjv": "And behold, there was a certain man before Him who had dropsy.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ ἄνθρωπός τις ἦν ὑδρωπικὸς ἔμπροσθεν αὐτοῦ.",
        "deutsch": "Und siehe, da war ein Mensch vor ihm, der war wassersüchtig.",
        "spanish": "Había delante de El un hidrópico.",
        "peshitta": "ܘܗܳܐ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܕ݁ܰܟ݂ܢܺܝܫ ܗ݈ܘܳܐ ܡܰܝܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܩܕ݂ܳܡܰܘܗ݈ܝ܂",
        "bel_syomukha": "і вось, стаў перад Ім чалавек, які цярпеў ад вадзянкі.",
        "nrt": "Напротив Иисуса сидел человек, больной водянкой.",
        "romana": "Iata un om bolnav de idropica era inaintea Lui.",
        "francais": "Et voici, un homme hydropique était devant lui.",
        "italian": "Davanti a lui stava un idropico.",
        "old_georgian": "და აჰა ესერა იყო ვინმე კაცი წყლით მანკიერი წინაშე მისსა.",
        "portuguese": "Achava-se ali diante dele certo homem hidrópico.",
        "polish": "A oto zjawił się przed Nim pewien człowiek chory na wodną puchlinę.",
        "pobedonostsev": "вот человек некий приступил к Нему, одержимый водяным недугом.",
        "new_text": "Напротив Него сидел человек, страдавший водянкой.",
        "serbian": "И гле, бјеше пред њим неки човјек који имаше водену болест.",
        "bulgarian": "и ето, застана пред Него един човек, болен от красник.",
        "Lutkovsky": "Напротив же Него сидел один человек, больной водянкой.",
        "bel_boc": "і вось, нейкі чалавек,\rхворы на вадзянку, быў перад Ім.",
        "ukr2": "Аж ото перед ним якийсь чоловік, хворий на водянку.",
        "ukr3": "І ось один чоловік у водянцї був перед Ним.",
        "czech": "Tu se pred nim objevil nejaky clovek stizeny vodnatelnosti.",
        "st_text": "И вот, предстал пред Него человек, страждущий водяною болезнью."
      }
    },
    {
      "id": 24055,
      "number": 3,
      "bookId": 53,
      "text": "По сему случаю Иисус спросил законников и фарисеев: позволительно ли врачевать в субботу?",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И обратился Иисус к законникам и фарисеям, говоря: дозволяется ли уврачевать в субботу, или нет?",
        "podstr": "И ответивший Иисус сказал к законникам и фарисеям говорящий, Позволяется [в] субботу исцелить или нет?",
        "csya": "И отвещав Иисус рече к законником и фарисеом, глаголя: аще достоит в субботу целити?",
        "averincev": "И обратился Иисус с вопросом к законоучителям и фарисеям: \"Позволено ли совершить исцеление в субботнее время, или нет?\"",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 къ зако1нникwмъ и3 фарісе1wмъ, гlz: ѓще досто1итъ въ суббHту цэли1ти;",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus dixit ad legisperitos et pharisaeos, dicens: Si licet sabbato curare?",
        "ukr": "Ісус же озвався й сказав до законників та фарисеїв: Чи вздоровляти в суботу годиться чи ні?",
        "nkjv": "And Jesus, answering, spoke to the lawyers and Pharisees, saying, \"Is it lawful to heal on the Sabbath?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ ᾽Ιησοῦς εἶπεν πρὸς τοὺς νομικοὺς καὶ Φαρισαίους λέγων, ῎Εξεστιν τῷ σαββάτῳ θεραπεῦσαι ἢ οὔ;",
        "deutsch": "Und Jesus antwortete und sagte zu den Schriftgelehrten und Pharisäern und sprach: Ist's auch recht, am Sabbat zu heilen?",
        "spanish": "Y tomando Jesús la palabra, habló a los doctores de la Ley y a los fariseos, diciendo: ¿Es lícito curar en sábado o no?",
        "peshitta": "ܘܰܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܣܳܦ݂ܪܶܐ ܘܠܰܦ݂ܪܺܝܫܶܐ ܕ݁ܶܐܢ ܫܰܠܺܝܛ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܠܡܰܐܣܳܝܽܘ܂",
        "bel_syomukha": "З гэтай нагоды Ісус спытаўся ў законьнікаў і фарысэяў: ці дазваляецца лекаваць у суботу?",
        "nrt": "Иисус спросил учителей Закона и фарисеев: – Разрешено исцелять в субботу или нет?",
        "romana": "Si, raspunzand, Iisus a zis catre invatatorii de lege si catre farisei, spunand: Cuvine-se a vindeca sambata ori nu?",
        "francais": "Jésus prit la parole, et dit aux docteurs de la loi et aux pharisiens: Est-il permis, ou non, de faire une guérison le jour du sabbat?",
        "italian": "Rivolgendosi ai dottori della legge e ai farisei, Gesù disse: \"È lecito o no curare di sabato?\".",
        "old_georgian": "მიუგო იესუ და ჰრქუა სჯულის-მოძღუართა მათ და ფარისეველთა: უკუეთუ ჯერ-არს შაბათსა განკურნებაჲ?",
        "portuguese": "E Jesus, tomando a palavra, falou aos doutores da lei e aos fariseus, e perguntou: É lícito curar no sábado, ou\rnão?",
        "polish": "Wtedy Jezus zapytał uczonych w Prawie i faryzeuszów: ”Czy wolno w szabat\ruzdrawiać, czy też nie?”",
        "pobedonostsev": "Отвечая им, сказал Иисус законникам и фарисеям: достойно ли исцелять в субботу?",
        "new_text": "Иисус обратился к учителям Закона и фарисеям с вопросом: — Разрешено лечить в субботу или нет?",
        "serbian": "И одговарајући Исус рече законицима и фарисејима говорећи: Је ли допуштено у суботу лијечити? А они оћуташе.",
        "bulgarian": "Иисус продума на законниците и фарисеите и рече: позволено ли е да се лекува в събота?",
        "Lutkovsky": "И, обратись к законникам и фарисеям, Иисус спросил: \rможно ли исцелять в субботу, или нет?",
        "bel_boc": "І, азваўшыся, Іісус прамовіў да законнікаў і фарысеяў,\rкажучы: ці дазваляецца ў суботу ацаляць?",
        "ukr2": "Звертаючись до вчителів закону й фарисеїв, Ісус спитав: “Чи вільно зціляти в суботу, чи ні?”",
        "ukr3": "І озвавшись Ісус, рече до законників та Фарисеїв, глаголючи: Чи годить ся в суботу сцїляти?",
        "czech": "Jezis se obratil na zakoniky a farizeje a otazal se jich: „Je dovoleno v sobotu uzdravovat, nebo ne?“",
        "st_text": "По сему случаю Иисус спросил законников и фарисеев: позволительно ли врачевать в субботу?"
      }
    },
    {
      "id": 24056,
      "number": 4,
      "bookId": 53,
      "text": "Они молчали. И, прикоснувшись, исцелил его и отпустил.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Они промолчали. И прикоснувшись, Он исцелил его и отпустил.",
        "podstr": "Они же промолчали. И взявший Он исцелил его и отпустил.",
        "csya": "Они же умолчаша. И приемь исцели его, и отпусти.",
        "averincev": "Но они безмолвствовали; и Он, прикоснувшись, исцелил больного и отпустил его.",
        "ungerov": "",
        "csya_old": "Nни1 же ўмолчaша. И# пріе1мь и3сцэли2 є3го2, и3 tпусти2.",
        "sovr_rbo": "",
        "latin": "At illi tacuerunt. Ipse vero apprehensum sanavit eum, ac dimisit.",
        "ukr": "Вони ж мовчали. А Він, доторкнувшись, уздоровив його та відпустив...",
        "nkjv": "But they kept silent. And He took him and healed him, and let him go.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἡσύχασαν. καὶ ἐπιλαβόμενος ἰάσατο αὐτὸν καὶ ἀπέλυσεν.",
        "deutsch": "Sie aber schwiegen still. Und er griff ihn an und heilte ihn und ließ ihn gehen.",
        "spanish": "Ellos guardaron silencio. Y asiéndole, le curó y lo despidió,",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܫܬ݂ܶܩܘ ܘܰܐܚܕ݁ܶܗ ܗܽܘ ܘܰܐܣܝܶܗ ܘܰܫܪܳܝܗ݈ܝ܂",
        "bel_syomukha": "Яны маўчалі. І дакрануўшыся, ацаліў таго і адпусьціў.",
        "nrt": "Они молчали. Тогда Иисус, коснувшись человека, исцелил его и отпустил.",
        "romana": "Ei insa au tacut. Si luandu-l, l-a vindecat si i-a dat drumul.",
        "francais": "Ils gardèrent le silence. Alors Jésus avança la main sur cet homme, le guérit, et le renvoya.",
        "italian": "Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.",
        "old_georgian": "ხოლო იგინი დუმნეს. და მოიყვანა კაცი იგი, განკურნა და განუტევა.",
        "portuguese": "Eles, porém, ficaram calados. E Jesus, pegando no homem, o curou, e o despediu.",
        "polish": "Lecz oni milczeli. On zaś dotknął go, uzdrowił i odprawił.",
        "pobedonostsev": "Они же молчали. И, прикоснувшись, исцелил его, и отпустил.",
        "new_text": "Они промолчали. Иисус, взяв больного, исцелил и отпустил,",
        "serbian": "И он га се дохвати, исцијели га и отпусти.",
        "bulgarian": "Те мълчаха. И като хвана болния, изцери го и отпрати.",
        "Lutkovsky": "Но они молчали. \rТогда, прикоснувшись к больному, \rОн исцелил его и отослал (домой).",
        "bel_boc": "Яны ж прамаўчалі.\rІ, дакрануўшыся, Ён ацаліў яго і адпусціў.",
        "ukr2": "Вони мовчали. Тоді він, діткнувшись його, оздоровив і відпустив.",
        "ukr3": "Вони ж мовчали. І взявши сцїлив його, та й відпустив.",
        "czech": "Oni vsak mlceli. I dotkl se ho, uzdravil jej a propustil.",
        "st_text": "Они молчали. И, прикоснувшись, исцелил его и отпустил."
      }
    },
    {
      "id": 24057,
      "number": 5,
      "bookId": 53,
      "text": "При сем сказал им: если у кого из вас осёл или вол упадет в колодезь, не тотчас ли вытащит его и в субботу?",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 21665,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 23,
          "short": "Исх:23:5"
        },
        {
          "verseId": 36308,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 22,
          "short": "Втор:22:4"
        }
      ],
      "translates": {
        "kassian": "А им Он сказал: разве кто из вас, у кого сын или вол упадет в колодец, не тотчас вытащит его в день субботний?",
        "podstr": "А к ним Он сказал, Кого [из] вас сын или бык в колодец упадёт, и [разве] не тотчас вытащит его в день субботы?",
        "csya": "И отвещав к ним рече: котораго от вас осел или вол в студенец впадет, и не абие ли исторгнет его в день субботный?",
        "averincev": "А им Он сказал: \"Неужели тот из вас, у кого сын или вол упадет в колодец, не поспешит его вытащить, хотя бы день и был субботний?\"",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ къ ни6мъ рече2: кото1рагw t вaсъ nсе1лъ и3ли2 во1лъ въ студене1цъ впаде1тъ, и3 не ѓбіе ли и3сто1ргнетъ є3го2 въ де1нь суббHтный;",
        "sovr_rbo": "",
        "latin": "Et respondens ad illos dixit: Cujus vestrum asinus, aut bos in puteum cadet, et non continuo extrahet illum die sabbati?",
        "ukr": "І сказав Він до них: Коли осел або віл котрогось із вас упаде до криниці, то хіба він не витягне зараз його дня суботнього?",
        "nkjv": "Then He answered them, saying, \"Which of you, having a donkey or an ox that has fallen into a pit, will not immediately pull him out on the Sabbath day?\"",
        "desnitsky": "",
        "tex_rec": "καὶ πρὸς αὐτοὺς εἶπεν, Τίνος ὑμῶν υἱὸς ἢ βοῦς εἰς φρέαρ πεσεῖται, καὶ οὐκ εὐθέως ἀνασπάσει αὐτὸν ἐν ἡμέρᾳ τοῦ σαββάτου;",
        "deutsch": "Und antwortete und sprach zu ihnen: Welcher ist unter euch, dem sein Ochse oder Esel in den Brunnen fällt, und der nicht alsbald ihn herauszieht am Sabbattage?",
        "spanish": "y les dijo: ¿Quién de vosotros, si su hijo o su buey cayere en un pozo, no le saca al instante en día de sábado?",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܰܢܽܘ ܡܶܢܟ݂ܽܘܢ ܕ݁ܢܶܦ݁ܶܠ ܒ݁ܪܶܗ ܐܰܘ ܬ݁ܰܘܪܶܗ ܒ݁ܒ݂ܺܪܳܐ ܒ݁ܝܰܘܡܳܐ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܘܠܳܐ ܡܶܚܕ݂ܳܐ ܕ݁ܳܠܶܐ ܡܰܣܶܩ ܠܶܗ܂",
        "bel_syomukha": "Пры гэтым сказаў ім: калі ў каго-небудзь з вас асёл альбо вол упадзе ў калодзеж, ці ж не адразу і выцягне яго і ў суботу?",
        "nrt": "Затем Он сказал им: – Если у кого-то из вас сын или вол упадет в колодец, разве вы не вытащите его немедленно, даже если это будет в субботу?",
        "romana": "Si catre ei a zis: Care dintre voi, de-i cadea fiul sau boul in fantana nu-l va scoate indata in ziua sambetei?",
        "francais": "Puis il leur dit: Lequel de vous, si son fils ou son boeuf tombe dans un puits, ne l'en retirera pas aussitôt, le jour du sabbat?",
        "italian": "Poi disse: \"Chi di voi, se un asino o un bue gli cade nel pozzo, non lo tirerà subito fuori in giorno di sabato?\".",
        "old_georgian": "და ჰრქუა მათ: ვისი თქუენგანისაჲ შვილი გინა ჴარი შთავარდეს ჯურღმულსა, არა-მე მეყსეულად აღმოიქუას იგი დღესა შაბათსა?",
        "portuguese": "Então lhes perguntou: Qual de vós, se lhe cair num poço um filho, ou um boi, não o tirará logo, mesmo em dia de\rsábado?",
        "polish": "A do nich rzekł: ”Któż z was, jeśli jego syn albo wół wpadnie do studni, nie\rwyciągnie go zaraz, nawet w dzień szabatu?”",
        "pobedonostsev": "И в ответ сказал им: у кого из вас когда осел или вол упадет в колодезь; не тотчас ли исторгнет его и в день субботный?",
        "new_text": "а им сказал: — Если у кого-нибудь из вас упадет в колодец сын или бык, разве вы тотчас не вытащите его, даже если это будет суббота?",
        "serbian": "И одговарајући рече им: Који од вас не би својега магарца или вола, да упадне у бунар, одмах извадио у дан суботни?",
        "bulgarian": "След това им рече: кой от вас, ако осел или вол му падне в кладенец, няма веднага да го извади и в съботен ден?",
        "Lutkovsky": "И, обратясь к ним, сказал: \rесли у кого-нибудь из вас в субботу упадет сын или вол в колодец, \rразве не тотчас он вытащит его?",
        "bel_boc": "А звярнуўшыся да іх, сказаў:\rкалі ў каго з вас асёл або вол упадзе ў калодзеж,\rці не адразу той выцягне яго ў дзень суботні?",
        "ukr2": "До них же промовив: “Хто з вас, коли в нього син чи віл упаде в колодязь, не витягне його негайно в день суботній?”",
        "ukr3": "І, озвавшись до них, рече: В кого з вас осел або віл упаде в колодязь, чи зараз не витягне його субітнього дня?",
        "czech": "Jim pak rekl: „Spadne-li nekomu z vas syn nebo vul do nadrze, nevytahne ho hned i v den sobotni?“",
        "st_text": "При сем сказал им: если у кого из вас осёл или вол упадет в колодезь, не тотчас ли вытащит его и в субботу?"
      }
    },
    {
      "id": 24058,
      "number": 6,
      "bookId": 53,
      "text": "И не могли отвечать Ему на это.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И не смогли возразить на это.",
        "podstr": "И не смогли ответить на это.",
        "csya": "И не возмогоша отвещати ему к сим.",
        "averincev": "И они ничего не смогли сказать на это.",
        "ungerov": "",
        "csya_old": "И# не возмого1ша tвэщaти є3мY къ си6мъ.",
        "sovr_rbo": "",
        "latin": "Et non poterant ad haec respondere illi.",
        "ukr": "І вони не могли відповісти на це.",
        "nkjv": "And they could not answer Him regarding these things.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἴσχυσαν ἀνταποκριθῆναι πρὸς ταῦτα.",
        "deutsch": "Und sie konnten ihm darauf nicht wieder Antwort geben.",
        "spanish": "Y no podían replicar a esto.",
        "peshitta": "ܘܠܳܐ ܐܶܫܟ݁ܰܚܘ ܠܡܶܬ݁ܰܠ ܠܶܗ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܥܰܠ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "І не маглі запярэчыць яму на гэта.",
        "nrt": "Им нечего было ответить на это.",
        "romana": "Si n-au putut sa-i raspunda la acestea.",
        "francais": "Et ils ne purent rien répondre à cela.",
        "italian": "E non potevano rispondere nulla a queste parole.",
        "old_georgian": "და ვერარაჲ მიუგეს მას ამისთჳს.",
        "portuguese": "A isto nada puderam responder.",
        "polish": "I nie mogli mu na to odpowiedzieć.",
        "pobedonostsev": "И не могли на те слова отвечать Ему.",
        "new_text": "И они ничего на это не смогли ответить.",
        "serbian": "И не могоше му одговорити на то.",
        "bulgarian": "И не можаха да Му отговорят на това.",
        "Lutkovsky": "И они ничего не могли возразить на это.",
        "bel_boc": "І яны не змаглі адказаць Яму на гэта.",
        "ukr2": "І вони не могли нічого йому на це відповісти.",
        "ukr3": "І не змогли вони відказати Йому знов проти сього.",
        "czech": "Na to mu nedovedli dat odpoved.",
        "st_text": "И не могли отвечать Ему на это."
      }
    },
    {
      "id": 24059,
      "number": 7,
      "bookId": 53,
      "text": "Замечая же, как званые выбирали первые места, сказал им притчу:",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И говорил Он приглашенным притчу, замечая, как они выбирали себе первые места:",
        "podstr": "Он говорил же к приглашённым притчу, замечающий как первые ложа они выбирали, говорящий к ним,",
        "csya": "глаголаше же к званным притчу, обдержя, како председания избираху, глаголя к ним:",
        "averincev": "А приметив, как приглашенные к столу разбирали себе самые почетные места, рассказал Он им притчу:",
        "ungerov": "",
        "csya_old": "Гlаше же къ зв†ннымъ при1тчу, њбдержS внимaz, кaкw предсэд†ніz и3збирaху, гlz къ ни6мъ:",
        "sovr_rbo": "",
        "latin": "Dicebat autem et ad invitatos parabolam, intendens quomodo primos accubitus eligerent, dicens ad illos:",
        "ukr": "А як Він спостеріг, як вони собі перші місця вибирали, то сказав до запрошених притчу:",
        "nkjv": "So He told a parable to those who were invited, when He noted how they chose the best places, saying to them:",
        "desnitsky": "",
        "tex_rec": "῎Ελεγεν δὲ πρὸς τοὺς κεκλημένους παραβολήν, ἐπέχων πῶς τὰς πρωτοκλισίας ἐξελέγοντο, λέγων πρὸς αὐτούς,",
        "deutsch": "Er sagte aber ein Gleichnis zu den Gästen, da er merkte, wie sie erwählten obenan zu sitzen, und sprach zu ihnen:",
        "spanish": "Decía a los invitados una parábola, observando cómo escogían para si los primeros puestos:",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܡܰܬ݂ܠܳܐ ܠܘܳܬ݂ ܗܳܢܽܘܢ ܕ݁ܰܡܙܰܡܢܺܝܢ ܬ݁ܰܡܳܢ ܥܰܠ ܕ݁ܚܳܙܶܐ ܗ݈ܘܳܐ ܠܗܽܘܢ ܕ݁ܰܡܓ݂ܰܒ݁ܶܝܢ ܕ݁ܽܘܟ݁ܝܳܬ݂ܳܐ ܕ݁ܪܺܝܫ ܣܡܳܟ݂ܶܐ܂",
        "bel_syomukha": "А заўважаючы, як запрошаныя выбіралі першыя месцы, сказаў ім прытчу:",
        "nrt": "Иисус заметил, как гости выбирали почетные места за столом, и рассказал им притчу:",
        "romana": "Si luand seama cum isi alegeau la masa cele dintai locuri, a spus celor chemati o pilda, zicand intre ei:",
        "francais": "Il adressa ensuite une parabole aux conviés, en voyant qu'ils choisissaient les premières places; et il leur dit:",
        "italian": "Osservando poi come gli invitati sceglievano i primi posti, disse loro una parabola:",
        "old_georgian": "და ეტყოდა ჩინებულთა მათ იგავსა და შეასწავებდა, ვითარ-იგი ზემოჯდომასა ირჩევდეს, და ეტყოდა მათ:",
        "portuguese": "Ao notar como os convidados escolhiam os primeiros lugares, propôs-lhes esta parábola:",
        "polish": "Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:",
        "pobedonostsev": "Говорил же и званным притчу, примечая, как выбирали первыя места, и говорил так:",
        "new_text": "Иисус наблюдал за тем, как гости выбирали себе лучшие места, и рассказал им притчу:",
        "serbian": "А званицама каза причу, кад опази како избираху зачеља, и рече им:",
        "bulgarian": "А като забелязваше, как поканените избираха първите места, каза им притча:",
        "Lutkovsky": "Наблюдая же, как приглашенные занимали лучшие места. \rОн обратился к ним с поучением:",
        "bel_boc": "Казаў жа запрошаным прытчу,\rубачыўшы, як яны выбіраюць сабе першыя месцы, гаворачы да іх:",
        "ukr2": "Потім, зауваживши, як вони вибирали собі перші місця, Ісус сказав до запрошених притчу:",
        "ukr3": "Сказав же до запрошених приповість, постерігши, як перві місця вибирають, глаголючи до них:",
        "czech": "Kdyz pozoroval, jak si hoste vybiraji predni mista, povedel jim toto podobenstvi:",
        "st_text": "Замечая же, как званые выбирали первые места, сказал им притчу:"
      }
    },
    {
      "id": 24060,
      "number": 8,
      "bookId": 53,
      "text": "когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя,",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 29859,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 25,
          "short": "Притч:25:6"
        }
      ],
      "translates": {
        "kassian": "когда позовет тебя кто-нибудь на брачный пир, не садись на первое место; как бы не оказалось среди приглашенных им кого-нибудь почетнее тебя,",
        "podstr": "Когда будешь приглашён кем-нибудь на свадебные торжества, не возляг на первое ложе, чтобы не более почтенный тебя был приглашённый им,",
        "csya": "егда зван будеши ким на брак, не сяди на преднем месте: еда кто честнее тебе будет званных,",
        "averincev": "\"Когда позовут тебя на брачное пиршество, не бери себе место почетного,",
        "ungerov": "",
        "csya_old": "є3гдA звaнъ бyдеши ки1мъ на брaкъ, не сsди на пре1днемъ мёстэ: є3дA кто2 честнёе тебє2 бyдетъ звaнныхъ,",
        "sovr_rbo": "",
        "latin": "Cum invitatus fueris ad nuptias, non discumbas in primo loco, ne forte honoratior te sit invitatus ab illo.",
        "ukr": "Коли хто покличе тебе на весілля, не сідай на першому місці, щоб не трапився хто поважніший за тебе з покликаних,",
        "nkjv": "\"When you are invited by anyone to a wedding feast, do not sit down in the best place, lest one more honorable than you be invited by him;",
        "desnitsky": "",
        "tex_rec": "῞Οταν κληθῇς ὑπό τινος εἰς γάμους, μὴ κατακλιθῇς εἰς τὴν πρωτοκλισίαν, μήποτε ἐντιμότερός σου ᾖ κεκλημένος ὑπ᾽ αὐτοῦ,",
        "deutsch": "Wenn du von jemand geladen wirst zur Hochzeit, so setze dich nicht obenan, daß nicht etwa ein Vornehmerer denn du von ihm geladen sei,",
        "spanish": "Cuando seas invitado a una boda, no te sientes en el primer puesto, no sea que venga otro más honrado que tú invitado por el mismo,",
        "peshitta": "ܐܶܡܰܬ݂ܝ ܕ݁ܡܶܙܕ݂ܰܡܰܢ ܐܰܢ݈ܬ݁ ܡܶܢ ܐ݈ܢܳܫ ܠܒ݂ܶܝܬ݂ ܡܶܫܬ݁ܽܘܬ݂ܳܐ ܠܳܐ ܬ݁ܺܐܙܰܠ ܬ݁ܶܣܬ݁ܡܶܟ݂ ܠܳܟ݂ ܒ݁ܪܺܝܫ ܣܡܳܟ݂ܳܐ ܕ݁ܰܠܡܳܐ ܢܶܗܘܶܐ ܡܙܰܡܰܢ ܬ݁ܰܡܳܢ ܐ݈ܢܳܫ ܕ݁ܰܡܝܰܩܰܪ ܡܶܢܳܟ݂܂",
        "bel_syomukha": "калі ты будзеш пакліканы кім-небудзь на вясельле, не сядай на першае месца, каб не надарыўся хто з запрошаных ім больш ганаровы за цябе,",
        "nrt": "– Когда тебя приглашают на свадебный пир, не садись на почетное место, ведь может случиться так, что среди приглашенных окажется кто-то знатнее тебя,",
        "romana": "Cand vei fi chemat de cineva la nunta, nu te aseza in locul cel dintai, ca nu cumva sa fie chemat de el altul mai de cinste decat tine.",
        "francais": "Lorsque tu seras invité par quelqu'un à des noces, ne te mets pas à la première place, de peur qu'il n'y ait parmi les invités une personne plus considérable que toi,",
        "italian": "\"Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più ragguardevole di te",
        "old_georgian": "რაჟამს გხადოს ვინმე ქორწილსა, ნუ დასჯდები პირველსა საინაჴესა, ნუუკუე უპატიოსნესი შენსა იყოს ჩინებული მისგან;",
        "portuguese": "Quando por alguém fores convidado às bodas, não te reclines no primeiro lugar; não aconteça que esteja\rconvidado outro mais digno do que tu;",
        "polish": "”Jeśli cię kto zaprosi na ucztę, nie zajmuj pierwszego miejsca, by czasem ktoś\rznakomitszy od ciebie nie był zaproszony przez niego.",
        "pobedonostsev": "когда зван будешь кем на брак; не садись на первом месте, чтобы не явился кто честнее тебя из званных,",
        "new_text": "— Если тебя позвали на пир, не занимай лучшее место, ведь может оказаться, что приглашен кто-то более важный, чем ты.",
        "serbian": "Кад те ко позове на свадбу, не сједај у зачеље, да не буде међу званицама неко угледнији од тебе;",
        "bulgarian": "кога те покани някой на сватба, не сядай на предно място, да не би някой между поканените от него да бъде по-почетен от тебе,",
        "Lutkovsky": "когда кто-нибудь пригласит тебя на брачный пир, \rне садись на первое место, \rа то как бы среди приглашенных им \rне оказалось кого более знатного, чем ты;",
        "bel_boc": "калі ты будзеш пакліканы кім-небудзь на вяселле,\rне ўзлягай на першае месца,\rкаб не аказаўся хто пачэснейшы за цябе запрошаны ім,",
        "ukr2": "“Як хтось покличе тебе на весілля, не сідай на першім місці, щоб, бува, не знайшовся хтось, запрошений ним, поважніший від тебе,",
        "ukr3": "Коли запрошений ти від кого на весїллє, то не сїдай на первому місцї, щоб часом поважнїщий тебе не був запрошений від него,",
        "czech": "„Pozve-li te nekdo na svatbu, nesedej si dopredu; vzdyt mezi pozvanymi muze byt nekdo vazenejsi, nez jsi ty, a ten, kdo vas oba pozval, prijde a rekne ti:",
        "st_text": "когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя,"
      }
    },
    {
      "id": 24061,
      "number": 9,
      "bookId": 53,
      "text": "и звавший тебя и его, подойдя, не сказал бы тебе: уступи ему место; и тогда со стыдом должен будешь занять последнее место.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 29860,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 25,
          "short": "Притч:25:7"
        }
      ],
      "translates": {
        "kassian": "и не пришел бы позвавший тебя и его и не сказал тебе: \"дай ему место\", и тогда ты займешь со стыдом последнее место.",
        "podstr": "и пришедший который тебя и его позвавший скажет тебе, Дай этому место, и тогда начнёшь с позором последнее место занимать.",
        "csya": "и пришед иже тебе звавый и онаго, речет ти: даждь сему место: и тогда начнеши со студом последнее место держати.",
        "averincev": "а то сыщется среди приглашенных лицо важнее тебя, и хозяин подойдет и скажет тебе: \"Уступи свое место ему!\" Тогда тебе придется с унижением перейти на последнее место.",
        "ungerov": "",
        "csya_old": "и3 прише1дъ и4же тебе2 звaвый и3 џнаго, рече1тъ ти2: дaждь семY мёсто: и3 тогдA нaчнеши со студо1мъ послёднее мёсто держaти.",
        "sovr_rbo": "",
        "latin": "Et veniens is, qui te et illum vocavit, dicat tibi: Da huic locum: et tunc incipias cum rubore novissimum locum tenere.",
        "ukr": "і щоб той, хто покликав тебе та його, не прийшов і тобі не сказав: Поступися цьому місцем! І тоді ти із соромом станеш займати місце останнє...",
        "nkjv": "and he who invited you and him come and say to you, 'Give place to this man,' and then you begin with shame to take the lowest place. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλθὼν ὁ σὲ καὶ αὐτὸν καλέσας ἐρεῖ σοι, Δὸς τούτῳ τόπον, καὶ τότε ἄρξῃ μετὰ αἰσχύνης τὸν ἔσχατον τόπον κατέχειν.",
        "deutsch": "und dann komme, der dich und ihn geladen hat, und spreche zu dir: Weiche diesem! und du müssest dann mit Scham untenan sitzen.",
        "spanish": "y llegando el que a uno y al otro os invitó, te diga: Cede a éste tu puesto, y entonces, con vergüenza, vayas a ocupar el último lugar.",
        "peshitta": "ܘܢܺܐܬ݂ܶܐ ܗܰܘ ܡܰܢ ܕ݁ܠܳܟ݂ ܘܠܶܗ ܩܪܳܐ ܘܢܺܐܡܰܪ ܠܳܟ݂ ܕ݁ܗܰܒ݂ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܠܗܳܢܳܐ ܘܬ݂ܶܒ݂ܗܰܬ݂ ܟ݁ܰܕ݂ ܩܳܐܶܡ ܐܰܢ݈ܬ݁ ܘܳܐܚܶܕ݂ ܐܰܢ݈ܬ݁ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܐ݈ܚܪܳܝܬ݁ܳܐ܂",
        "bel_syomukha": "і той, хто запрашаў цябе і яго, падышоўшы, не сказаў бы табе: \"саступі яму месца\"; і тады з сорамам павінен будзеш заняць апошняе месца.",
        "nrt": "и тогда хозяин, пригласивший и тебя, и его, подойдет к тебе и скажет: «Уступи место этому человеку». И тебе придется со стыдом занять самое последнее место.",
        "romana": "Si venind cel care te-a chemat pe tine si pe el, iti va zice: Da acestuia locul. Si atunci, cu rusine, te vei duce sa te asezi pe locul cel mai de pe urma.",
        "francais": "et que celui qui vous a invités l'un et l'autre ne vienne te dire: Cède la place à cette personne-là. Tu aurais alors la honte d'aller occuper la dernière place.",
        "italian": "e colui che ha invitato te e lui venga a dirti: Cedigli il posto! Allora dovrai con vergogna occupare l'ultimo posto.",
        "old_georgian": "და მოვიდეს, რომელმან-იგი შენ და მას გხადა, და გრქუას შენ: ადგილ-ეც ამას! მაშინ იწყო სირცხჳლით უკანაჲსკნელსა ადგილსა დაპყრობად.",
        "portuguese": "e vindo o que te convidou a ti e a ele, te diga: Dá o lugar a este; e então, com vergonha, tenhas de tomar o último\rlugar.",
        "polish": "Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: ”Ustąp temu miejsca!”; i musiałbyś ze wstydem zająć ostatnie miejsce.",
        "pobedonostsev": "и пришед звавший тебя и оного, не сказал бы тебе: уступи ему место; и тогда начнешь со стыдом последняго места держаться.",
        "new_text": "И хозяин, пригласивший тебя и его, войдет и скажет тебе: «Уступи это место ему». Тогда тебе придется со стыдом перейти на самое последнее место.",
        "serbian": "И да не дође онај који је позвао и тебе и њега, и рекне ти: Подај мјесто овоме. И онда ћеш са стидом поћи да заузмеш посљедње мјесто.",
        "bulgarian": "и да не би тоя, който е поканил тебе и него, дойде и ти каже: отстъпи на тогова място; и тогава ще отидеш засрамен да заемеш последното място.",
        "Lutkovsky": "тогда тот, кто пригласил тебя и его, \rподойдет и скажет тебе: уступи ему место, - \rи ты со стыдом вынужден будешь занять последнее место.",
        "bel_boc": "і той, хто паклікаў цябе і яго,\rкаб не падышоў ды не сказаў табе: \"дай яму месца\",\rі тады з сорамам пачнеш займаць апошняе месца.",
        "ukr2": "і той, хто тебе і його закликав, не підійшов і не сказав до тебе: Поступися цьому місцем! І тоді довелось би тобі з соромом посісти останнє місце.",
        "ukr3": "і прийшовши той, хто запросив тебе й його, не сказав тобі: Дай сьому місце; а тодї доведеть ся тобі з соромом останнє місце заняти.",
        "czech": "‚Uvolni mu sve misto!‘ a ty pak musis s hanbou dozadu.",
        "st_text": "и звавший тебя и его, подойдя, не сказал бы тебе: уступи ему место; и тогда со стыдом должен будешь занять последнее место."
      }
    },
    {
      "id": 24062,
      "number": 10,
      "bookId": 53,
      "text": "Но когда зван будешь, придя, садись на последнее место, чтобы звавший тебя, подойдя, сказал: друг! пересядь выше; тогда будет тебе честь пред сидящими с тобою,",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 29860,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 25,
          "short": "Притч:25:7"
        }
      ],
      "translates": {
        "kassian": "Но когда тебя позовут, пойди, и сядь на последнее место, чтобы, когда придет пригласивший тебя, он сказал тебе: \"друг, передвинься повыше\": тогда будет тебе честь перед всеми возлежащими с тобою,",
        "podstr": "Но когда будешь приглашён пошедший возляг на последнее место, чтобы когда придёт пригласивший тебя он сказал тебе, Друг, продвинься выше; тогда будет тебе слава перед всеми [из] совозлежащих тебе.",
        "csya": "Но егда зван будеши, шед сяди на последнем месте, да егда приидет звавый тя, речет ти: друже, посяди выше: тогда будет ти слава пред званными с тобою:",
        "averincev": "Нет, когда тебя позовут, ты иди и выбери себе последнее место, чтобы хозяин подошел и сказал тебе: \"Друг, передвинься повыше!\" Тогда будет тебе почет перед всеми гостями на пиру;",
        "ungerov": "",
        "csya_old": "Но є3гдA звaнъ бyдеши, ше1дъ сsди на послёднемъ мёстэ, да є3гдA пріи1детъ звaвый тS, рече1тъ ти2: дрyже, посsди вы1ше: тогдA бyдетъ ти2 слaва пред8 звaнными съ тобо1ю:",
        "sovr_rbo": "",
        "latin": "Sed cum vocatus fueris, vade, recumbe in novissimo loco: ut, cum venerit qui te invitavit, dicat tibi: Amice, ascende superius. Tunc erit tibi gloria coram simul discumbentibus:",
        "ukr": "Але як ти будеш запрошений, то приходь, і сідай на останньому місці, щоб той, хто покликав тебе, підійшов і сказав тобі: Приятелю, сідай вище! Тоді буде честь тобі перед покликаними з тобою.",
        "nkjv": "But when you are invited, go and sit down in the lowest place, so that when he who invited you comes he may say to you, 'Friend, go up higher.' Then you will have glory in the presence of those who sit at the table with you. ",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾽ ὅταν κληθῇς πορευθεὶς ἀνάπεσε εἰς τὸν ἔσχατον τόπον, ἵνα ὅταν ἔλθῃ ὁ κεκληκώς σε ἐρεῖ σοι, Φίλε, προσανάβηθι ἀνώτερον· τότε ἔσται σοι δόξα ἐνώπιον πάντων τῶν συνανακειμένων σοι.",
        "deutsch": "Sondern wenn du geladen wirst, so gehe hin und setze dich untenan, auf daß, wenn da kommt, der dich geladen hat, er spreche zu dir: Freund, rücke hinauf! Dann wirst du Ehre haben vor denen, die mit dir am Tische sitzen.",
        "spanish": "Cuando seas invitado, ve y siéntate en el postrer lugar, para que cuando venga el que te invitó te diga: Amigo, sube más arriba. Entonces tendrás gran honor en presencia de todos los comensales,",
        "peshitta": "ܐܶܠܳܐ ܡܳܐ ܕ݁ܶܐܙܕ݁ܰܡܰܢܬ݁ ܙܶܠ ܐܶܣܬ݁ܰܡ݈ܟ݁ ܠܳܟ݂ ܒ݁ܚܰܪܬ݂ܳܐ ܕ݁ܡܳܐ ܕ݁ܳܐܬ݂ܶܐ ܗܰܘ ܕ݁ܰܩܪܳܟ݂ ܢܺܐܡܰܪ ܠܳܟ݂ ܪܳܚܶܡܝ ܐܶܬ݂ܥܰܠܳܐ ܠܥܶܠ ܘܶܐܣܬ݁ܰܡ݈ܟ݁ ܘܬ݂ܶܗܘܶܐ ܠܳܟ݂ ܬ݁ܶܫܒ݁ܽܘܚܬ݁ܳܐ ܩܕ݂ܳܡ ܟ݁ܽܠܗܽܘܢ ܕ݁ܰܣܡܺܝܟ݂ܺܝܢ ܥܰܡܳܟ݂܂",
        "bel_syomukha": "А калі запрошаны будзеш, прыйшоўшы, сядай на апошняе месца, каб той, хто цябе запрасіў, падышоўшы, сказаў: \"дружа! перасядзь вышэй\"; тады будзе табе пашана перад тымі, хто сядзіць з табою:",
        "nrt": "Итак, когда тебя пригласили, пойди и сядь на самое последнее место, чтобы хозяин подошел к тебе и сказал: «Друг, перейди на лучшее место». Тогда тебе будет оказан почет перед всеми гостями.",
        "romana": "Ci, cand vei fi chemat, mergand aseaza-te in cel din urma loc, ca atunci cand va veni cel ce te-a chemat, el sa-ti zica: Prietene, muta-te mai sus. Atunci vei avea cinstea in fata tuturor celor care vor sedea impreuna cu tine.",
        "francais": "Mais, lorsque tu seras invité, va te mettre à la dernière place, afin que, quand celui qui t'a invité viendra, il te dise: Mon ami, monte plus haut. Alors cela te fera honneur devant tous ceux qui seront à table avec toi.",
        "italian": "Invece quando sei invitato, va' a metterti all'ultimo posto, perché venendo colui che ti ha invitato ti dica: Amico, passa più avanti. Allora ne avrai onore davanti a tutti i commensali.",
        "old_georgian": "არამედ ოდეს გხადოს ვინმე, მივედ და დაჯედ უკანაჲსკნელსა ადგილსა, რაჲთა მოვიდეს, რომელმან-იგი გხადა შენ, და გრქუას: მეგობარო, აღმოგუალე ზემოკერძო! მაშინ იყოს შენდა დიდება წინაშე ყოველთა მეინჴეთა შენთა.",
        "portuguese": "Mas, quando fores convidado, vai e reclina-te no último lugar, para que, quando vier o que te convidou, te diga:\rAmigo, sobe mais para cima. Então terás honra diante de todos os que estiverem contigo à mesa.",
        "polish": "Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. Wtedy przyjdzie gospodarz i powie ci: ”Przyjacielu, przesiądź się wyżej!”; i spotka cię\rzaszczyt wobec wszystkich współbiesiadników.",
        "pobedonostsev": "Но, когда зван будешь; пришед, садись на последнем месте, чтобы звавший тебя, когда придет, сказал тебе: друг! пересядь выше; тогда будет тебе честь пред званными с тобою,",
        "new_text": "Наоборот, когда тебя приглашают, иди и садись на нижнее место, и, когда пригласивший тебя человек выйдет к гостям, он скажет тебе: «Друг, садись сюда, повыше!» И будет тогда тебе почет среди остальных гостей.",
        "serbian": "Него кад будеш позван, дошавши сједи на посљедње мјесто, да ти онај који те је позвао рече када дође: Пријатељу, помакни се навише. Тада ће ти бити част пред онима који сједе с тобом за трпезом.",
        "bulgarian": "Но, кога бъдеш поканен, иди и седни на последното място, та тоя, който те е поканил, като дойде, да ти каже: друже, премести се по-горе; тогава ще ти бъде чест пред насядалите с тебе;",
        "Lutkovsky": "Но когда пригласят тебя, \rпойди и сядь на последнее место, \rи тогда тот, кто пригласил тебя, \rподойдет и скажет тебе: друг, пересядь поближе; \rчем окажет тебе честь перед всеми, сидящими рядом с тобой,",
        "bel_boc": "Але калі будзеш пакліканы,\rпрыйшоўшы, узлягай на апошняе месца,\rкаб той, хто паклікаў цябе,\rпадышоўшы, сказаў табе: \"дружа, перайдзі вышэй\",\rтады будзе табе гонар перад тымі, хто ўзляжыць з табою;",
        "ukr2": "А навпаки: коли тебе запросять, іди й займи останнє місце, щоб, коли прийде той, що тебе покликав, сказав до тебе: Друже, сідай вище! Тоді буде тобі честь перед усіма, що сидітимуть з тобою.",
        "ukr3": "Нї, коли ти запрошений, прийшовши сїдай на останньому місцї, щоб, як прийде, хто запросив тебе, сказав тобі: Друже, сїдай вище. Тодї буде тобі слава перед тими, що сидять з тобою.",
        "czech": "Ale jsi-li pozvan, jdi a posad se na posledni misto; potom prijde ten, ktery te pozval, a rekne ti: ‚Priteli, pojd dopredu!‘ Pak budes mit cest prede vsemi hosty.",
        "st_text": "Но когда зван будешь, придя, садись на последнее место, чтобы звавший тебя, подойдя, сказал: друг! пересядь выше; тогда будет тебе честь пред сидящими с тобою,"
      }
    },
    {
      "id": 24063,
      "number": 11,
      "bookId": 53,
      "text": "ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 25549,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:12"
        },
        {
          "verseId": 24201,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:14"
        },
        {
          "verseId": 15217,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 4,
          "short": "Иак:4:6"
        },
        {
          "verseId": 14920,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Флп:2:3"
        }
      ],
      "translates": {
        "kassian": "потому что всякий возносящий себя смирён будет, и смиряющий себя вознесён будет.",
        "podstr": "Потому что всякий возвышающий самого себя будет принижен и принижающий самого себя будет возвышен.",
        "csya": "яко всяк возносяйся смирится, и смиряяйся вознесется.",
        "averincev": "ибо всякий, кто возвышает себя, будет унижен, а кто унижает себя, будет возвышен\".",
        "ungerov": "",
        "csya_old": "ћкw всsкъ возносsйсz смири1тсz, и3 смирszйсz вознесе1тсz.",
        "sovr_rbo": "",
        "latin": "quia omnis, qui se exaltat, humiliabitur: et qui se humiliat, exaltabitur.",
        "ukr": "Хто бо підноситься буде впокорений, а хто впокоряється той піднесеться.",
        "nkjv": "For whoever exalts himself will be humbled, and he who humbles himself will be exalted.\"",
        "desnitsky": "",
        "tex_rec": "ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται καὶ ὁ ταπεινῶν ἑαυτὸν ὑψωθήσεται.",
        "deutsch": "Denn wer sich selbst erhöht, der soll erniedrigt werden; und wer sich selbst erniedrigt, der soll erhöht werden.",
        "spanish": "porque el que se ensalza será humillado y el que se humilla será ensalzado.",
        "peshitta": "ܡܶܛܽܠ ܕ݁ܟ݂ܽܠ ܕ݁ܰܢܪܺܝܡ ܢܰܦ݂ܫܶܗ ܢܶܬ݂ܡܰܟ݁ܰܟ݂ ܘܟ݂ܽܠ ܕ݁ܢܰܡܶܟ݂ ܢܰܦ݂ܫܶܗ ܢܶܬ݁ܬ݁ܪܺܝܡ܂",
        "bel_syomukha": "бо кожны, хто ўзвышае сам сябе, паніжаны будзе, а хто паніжае сябе, узвысіцца.",
        "nrt": "Так что каждый возвышающий себя будет унижен, и принижающий себя будет возвышен.",
        "romana": "Caci, oricine se inalta pe sine se va smeri, iar cel ce se smereste pe sine se va inalta.",
        "francais": "Car quiconque s'élève sera abaissé, et quiconque s'abaisse sera élevé.",
        "italian": "Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato\".",
        "old_georgian": "რამეთუ ყოველმან რომელმან აღიმაღლოს თავი თჳსი, იგი დამდაბლდეს; და რომელმან დაიმდაბლოს თავი თჳსი, ამაღლდეს.",
        "portuguese": "Porque todo o que a si mesmo se exaltar será humilhado, e aquele que a si mesmo se humilhar será exaltado.",
        "polish": "Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się poniża, będzie\rwywyższony”.",
        "pobedonostsev": "ибо всяк возносящийся смирится, а кто смиряет себя, возвышен будет.",
        "new_text": "Потому что всякий, кто возвышает себя, будет унижен, а кто принижает себя, возвысится.",
        "serbian": "Јер сваки који себе узвисује понизиће се, а који себе понизује узвисиће се.",
        "bulgarian": "защото всеки, който превъзнася себе си, ще бъде унизен; а който се смирява, ще бъде въздигнат.",
        "Lutkovsky": "ибо всякий, кто превозносит сам себя, - унижен будет, \rа кто уничижает сам себя, - превознесен будет.",
        "bel_boc": "бо кожны, хто ўзвышае сябе, будзе прыніжаны,\rа хто прыніжае сябе, будзе узвышаны.",
        "ukr2": "Бо кожний, хто виноситься, буде принижений, а хто принижується, буде вивищений.”",
        "ukr3": "Бо кожен, хто нести меть ся вгору, принизить ся, хто ж принизуєть ся, пійде вгору.",
        "czech": "Nebot kazdy, kdo se povysuje, bude ponizen, a kdo se ponizuje, bude povysen.“",
        "st_text": "ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится."
      }
    },
    {
      "id": 24064,
      "number": 12,
      "bookId": 53,
      "text": "Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 35698,
          "bookId": 18,
          "bookCode": "kniga-tovita",
          "chapter": 4,
          "short": "Тов:4:7"
        },
        {
          "verseId": 30018,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 3,
          "short": "Притч:3:27"
        },
        {
          "verseId": 30019,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 3,
          "short": "Притч:3:28"
        }
      ],
      "translates": {
        "kassian": "Говорил же и пригласившему Его: когда ты устраиваешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых; как бы и они в ответ тебя не позвали, и не получил бы ты воздаяния.",
        "podstr": "Говорил же и пригласившему Его, Когда будешь делать обед или ужин, не зови друзей твоих и не братьев твоих и не родственников твоих и не соседей богатых, чтобы не и они в ответ позвали тебя и случилось воздаяние тебе.",
        "csya": "глаголаше же и ко звавшему его: егда сотвориши обед или вечерю, не зови другов твоих, ни братии твоея, ни сродник твоих, ни сосед богатых: еда когда и тии тя такожде воззовут, и будет ти воздаяние.",
        "averincev": "А тому, кто Его пригласил, сказал Он: \"Когда устраиваешь ты обед или ужин, не зови ни друзей, ни братьев, ни родичей, ни богатых соседей, а то после пригласят они тебя, и будете вы квиты.",
        "ungerov": "",
        "csya_old": "Гlаше же и3 ко звaвшему є3го2: є3гдA сотвори1ши њбёдъ и3ли2 ве1черю, не зови2 другHвъ твои1хъ, ни брaтіи твоеS, ни срHдникъ твои1хъ, ни сосBдъ богaтыхъ: є3дA когдA и3 тjи тS тaкожде воззовyтъ, и3 бyдетъ ти2 воздаsніе.",
        "sovr_rbo": "",
        "latin": "Dicebat autem et ei, qui invitaverat: Cum facis prandium, aut coenam, noli vocare amicos tuos, neque fratres tuos, neque cognatos, neque vicinos divites: ne forte te et ipsi reinvitent, et fiat tibi retributio;",
        "ukr": "А тому, хто Його був покликав, сказав Він: Коли ти справляєш обід чи вечерю, не клич друзів своїх, ні братів своїх, ані своїх родичів, ні сусідів багатих, щоб так само й вони коли не запросили тебе, і буде взаємна відплата тобі.",
        "nkjv": "Then He also said to him who invited Him, \"When you give a dinner or a supper, do not ask your friends, your brothers, your relatives, nor rich neighbors, lest they also invite you back, and you be repaid.",
        "desnitsky": "",
        "tex_rec": "῎Ελεγεν δὲ καὶ τῷ κεκληκότι αὐτόν, ῞Οταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους σου μηδὲ τοὺς ἀδελφούς σου μηδὲ τοὺς συγγενεῖς σου μηδὲ γείτονας πλουσίους, μήποτε καὶ αὐτοὶ ἀντικαλέσωσίν σε καὶ γένηται ἀνταπόδομά σοι.",
        "deutsch": "Er sprach auch zu dem, der ihn geladen hatte: Wenn du ein Mittags-oder Abendmahl machst, so lade nicht deine Freunde noch deine Brüder noch deine Gefreunden noch deine Nachbarn, die da reich sind, auf daß sie dich nicht etwa wieder laden und dir vergolten werde.",
        "spanish": "Dijo también al que le había invitado: Cuando hagas una comida o una cena, no llames a tus amigos, ni a tus hermanos, ni a los parientes, ni a los vecinos ricos, no sea que ellos a su vez te inviten y tengas ya tu recompensa.",
        "peshitta": "ܐܶܡܰܪ ܕ݁ܶܝܢ ܐܳܦ݂ ܠܗܰܘ ܕ݁ܰܩܪܳܝܗ݈ܝ ܡܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܫܳܪܽܘܬ݂ܳܐ ܐܰܘ ܐܰܚܫܳܡܺܝܬ݂ܳܐ ܠܳܐ ܬ݁ܶܗܘܶܐ ܩܳܪܶܐ ܪܳܚܡܰܝܟ݁ ܐܳܦ݂ܠܳܐ ܐܰܚܰܝܟ݁ ܐܰܘ ܐ݈ܚܝܳܢܰܝܟ݁ ܘܠܳܐ ܫܒ݂ܳܒ݂ܰܝܟ݁ ܥܰܬ݁ܺܝܪܶܐ ܕ݁ܰܠܡܳܐ ܘܳܐܦ݂ ܗܶܢܽܘܢ ܢܶܩܪܽܘܢܳܟ݂ ܘܢܶܗܘܶܐ ܠܳܟ݂ ܦ݁ܽܘܪܥܳܢܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "Сказаў жа і таму, хто запрасіў Яго: калі спраўляеш абед альбо вячэру, ня кліч сяброў тваіх, ні братоў тваіх, ні родзічаў тваіх, ні суседзяў багатых, каб і яны цябе калі не паклікалі, і не дастаў бы ты аддачы.",
        "nrt": "Затем Иисус сказал хозяину: – Когда ты устраиваешь званый обед или ужин, то не приглашай своих друзей, братьев, родственников или богатых соседей, чтобы и они не пригласили тебя в ответ и тем не отплатили тебе.",
        "romana": "Zis-a si celui ce-L chemase: Cand faci pranz sau cina, nu chema pe prietenii tai, nici pe fratii tai, nici pe rudele tale, nici vecinii bogati, ca nu cumva sa te cheme si ei, la randul lor, pe tine, si sa-ti fie ca rasplata.",
        "francais": "Il dit aussi à celui qui l'avait invité: Lorsque tu donnes à dîner ou à souper, n'invite pas tes amis, ni tes frères, ni tes parents, ni des voisins riches, de peur qu'ils ne t'invitent à leur tour et qu'on ne te rende la pareille.",
        "italian": "Disse poi a colui che l'aveva invitato: \"Quando offri un pranzo o una cena, non invitare i tuoi amici, né i tuoi fratelli, né i tuoi parenti, né i ricchi vicini, perché an ch'essi non ti invitino a loro volta e tu abbia il contraccambio.",
        "old_georgian": "ეტყოდა მასცა, რომელმან-იგი ხადა მას: ოდეს ჰყოფდე სამხარსა გინა სერსა, ნუ ჰხადი მეგობართა შენთა, ნუცა ძმათა შენთა, ნუცა ნათესავთა შენთა, ნუცა მოძმეთა მდიდართა, ნუუკუე მათცა კუალად გხადონ შენ, და გექმნეს შენ მოსაგებელ.",
        "portuguese": "Disse também ao que o havia convidado: Quando deres um jantar, ou uma ceia, não convides teus amigos, nem\rteus irmãos, nem teus parentes, nem os vizinhos ricos, para que não suceda que também eles te tornem a\rconvidar, e te seja isso retribuído.",
        "polish": "Do tego zaś, który Go zaprosił, rzekł: ”Gdy wydajesz obiad albo wieczerzę,\rnie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę.",
        "pobedonostsev": "Сказал же и к звавшему Его: когда делаешь обед или вечерю; не зови друзей твоих, ни братий твоих, ни сродников твоих, ни соседей богатых, чтоб и они тебя когда позвали, и будет тебе воздаяние.",
        "new_text": "Иисус сказал пригласившему Его фарисею: — Когда ты устраиваешь завтрак или обед, не зови ни друзей, ни братьев, ни родню, ни богатых соседей, потому что они сами потом позовут тебя и вы будете в расчете.",
        "serbian": "А и ономе што га је позвао рече: Када дајеш ручак или вечеру, не зови пријатеље своје, ни браћу своју, ни рођаке своје, ни богате сусједе, да не би онда и они тебе позвали и вратили ти.",
        "bulgarian": "А и на тогова, който Го бе поканил, рече: кога даваш обяд или вечеря, не кани приятелите си, нито братята си, нито роднините си, нито богати съседи, да не би да те поканят и те някога, и да получиш отплата.",
        "Lutkovsky": "Тому же, кто пригласил Его, Он сказал: \rкогда ты устраиваешь званый обед или ужин, \rне зови ни друзей своих, ни братьев своих, \rни родственников своих, ни богатых соседей, \rне то и они в свою очередь пригласят тебя, \rчтобы воздать тебе тем же.",
        "bel_boc": "Казаў жа і таму, хто Яго запрасіў:\rкалі ты будзеш даваць абед ці вячэру,\rне кліч сяброў тваіх, ні братоў тваіх,\rні тваіх сваякоў, ні суседзяў багатых дзеля таго,\rкаб і яны цябе таксама паклікалі і была табе адплата.",
        "ukr2": "Він сказав також тому, що його покликав: “Коли справляєш обід або вечерю, не клич твоїх друзів, ні твоїх братів, ані твоїх родичів, ані сусідів багатих, щоб часом і вони також тебе не запросили й не було тобі відплати;",
        "ukr3": "Рече ж і тому, що запросив його: Коли справляєш обід або вечерю, не клич приятелїв твоїх, нї братів твоїх, нї сусїд багатих; щоб часом і вони тебе не запросили, й не було тобі відплати.",
        "czech": "Tomu, kdo jej pozval, Jezis rekl: „Davas-li obed nebo veceri, nezvi sve pratele ani sve bratry ani pribuzne a bohate sousedy, ponevadz oni by te take pozvali a tak by se ti dostalo odplaty.",
        "st_text": "Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния."
      }
    },
    {
      "id": 24065,
      "number": 13,
      "bookId": 53,
      "text": "Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 35707,
          "bookId": 18,
          "bookCode": "kniga-tovita",
          "chapter": 4,
          "short": "Тов:4:16"
        },
        {
          "verseId": 19465,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 31,
          "short": "Иов:31:17"
        },
        {
          "verseId": 31689,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 40,
          "short": "Пс:40:2"
        },
        {
          "verseId": 30000,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 3,
          "short": "Притч:3:9"
        },
        {
          "verseId": 33473,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 14,
          "short": "Сир:14:13"
        }
      ],
      "translates": {
        "kassian": "Но когда делаешь угощение, зови нищих, увечных, хромых, слепых;",
        "podstr": "Но когда угощение будешь делать, приглашай нищих, калек, хромых, слепых;",
        "csya": "Но егда твориши пир, зови нищыя, маломощныя, хромыя, слепыя:",
        "averincev": "Нет, когда ты учиняешь застолье, лучше зови убогих, калек, хромых, слепцов, -",
        "ungerov": "",
        "csya_old": "Но є3гдA твори1ши пи1ръ, зови2 ни1щыz, маломHщныz, хрwмы1z, слэпы6z:",
        "sovr_rbo": "",
        "latin": "sed cum facis convivium, voca pauperes, debiles, claudos, et caecos:",
        "ukr": "Але, як справляєш гостину, клич убогих, калік, кривих та сліпих,",
        "nkjv": "But when you give a feast, invite the poor, the maimed, the lame, the blind.",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾽ ὅταν δοχὴν ποιῇς, κάλει πτωχούς, ἀναπείρους, χωλούς, τυφλούς·",
        "deutsch": "Sondern wenn du ein Mahl machst, so lade die Armen, die Krüppel, die Lahmen, die Blinden,",
        "spanish": "Cuando hagas una comida, llama a los pobres, a los tullidos, a los cojos y a los ciegos,",
        "peshitta": "ܐܶܠܳܐ ܡܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܩܽܘܒ݁ܳܠܳܐ ܩܪܺܝ ܠܡܶܣܟ݁ܺܢܶܐ ܣܓ݂ܺܝܦ݂ܶܐ ܚܓ݂ܺܝܣܶܐ ܣܡܰܝܳܐ܂",
        "bel_syomukha": "Але калі спраўляеш гасьціну, кліч убогіх, калекаў, кульгавых, сьляпых,",
        "nrt": "Когда ты устраиваешь пир, приглашай на него бедных, калек, хромых, слепых.",
        "romana": "Ci, cand faci un ospat, cheama pe saraci, pe neputinciosi, pe schiopi, pe orbi,",
        "francais": "Mais, lorsque tu donnes un festin, invite des pauvres, des estropiés, des boiteux, des aveugles.",
        "italian": "Al contrario, quando dài un banchetto, invita poveri, storpi, zoppi, ciechi;",
        "old_georgian": "არამედ ოდეს ჰყოფდე შენ სამხარსა, ჰხადე გლახაკთა უმეცართა, მკელობელთა და ბრმათა,",
        "portuguese": "Mas quando deres um banquete, convida os pobres, os aleijados, os mancos e os cegos;",
        "polish": "Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych.",
        "pobedonostsev": "Но когда творишь пир; зови нищих, маломощных, хромых, слепых;",
        "new_text": "Когда будешь устраивать званый обед, позови лучше бедных, увечных, калек и слепых.",
        "serbian": "Него кад чиниш гозбу, зови сиромахе, богаље, хроме, слијепе;",
        "bulgarian": "Но, кога даваш гощавка, кани бедни, маломощни, хроми, слепи,",
        "Lutkovsky": "Но когда устраиваешь пир, \rто пригласи нищих, увечных, хромых, слепых",
        "bel_boc": "Але калі робіш гасціну,\rкліч убогіх, калек, кульгавых, сляпых,",
        "ukr2": "але як справляєш бенкет, заклич убогих, калік, кривих, сліпих.",
        "ukr3": "Нї, коли справляєш гостину, запрошуй убогих, калїк, кривих, слїпих;",
        "czech": "Ale davas-li hostinu, pozvi chude, zmrzacene, chrome a slepe.",
        "st_text": "Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,"
      }
    },
    {
      "id": 24066,
      "number": 14,
      "bookId": 53,
      "text": "и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "и блажен будешь, что они не могут воздать тебе; ибо воздается тебе в воскресение праведных.",
        "podstr": "и блажен будешь, потому что не имеют воздать тебе, будет воздано ведь тебе в воскресении праведных.",
        "csya": "и блажен будеши, яко не имут ти что воздати: воздаст же ти ся в воскрешение праведных.",
        "averincev": "и блаженство твое будет в том, что они не смогут отблагодарить тебя, ибо воздаяние твое ты получишь, когда воскреснут праведные\".",
        "ungerov": "",
        "csya_old": "и3 бlже1нъ бyдеши, ћкw не и4мутъ ти2 что2 воздaти: воздaстъ же ти2 сS въ воскRше1ніе првdныхъ.",
        "sovr_rbo": "",
        "latin": "et beatus eris, quia non habent retribuere tibi: retribuetur enim tibi in resurrectione justorum.",
        "ukr": "і будеш блаженний, бо не мають вони чим віддати тобі, віддасться ж тобі за воскресіння праведних!",
        "nkjv": "And you will be blessed, because they cannot repay you; for you shall be repaid at the resurrection of the just.\"",
        "desnitsky": "",
        "tex_rec": "καὶ μακάριος ἔσῃ, ὅτι οὐκ ἔχουσιν ἀνταποδοῦναί σοι, ἀνταποδοθήσεται γάρ σοι ἐν τῇ ἀναστάσει τῶν δικαίων.",
        "deutsch": "so bist du selig; denn sie haben's dir nicht zu vergelten, es wird dir aber vergolten werden in der Auferstehung der Gerechten.",
        "spanish": "y tendrás la dicha de que no puedan pagarte, porque recibirás la recompensa en la resurrección de los justos.",
        "peshitta": "ܘܛܽܘܒ݂ܰܝܟ݁ ܕ݁ܠܰܝܬ݁ ܠܗܽܘܢ ܕ݁ܢܶܦ݂ܪܥܽܘܢܳܟ݂ ܢܶܗܘܶܐ ܓ݁ܶܝܪ ܦ݁ܽܘܪܥܳܢܳܟ݂ ܒ݁ܰܩܝܳܡܳܐ ܕ݁ܙܰܕ݁ܺܝܩܶܐ܂",
        "bel_syomukha": "і дабрашчасны будзеш, што яны ня могуць аддаць табе, бо аддасца табе ў дзень уваскрэсеньня праведных.",
        "nrt": "Вот тогда ты будешь блажен, потому что они не смогут отблагодарить тебя, и ты получишь награду в воскресение праведных.",
        "romana": "Si fericit vei fi ca nu pot sa-ti rasplateasca. Caci ti se va rasplati la invierea dreptilor.",
        "francais": "Et tu seras heureux de ce qu'ils ne peuvent pas te rendre la pareille; car elle te sera rendue à la résurrection des justes.",
        "italian": "e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti\".",
        "old_georgian": "და ნეტარ იყო, რამეთუ არარაჲ აქუს, რაჲმცა მოგაგეს შენ, და მოგეგოს შენ აღდგომასა მას მართალთასა.",
        "portuguese": "e serás bem-aventurado; porque eles não têm com que te retribuir; pois retribuído te será na ressurreição dos\rjustos.",
        "polish": "A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę\rbowiem otrzymasz przy zmartwychwstaniu sprawiedliwych”.",
        "pobedonostsev": "и блажен будешь, что нет у них чем воздать тебе; воздастся же тебе в воскрешение праведных.",
        "new_text": "Вот тогда можешь считать себя счастливым: они ничем не смогут тебе воздать и поэтому воздастся тебе, когда воскреснут праведные.",
        "serbian": "И блажен ћеш бити што ти они немају чиме вратити; него ће ти се вратити о васкрсењу праведних.",
        "bulgarian": "и ще бъдеш блажен, задето те не могат да ти се отплатят, понеже ще ти бъде отплатено, кога възкръснат праведните.",
        "Lutkovsky": "и блажен будешь, \rибо они не могут воздать тебе тем же; \rвоздается же тебе по воскресений праведных.",
        "bel_boc": "і блажэнны будзеш, бо яны не маюць, чым адплаціць табе,\rадплачана ж табе будзе пры ўваскрасенні праведных.",
        "ukr2": "І ти будеш щасливий, тому що вони не мають, чим тобі відплатити, - тобі бо віддасться в день воскресіння праведних.”",
        "ukr3": "то будеш блажен, бо не мають чим віддати тобі; віддасть ся бо тобі у воскресенню праведних.",
        "czech": "Blaze tobe, nebot nemaji, cim ti odplatit; ale bude ti odplaceno pri vzkriseni spravedlivych.“",
        "st_text": "и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных."
      }
    },
    {
      "id": 24067,
      "number": 15,
      "bookId": 53,
      "text": "Услышав это, некто из возлежащих с Ним сказал Ему: блажен, кто вкусит хлеба в Царствии Божием!",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Услышав это, некто из возлежащих сказал Ему: блажен, кто вкусит хлеба в Царстве Божием.",
        "podstr": "Услышавший же кто-то [из] совозлежащих это сказал Ему, Блажен тот-который будет есть хлеб в Царстве Бога.",
        "csya": "Слышав же некий от возлежащих с ним сия, рече ему: блажен, иже снесть обед в Царствии Божии.",
        "averincev": "А один из гостей, услышав это, сказал Ему: \"Блажен, кто будет вкушать трапезу в Царстве Божием!\"",
        "ungerov": "",
        "csya_old": "Слы1шавъ же нёкій t возлежaщихъ съ ни1мъ сі‰, рече2 є3мY: блаже1нъ, и4же снёсть њбёдъ въ цrтвіи б9іи.",
        "sovr_rbo": "",
        "latin": "Haec cum audisset quidam de simul discumbentibus, dixit illi: Beatus qui manducabit panem in regno Dei.",
        "ukr": "Як почув це один із отих, що сиділи з Ним при столі, то до Нього сказав: Блаженний, хто хліб споживатиме в Божому Царстві!",
        "nkjv": "Now when one of those who sat at the table with Him heard these things, he said to Him, \"Blessed is he who shall eat bread in the kingdom of God!\"",
        "desnitsky": "",
        "tex_rec": "᾽Ακούσας δέ τις τῶν συνανακειμένων ταῦτα εἶπεν αὐτῷ, Μακάριος ὅστις φάγεται ἄρτον ἐν τῇ βασιλείᾳ τοῦ θεοῦ.",
        "deutsch": "Da aber solches hörte einer, der mit zu Tische saß, sprach er zu ihm: Selig ist, der das Brot ißt im Reiche Gottes.",
        "spanish": "Oyendo esto, uno de los invitados dijo: Dichoso el que coma pan en el reino de Dios.",
        "peshitta": "ܟ݁ܰܕ݂ ܫܡܰܥ ܕ݁ܶܝܢ ܚܰܕ݂ ܡܶܢ ܗܳܢܽܘܢ ܕ݁ܰܣܡܺܝܟ݂ܺܝܢ ܗܳܠܶܝܢ ܐܶܡܰܪ ܠܶܗ ܛܽܘܒ݂ܰܘܗ݈ܝ ܠܡܰܢ ܕ݁ܢܶܐܟ݂ܽܘܠ ܠܰܚܡܳܐ ܒ݁ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Пачуўшы гэта, нехта з тых, што ўзьляжалі зь Ім, сказаў Яму: дабрашчасны, хто з'есьць хлеба ў Царстве Божым!",
        "nrt": "Когда один из обедавших услышал это, он сказал Иисусу: – Блажен тот, кто будет пировать в Царстве Бога.",
        "romana": "Si auzind acestea, unul dintre cei ce sedeau cu El la masa I-a zis: Fericit este cel ce va pranzi in imparatia lui Dumnezeu!",
        "francais": "Un de ceux qui étaient à table, après avoir entendu ces paroles, dit à Jésus: Heureux celui qui prendra son repas dans le royaume de Dieu!",
        "italian": "Uno dei commensali, avendo udito ciò, gli disse: \"Beato chi mangerà il pane nel regno di Dio!\".",
        "old_georgian": "ესმა ვისმე მის თანა მეინაჴესა ესე, და ჰრქუა მას: ნეტარ არს, რომელმან ჭამოს პური სასუფეველსა ღმრთისასა!",
        "portuguese": "Ao ouvir isso um dos que estavam com ele à mesa, disse-lhe: Bem-aventurado aquele que comer pão no reino\rde Deus.",
        "polish": "Słysząc to, jeden ze współbiesiadników rzekł do Niego: ”Szczęśliwy jest ten,\rkto będzie ucztował w królestwie Bożym”.",
        "pobedonostsev": "Слышав это, некто из возлежащих с Ним сказал Ему: блажен, кто вкусит хлеб в Царствии Божием!",
        "new_text": "Услышав это, один из гостей сказал Иисусу: — Счастлив тот, кто будет пировать в Царстве Бога!",
        "serbian": "А када то чу неки од оних што сјеђаху с њима за трпезом, рече му: Блажен је онај који буде јео објед у Царству Божијем!",
        "bulgarian": "Като чу това един от насядалите с Него на трапезата, рече Му: блажен е, който ще яде хляб в царството Божие!",
        "Lutkovsky": "Услышав это, один из сидящих рядом с Ним сказал Ему: \rблажен, кто вкушает за трапезой в Царстве Божьем!",
        "bel_boc": "Пачуўшы гэта,\rнехта з тых, што ўзляжалі з Ім, сказаў Яму:\rблажэнны, хто будзе есці абед у Царстве Божым!",
        "ukr2": "Почувши це один із тих, що за столом сиділи, сказав до нього: “Щасливий той, хто їстиме хліб у Царстві Божім.”",
        "ukr3": "Почувши ж се один з сидячих з Ним, каже Йому: Блажен, хто їсти ме хлїб у царстві Божім.",
        "czech": "Kdyz to uslysel jeden z hosti, rekl mu: „Blaze tomu, kdo bude jist chleb v kralovstvi Bozim.“",
        "st_text": "Услышав это, некто из возлежащих с Ним сказал Ему: блажен, кто вкусит хлеба в Царствии Божием!"
      }
    },
    {
      "id": 24068,
      "number": 16,
      "bookId": 53,
      "text": "Он же сказал ему: один человек сделал большой ужин и звал многих,",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 30241,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 9,
          "short": "Притч:9:1"
        },
        {
          "verseId": 30242,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 9,
          "short": "Притч:9:2"
        },
        {
          "verseId": 30243,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 9,
          "short": "Притч:9:3"
        },
        {
          "verseId": 20282,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 25,
          "short": "Ис:25:6"
        },
        {
          "verseId": 25493,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:2"
        },
        {
          "verseId": 28336,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 19,
          "short": "Откр:19:7"
        },
        {
          "verseId": 28338,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 19,
          "short": "Откр:19:9"
        }
      ],
      "translates": {
        "kassian": "Он же сказал ему: сделал человек большой ужин и позвал многих.",
        "podstr": "Он же сказал ему, Человек некий делал ужин большой, и призвал многих,",
        "csya": "Он же рече ему: человек некий сотвори вечерю велию и зва многи:",
        "averincev": "Но Он ему сказал: \"Некто устраивал великий пир и созвал множество гостей.",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є3мY: человёкъ нёкій сотвори2 ве1черю ве1лію и3 звA мнHги:",
        "sovr_rbo": "",
        "latin": "At ipse dixit ei: Homo quidam fecit coenam magnam, et vocavit multos.",
        "ukr": "Він же промовив до нього: Один чоловік спорядив був велику вечерю, і запросив багатьох.",
        "nkjv": "Then He said to him, \"A certain man gave a great supper and invited many,",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῷ, ῎Ανθρωπός τις ἐποίει δεῖπνον μέγα, καὶ ἐκάλεσεν πολλούς,",
        "deutsch": "Er aber sprach zu ihm: Es war ein Mensch, der machte ein großes Abendmahl und lud viele dazu.",
        "spanish": "El le contestó: Un hombre hizo un gran banquete e invitó a muchos,",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܥܒ݂ܰܕ݂ ܐܰܚܫܳܡܺܝܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܘܰܩܪܳܐ ܠܣܰܓ݁ܺܝܶܐܐ܂",
        "bel_syomukha": "А Ён сказаў яму: адзін чалавек зладзіў вялікую вячэру і склікаў многіх;",
        "nrt": "Иисус ответил ему: – Один человек приготовил большой пир и пригласил много гостей.",
        "romana": "Iar El i-a zis: Un om oarecare a facut cina mare si a chemat pe multi;",
        "francais": "Et Jésus lui répondit: Un homme donna un grand souper, et il invita beaucoup de gens.",
        "italian": "Gesù rispose: \"Un uomo diede una grande cena e fece molti inviti.",
        "old_georgian": "ხოლო თავადმან ჰრქუა მას: კაცმან ვინმე იყო პური დიდი და მოუწოდა მრავალთა.",
        "portuguese": "Jesus, porém, lhe disse: Certo homem dava uma grande ceia, e convidou a muitos.",
        "polish": "Jezus mu odpowiedział: ”Pewien człowiek wyprawił wielką ucztę i zaprosił\rwielu.",
        "pobedonostsev": "Он же сказал ему: человек некий сотворил вечерю велию и звал многих;",
        "new_text": "А Иисус сказал ему: — Один человек устраивал пир и позвал много гостей. Когда подошло время садиться за стол,",
        "serbian": "А он му рече: Неки човјек зготови велику вечеру и позва многе.",
        "bulgarian": "А Той му отвърна: един човек приготви голяма вечеря и покани мнозина;",
        "Lutkovsky": "Иисус же сказал ему: \rодин человек устроил большой пир и пригласил множество людей.",
        "bel_boc": "Ён жа сказаў яму:\rадзін чалавек рабіў вялікую вячэру і паклікаў многіх;",
        "ukr2": "А Ісус озвавсь до нього: “Один чоловік справив вечерю велику й запросив багатьох.",
        "ukr3": "Він же рече йому: Один чоловік справив вечерю велику, та й запросив многих;",
        "czech": "Jezis mu rekl: „Jeden clovek chystal velikou veceri a pozval mnoho lidi.",
        "st_text": "Он же сказал ему: один человек сделал большой ужин и звал многих,"
      }
    },
    {
      "id": 24069,
      "number": 17,
      "bookId": 53,
      "text": "и когда наступило время ужина, послал раба своего сказать званым: идите, ибо уже всё готово.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И послал раба своего в час ужина сказать приглашенным: \"приходите, уже готово\".",
        "podstr": "и послал раба его [в] час ужина сказать приглашённым, Приходите, потому что уже готово есть.",
        "csya": "и посла раба своего в год вечери рещи званным: грядите, яко уже готова суть вся.",
        "averincev": "А когда пришел час пира, послал он слугу сказать гостям: \"Приходите, все уже готово\".",
        "ungerov": "",
        "csya_old": "и3 послA рабA своего2 въ го1дъ ве1чери рещи2 зв†ннымъ: грzди1те, ћкw ўже2 готHва сyть вс‰.",
        "sovr_rbo": "",
        "latin": "Et misit servum suum hora coenae dicere invitatis ut venirent, quia jam parata sunt omnia.",
        "ukr": "І послав він свого раба часу вечері сказати запрошеним: Ідіть, бо вже все наготовано.",
        "nkjv": "and sent his servant at supper time to say to those who were invited, 'Come, for all things are now ready.' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπέστειλεν τὸν δοῦλον αὐτοῦ τῇ ὥρᾳ τοῦ δείπνου εἰπεῖν τοῖς κεκλημένοις, ῎Ερχεσθε, ὅτι ἤδη ἕτοιμά ἐστιν.",
        "deutsch": "Und sandte seinen Knecht aus zur Stunde des Abendmahls, zu sagen den Geladenen: Kommt, denn es ist alles bereit!",
        "spanish": "A la hora del banquete envió a su siervo a decir a los invitados: Venid, que ya está preparado todo.",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܥܰܒ݂ܕ݁ܶܗ ܒ݁ܥܶܕ݁ܳܢܳܐ ܕ݁ܰܐܚܫܳܡܺܝܬ݂ܳܐ ܕ݁ܢܺܐܡܰܪ ܠܰܐܝܠܶܝܢ ܕ݁ܰܩܪܶܝܢ ܗܳܐ ܟ݁ܽܠܡܶܕ݁ܶܡ ܡܛܰܝܰܒ݂ ܠܟ݂ܽܘܢ ܬ݁ܰܘ܂",
        "bel_syomukha": "і калі настаў час бяседы, паслаў раба свайго сказаць запрошаным: ідзеце, бо ўжо ўсё гатова.",
        "nrt": "Когда подошло время пира, он послал своего слугу сказать приглашенным: «Приходите, уже все готово».",
        "romana": "Si a trimis la ceasul cinei pe sluga sa ca sa spuna celor chemati: Veniti, ca iata toate sunt gata.",
        "francais": "A l'heure du souper, il envoya son serviteur dire aux conviés: Venez, car tout est déjà prêt.",
        "italian": "All'ora della cena, mandò il suo servo a dire agli invitati: Venite, è pronto.",
        "old_georgian": "და წარავლინა მონაჲ თჳსი ჟამსა პურისასა, რაჲთა ჰრქუას ჩინებულთა მათ მოსლვად, რამეთუ: აჰა ესერა პური ჩემი მზა არს ყოველი.",
        "portuguese": "E à hora da ceia mandou o seu servo dizer aos convidados: vinde, porque tudo já está preparado.",
        "polish": "Kiedy nadszedł czas uczty, posłał swego sługę, aby powiedział zaproszonym:\rPrzyjdźcie, bo już wszystko jest gotowe.",
        "pobedonostsev": "и послал раба своего ко времени вечери сказать званным: идите, ибо уже все готово.",
        "new_text": "он послал слугу сказать приглашенным: «Приходите, все уже готово».",
        "serbian": "И у вријеме вечере, посла слугу својега да каже званицама: Дођите, јер је већ све готово.",
        "bulgarian": "и в часа за вечеря изпрати слугата си да каже на поканените: дойдете, понеже всичко е вече готово.",
        "Lutkovsky": "И вот, когда настало время для пира, \rпослал он слугу своего сказать приглашенным: \rидите, уже все готово.",
        "bel_boc": "і паслаў раба свайго ў час вячэры\rсказаць пакліканым: прыходзьце,\rбо ўжо гатова ўсё.",
        "ukr2": "Під час вечері послав він слугу свого сказати запрошеним: Ідіть, усе готове.",
        "ukr3": "і післав слугу свого часу вечері сказати запрошеним: Ійдїть, бо вже все готове.",
        "czech": "Kdyz mela hostina zacit, poslal sveho sluzebnika, aby rekl pozvanym: ‚Pojdte, vse uz je pripraveno.‘",
        "st_text": "и когда наступило время ужина, послал раба своего сказать званым: идите, ибо уже всё готово."
      }
    },
    {
      "id": 24070,
      "number": 18,
      "bookId": 53,
      "text": "И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И начали все как один извиняться. Первый сказал ему: \"я купил землю, и мне нужно пойти посмотреть ее. Прошу тебя, извини меня\"\".",
        "podstr": "И они начали как один все просить извинения. Первый сказал ему, Поле я купил и имею необходимость вышедший увидеть его; прошу тебя, имей меня извинённого.",
        "csya": "И начаша вкупе отрицатися вси. Первый рече ему: село купих и имам нужду изыти и видети е: молютися, имей мя отречена.",
        "averincev": "И принялись гости, все как один, отговариваться. Первый сказал ему: \"Я купил поле, и мне необходимо пойти осмотреть его; уж ты извини меня!\"",
        "ungerov": "",
        "csya_old": "И# начaша вкyпэ tрицaтисz вси2. Пе1рвый рече2 є3мY: село2 купи1хъ и3 и4мамъ нyжду и3зы1ти и3 ви1дэти є5: молю1тисz, и3мёй мS tрече1на.",
        "sovr_rbo": "",
        "latin": "Et coeperunt simul omnes excusare. Primus dixit ei: Villam emi, et necesse habeo exire, et videre illam: rogo te, habe me excusatum.",
        "ukr": "І зараз усі почали відмовлятися. Перший сказав йому: Поле купив я, і маю потребу піти та оглянути його. Прошу тебе, вибач мені!",
        "nkjv": "But they all with one accord began to make excuses. The first said to him, 'I have bought a piece of ground, and I must go and see it. I ask you to have me excused.' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἤρξαντο ἀπὸ μιᾶς πάντες παραιτεῖσθαι. ὁ πρῶτος εἶπεν αὐτῷ, ᾽Αγρὸν ἠγόρασα καὶ ἔχω ἀνάγκην ἐξελθὼν ἰδεῖν αὐτόν· ἐρωτῶ σε, ἔχε με παρῃτημένον.",
        "deutsch": "Und sie fingen an, alle nacheinander, sich zu entschuldigen. Der erste sprach zu ihm: Ich habe einen Acker gekauft und muß hinausgehen und ihn besehen; ich bitte dich, entschuldige mich.",
        "spanish": "Pero todos unánimemente comenzaron a excusarse. El primero dijo: He comprado un campo y tengo que salir a verlo; te ruego que me des por excusado.",
        "peshitta": "ܘܫܰܪܺܝܘ ܡܶܢ ܚܰܕ݂ ܟ݁ܽܠܗܽܘܢ ܠܡܶܫܬ݁ܳܐܠܽܘ ܐܳܡܰܪ ܠܶܗ ܩܰܕ݂ܡܳܝܳܐ ܩܪܺܝܬ݂ܳܐ ܙܶܒ݂ܢܶܬ݂ ܘܰܐܠܺܝܨ ܐ݈ܢܳܐ ܕ݁ܶܐܦ݁ܽܘܩ ܐܶܚܙܶܝܗ ܒ݁ܳܥܶܐ ܐ݈ܢܳܐ ܡܶܢܳܟ݂ ܫܒ݂ܽܘܩܰܝܢܝ ܕ݁ܡܶܫܬ݁ܶܐܠ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "І пачалі ўсе, як бы змовіўшыся, перапрашацца. Першы сказаў яму: я купіў зямлю, і мне трэба пайсьці і агледзець яе; прашу цябе, прабач мне.",
        "nrt": "Но один за другим приглашенные начали извиняться. Первый сказал: «Я купил землю, и мне надо пойти и посмотреть ее. Извини меня, пожалуйста».",
        "romana": "Si au inceput unul cate unul, sa-si ceara iertare. Cel dintai i-a zis: Tarina am cumparat si am nevoie sa ies ca s-o vad; te rog iarta-ma.",
        "francais": "Mais tous unanimement se mirent à s'excuser. Le premier lui dit: J'ai acheté un champ, et je suis obligé d'aller le voir; excuse-moi, je te prie.",
        "italian": "Ma tutti, all'unanimità, cominciarono a scusarsi. Il primo disse: Ho comprato un campo e devo andare a vederlo; ti prego, considerami giustificato.",
        "old_georgian": "და იწყო თითოეულმან ყოველმან ჯმნად. პირველმან მან ჰრქუა მას: აგარაკი ვიყიდე და უნებელი ზედა-მაც მისლვად და ხილვად იგი. გლოცავ შენ, განმიტევე, ჯმნულმცა ვარ შენგან.",
        "portuguese": "Mas todos à uma começaram a escusar-se. Disse-lhe o primeiro: Comprei um campo, e preciso ir vê-lo; rogo-te\rque me dês por escusado.",
        "polish": "Wtedy zaczęli się wszyscy jednomyślnie wymawiać. Pierwszy kazał mu powiedzieć: ”Kupiłem pole, muszę wyjść, aby je obejrzeć; proszę cię, uważaj\rmnie za usprawiedliwionego!”",
        "pobedonostsev": "И начали отрицаться все вкупе. Первый сказал ему: село купил я, и мне нужно пойти, посмотреть его; молю тебя, извини меня.",
        "new_text": "И тут все как один стали извиняться. Первый сказал ему: «Я купил поле, и мне необходимо пойти посмотреть его. Прошу меня извинить».",
        "serbian": "И почеше се сви редом изговарати. Први му рече: Купих њиву и морам изићи да је видим; молим те, изговори ме.",
        "bulgarian": "И почнаха всички като сговорени да се извиняват. Първият му рече: купих си нива и ще трябва да отида да я видя; моля те, извини ме.",
        "Lutkovsky": "И стали все как один отказываться. \rПервый сказал ему: я купил поле, \rи мне необходимо пойти посмотреть его; \rпрошу тебя, передай мои извинения.",
        "bel_boc": "І пачалі ўсе, як адзін, прасіць прабачэння.\rПершы сказаў яму: я купіў поле,\rі мне трэба пайсці паглядзець яго;\rпрашу цябе, прабач мне.",
        "ukr2": "Тоді всі вони однаково почали відмовлятися. Перший йому сказав: Поле купив я, мушу піти на нього подивитись; вибач мені, прошу тебе.",
        "ukr3": "І почали рядом відпрошуватись усї. Первий сказав йому: Поле купив я, то мушу пійти та подивитись на него. Прошу тебе, вибач менї.",
        "czech": "A zacali se jeden jako druhy vymlouvat. Prvni mu rekl: ‚Koupil jsem pole a musim se na ne jit podivat. Prosim te, prijmi mou omluvu.‘",
        "st_text": "И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня."
      }
    },
    {
      "id": 24071,
      "number": 19,
      "bookId": 53,
      "text": "Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 31107,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 143,
          "short": "Пс:143:14"
        }
      ],
      "translates": {
        "kassian": "И другой сказал: \"я купил пять пар волов и иду испытать их. Прошу тебя, извини меня\".",
        "podstr": "И другой сказал, Пар быков я купил пять и иду испытать их; прошу тебя, имей меня извинённого.",
        "csya": "И другий рече: супруг волов купих пять и гряду искусити их: молю тя, имей мя отречена.",
        "averincev": "И другой сказал: \"Я купил пять упряжек волов и пойду посмотрю, каковы они в деле; уж ты извини меня!\"",
        "ungerov": "",
        "csya_old": "И# другjй рече2: супр{гъ волHвъ купи1хъ пsть и3 грzдY и3скуси1ти и5хъ: молю1 тz, и3мёй мS tрече1на.",
        "sovr_rbo": "",
        "latin": "Et alter dixit: Juga boum emi quinque, et eo probare illa: rogo te, habe me excusatum.",
        "ukr": "А другий сказав: Я купив собі п'ять пар волів, і йду спробувати їх. Прошу тебе, вибач мені!",
        "nkjv": "And another said, 'I have bought five yoke of oxen, and I am going to test them. I ask you to have me excused.' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἕτερος εἶπεν, Ζεύγη βοῶν ἠγόρασα πέντε καὶ πορεύομαι δοκιμάσαι αὐτά· ἐρωτῶ σε, ἔχε με παρῃτημένον.",
        "deutsch": "Und der andere sprach: Ich habe fünf Joch Ochsen gekauft, und ich gehe jetzt hin, sie zu besehen; ich bitte dich, entschuldige mich.",
        "spanish": "Otro dijo: He comprado cinco yuntas de bueyes y tengo que ir a probarlas; ruégote que me des por excusado.",
        "peshitta": "ܐ݈ܚܪܺܢܳܐ ܐܳܡܰܪ ܚܰܡܫܳܐ ܙܰܘܓ݁ܺܝܢ ܬ݁ܰܘܪܶܐ ܙܶܒ݂ܢܶܬ݂ ܘܳܐܙܶܠ ܐ݈ܢܳܐ ܕ݁ܶܐܒ݂ܩܶܐ ܐܶܢܽܘܢ ܒ݁ܳܥܶܐ ܐ݈ܢܳܐ ܡܶܢܳܟ݂ ܫܒ݂ܽܘܩܰܝܢܝ ܕ݁ܡܶܫܬ݁ܶܐܠ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Другі сказаў: я купіў пяць пар валоў і іду выпрабаваць іх; прашу цябе, прабач мне.",
        "nrt": "Другой сказал: «Я купил пять пар волов и иду испытать их, извини меня, пожалуйста».",
        "romana": "Si altul a zis: Cinci perechi de boi am cumparat si ma duc sa-i incerc; te rog iarta-ma.",
        "francais": "Un autre dit: J'ai acheté cinq paires de boeufs, et je vais les essayer; excuse-moi, je te prie.",
        "italian": "Un altro disse: Ho comprato cinque paia di buoi e vado a provarli; ti prego, considerami giustificato.",
        "old_georgian": "და სხუამან თქუა: უღლეული ჴართაჲ ვიყიდე ხუთი და მივალ გამოცდად მათა. გლოცავ შენ, ჯმნულმცა ვარ.",
        "portuguese": "Outro disse: Comprei cinco juntas de bois, e vou experimentá-los; rogo-te que me dês por escusado.",
        "polish": "Drugi rzekł: ”Kupiłem pięć par wołów i idę je wypróbować; proszę cię, uważaj\rmnie za usprawiedliwionego!”",
        "pobedonostsev": "И другой сказал: пять пар волов купил я и иду испытать их; молю тебя, извини меня.",
        "new_text": "Второй сказал: «Я купил пять пар волов и должен проверить, хорошие ли они. Прошу меня извинить».",
        "serbian": "И други рече: Купих пет јармова волова, и идем да их огледам; молим те, изговори ме.",
        "bulgarian": "Другият рече: купих си пет рала волове и отивам да ги опитам; моля те, извини ме.",
        "Lutkovsky": "Другой сказал: я купил пять пар волов и иду испытать их в деле; \rпрошу тебя, передай мои извинения.",
        "bel_boc": "І другі сказаў: я купіў пяць пар валоў,\rі іду выпрабоўваць іх;\rпрашу цябе, прабач мне.",
        "ukr2": "Другий сказав: П'ять пар волів купив я і йду їх спробувати; прошу тебе, вибач мені.",
        "ukr3": "А другий сказав: Пять ярем волів купив я, і йду спробувати їх. Прошу тебе, вибач менї.",
        "czech": "Druhy rekl: ‚Koupil jsem pet paru volu a jdu je vyzkouset. Prosim te, prijmi mou omluvu!‘",
        "st_text": "Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня."
      }
    },
    {
      "id": 24072,
      "number": 20,
      "bookId": 53,
      "text": "Третий сказал: я женился и потому не могу придти.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И третий сказал: \"я женился, и потому не могу придти\".",
        "podstr": "И другой сказал, Женщину я взял в жёны и из-за этого не могу прийти.",
        "csya": "И другий рече: жену поях и сего ради не могу приити.",
        "averincev": "Еще один сказал: \"Я женюсь и потому придти не могу!\"",
        "ungerov": "",
        "csya_old": "И# другjй рече2: женY поsхъ и3 сегw2 рaди не могY пріити2.",
        "sovr_rbo": "",
        "latin": "Et alius dixit: Uxorem duxi, et ideo non possum venire.",
        "ukr": "І знов інший сказав: Одружився ось я, і через те я не можу прибути.",
        "nkjv": "Still another said, 'I have married a wife, and therefore I cannot come.' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἕτερος εἶπεν, Γυναῖκα ἔγημα καὶ διὰ τοῦτο οὐ δύναμαι ἐλθεῖν.",
        "deutsch": "Und der dritte sprach: Ich habe ein Weib genommen, darum kann ich nicht kommen.",
        "spanish": "Otro dijo: He tomado mujer y no puedo ir.",
        "peshitta": "ܘܰܐ݈ܚܪܺܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܢܶܣܒ݁ܶܬ݂ ܘܡܶܛܽܠ ܗܳܕ݂ܶܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܐ݈ܢܳܐ ܕ݁ܺܐܬ݂ܶܐ܂",
        "bel_syomukha": "Трэйці сказаў: я ажаніўся і таму не магу прыйсьці.",
        "nrt": "Третий сказал: «Я женился и поэтому не могу прийти».",
        "romana": "Al treilea a zis: Femeie mi-am luat si de aceea nu pot veni.",
        "francais": "Un autre dit: Je viens de me marier, et c'est pourquoi je ne puis aller.",
        "italian": "Un altro disse: Ho preso moglie e perciò non posso venire.",
        "old_georgian": "და მერმე სხუამან ჰრქუა: ცოლი შევირთე და მის გამო ვერ ჴელ-მეწიფების მოსლვად.",
        "portuguese": "Ainda outro disse: Casei-me e portanto não posso ir.",
        "polish": "Jeszcze inny rzekł: ”Poślubiłem żonę i dlatego nie mogę przyjść”.",
        "pobedonostsev": "И еще один сказал: я жену взял себе, и потому не могу прийти.",
        "new_text": "Третий сказал: «Я женился и поэтому не смогу прийти».",
        "serbian": "И трећи рече: Ожених се, и зато не могу доћи.",
        "bulgarian": "Третият рече: ожених се, и затова не мога да дойда.",
        "Lutkovsky": "А следующий сказал: я женился и потому не могу придти.",
        "bel_boc": "І іншы сказаў: я ажаніўся і таму не магу прыйсці.",
        "ukr2": "А інший мовив: Я одружився і тому не можу прийти.",
        "ukr3": "А знов другий сказав: Я одруживсь, тому й не можу прийти.",
        "czech": "Dalsi rekl: ‚Ozenil jsem se, a proto nemohu prijit.‘",
        "st_text": "Третий сказал: я женился и потому не могу придти."
      }
    },
    {
      "id": 24073,
      "number": 21,
      "bookId": 53,
      "text": "И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 25879,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:3"
        },
        {
          "verseId": 25500,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:9"
        },
        {
          "verseId": 1312,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 1,
          "short": "1 Кор:1:27"
        },
        {
          "verseId": 1313,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 1,
          "short": "1 Кор:1:28"
        }
      ],
      "translates": {
        "kassian": "И придя, раб сообщил это господину своему. Тогда, разгневавшись, сказал хозяин дома рабу своему: \"выйди поскорее на улицы и переулки города и введи сюда нищих, и увечных, и слепых, и хромых\".",
        "podstr": "И прибывший раб сообщил господину его это. Тогда разгневанный хозяин дома сказал рабу его, Выйди быстро на улицы и переулки города, и нищих и калек и слепых и хромых введи сюда.",
        "csya": "И пришед раб той поведа господину своему сия. Тогда разгневався дому владыка, рече рабу своему: изыди скоро на распутия и стогны града, и нищыя и бедныя и слепыя и хромыя введи семо.",
        "averincev": "И слуга, вернувшись, доложил все это своему господину. Тогда хозяин дома, придя в гнев, сказал своему слуге: \"Ступай сейчас же в город, на улицы и в закоулки, и приведи сюда убогих, и калек, и слепцов, и хромых!\"",
        "ungerov": "",
        "csya_old": "И# прише1дъ рaбъ то1й повёда господи1ну своемY сі‰. ТогдA разгнёвавсz до1му влады1ка, рече2 рабY своемY: и3зы1ди ско1рw на расп{тіz и3 стHгны грaда, и3 ни1щыz и3 бBдныz и3 слэпы6z и3 хрwмы1z введи2 сёмw.",
        "sovr_rbo": "",
        "latin": "Et reversus servus nuntiavit haec domino suo. Tunc iratus paterfamilias, dixit servo suo: Exi cito in plateas et vicos civitatis: et pauperes, ac debiles, et caecos, et claudos introduc huc.",
        "ukr": "І вернувся той раб і панові своєму про все розповів. Розгнівавсь господар тоді, та й сказав до свого раба: Піди швидко на вулиці та на завулки міські, і приведи сюди вбогих, і калік, і сліпих, і кривих.",
        "nkjv": "So that servant came and reported these things to his master. Then the master of the house, being angry, said to his servant, 'Go out quickly into the streets and lanes of the city, and bring in here the poor and the maimed and the lame and the blind.' ",
        "desnitsky": "",
        "tex_rec": "καὶ παραγενόμενος ὁ δοῦλος ἀπήγγειλεν τῷ κυρίῳ αὐτοῦ ταῦτα. τότε ὀργισθεὶς ὁ οἰκοδεσπότης εἶπεν τῷ δούλῳ αὐτοῦ, ῎Εξελθε ταχέως εἰς τὰς πλατείας καὶ ῥύμας τῆς πόλεως, καὶ τοὺς πτωχοὺς καὶ ἀναπείρους καὶ τυφλοὺς καὶ χωλοὺς εἰσάγαγε ὧδε.",
        "deutsch": "Und der Knecht kam und sagte das seinem Herrn wieder. Da ward der Hausherr zornig und sprach zu seinem Knechte: Gehe aus schnell auf die Straßen und Gassen der Stadt und führe die Armen und Krüppel und Lahmen und Blinden herein.",
        "spanish": "Vuelto el siervo, comunicó a su amo estas cosas. Entonces el amo de la casa, irritado, dijo a su siervo: Sal aprisa a las plazas y calles de la ciudad, y a los pobres, tullidos, ciegos y cojos tráelos aquí.",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܗܰܘ ܥܰܒ݂ܕ݁ܳܐ ܘܶܐܡܰܪ ܠܡܳܪܶܗ ܗܳܠܶܝܢ ܗܳܝܕ݁ܶܝܢ ܪܓ݂ܶܙ ܡܳܪܶܐ ܒ݁ܰܝܬ݁ܳܐ ܘܶܐܡܰܪ ܠܥܰܒ݂ܕ݁ܶܗ ܦ݁ܽܘܩ ܒ݁ܰܥܓ݂ܰܠ ܠܫܽܘܩܶܐ ܘܰܠܒ݂ܺܪܝܳܬ݂ܳܐ ܕ݁ܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܘܰܐܥܶܠ ܠܟ݂ܳܐ ܠܡܶܣܟ݁ܺܢܶܐ ܘܰܠܡܰܟ݂ܶܐܒ݂ܶܐ ܘܠܰܡܚܰܓ݁ܪܶܐ ܘܠܰܥܘܺܝܪܶܐ܂",
        "bel_syomukha": "І вярнуўшыся, раб той данёс пра гэта гаспадару свайму. Тады, угневаўшыся, гаспадар дома сказаў рабу свайму: ідзі хутчэй па вуліцах і завулках горада, і прывядзі сюды ўбогіх, калекаў, кульгавых і сьляпых.",
        "nrt": "Слуга вернулся и рассказал все хозяину. Тогда хозяин дома рассердился и приказал слуге: «Пойди скорее по улицам и переулкам города и приведи сюда бедных, калек, слепых и хромых».",
        "romana": "Si intorcandu-se, sluga a spus stapanului sau acestea. Atunci, maniindu-se, stapanul casei a zis: Iesi indata in pietele si ulitele cetatii, si pe saraci, si pe neputinciosi, si pe orbi, si pe schiopi adu-i aici.",
        "francais": "Le serviteur, de retour, rapporta ces choses à son maître. Alors le maître de la maison irrité dit à son serviteur: Va promptement dans les places et dans les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux.",
        "italian": "Al suo ritorno il servo riferì tutto questo al padrone. Allora il padrone di casa, irritato, disse al servo: Esci subito per le piazze e per le vie della città e conduci qui poveri, storpi, ciechi e zoppi.",
        "old_georgian": "და მოვიდა მონაჲ იგი და უთხრა ესე უფალსა თჳსსა. მაშინ განრისხნა სახლისა უფალი იგი და ჰრქუა მონასა მას თჳსსა: განვედ ადრე უბანთა და ყურეთა ქალაქისათა და გლახაკთა და უცხოთა და ბრმათა და მკელობელთა შემოჰხადე აქა.",
        "portuguese": "Voltou o servo e contou tudo isto a seu senhor: Então o dono da casa, indignado, disse a seu servo: Sai\rdepressa para as ruas e becos da cidade e traze aqui os pobres, os aleijados, os cegos e os coxos.",
        "polish": "Sługa powrócił i oznajmił to swemu panu. Wtedy rozgniewany gospodarz\rnakazał słudze: ”Wyjdź co prędzej na ulice i zaułki miasta i wprowadź tu\rubogich, ułomnych, niewidomych i chromych!”",
        "pobedonostsev": "И пришед, раб тот поведал о сем господину своему. Тогда, разгневавшись, дому владыка сказал рабу своему: иди скорее на распутия и улицы города, и нищих, и увечных, и хромых, и слепых приведи сюда.",
        "new_text": "Слуга вернулся и сообщил это господину. Тогда разгневанный хозяин приказал слуге: «Иди скорее в город, на улицы и в переулки, и приведи сюда бедных, калек, слепых и увечных».",
        "serbian": "И дошавши слуга тај, јави ово господару своме. Тада се разгњеви домаћин и рече слуги своме: Изиђи брзо на тргове и улице градске, и доведи амо сиромахе, и богаље и хроме, и слијепе.",
        "bulgarian": "И като се върна, слугата обади това на господаря си. Тогава стопанинът на къщата се разсърди и рече на слугата си: излез по-скоро по стъгдите и улиците на града и доведи тук бедните, маломощните, хромите и слепите.",
        "Lutkovsky": "И, возвратясь, слуга поведал об этом господину своему. \rТогда хозяин в гневе сказал слуге своему: \rпройди скорее по улицам и переулкам города \rи приведи сюда и нищих, и увечных, и слепых, и хромых.",
        "bel_boc": "І, прыйшоўшы, раб той паведаміў гаспадару свайму гэта.\rТады, разгневаўшыся, гаспадар дома сказаў рабу свайму:\rвыйдзі хутчэй на вуліцы і завулкі горада\rі прывядзі сюды ўбогіх і калек, і сляпых, і кульгавых.",
        "ukr2": "Повернувся слуга й розповів це панові своєму. Розгнівався тоді господар та й каже до слуги свого: Іди щоскоріш на майдани й вулиці міста й приведи сюди вбогих, калік, сліпих, кульгавих.",
        "ukr3": "І прийшовши слуга той, оповів панові своєму. Тодї прогнївившись господар, рече слузї своєму: Вийди хутко на дороги та на улицї городські, та вбогих, та калїк, та кривих, та слїпих поприводь сюди.",
        "czech": "Sluzebnik se vratil a oznamil to svemu panu. Tu se pan domu rozhneval a rekl svemu sluzebniku: ‚Vyjdi rychle na namesti a do ulic mesta a prived sem chude, zmrzacene, slepe a chrome.‘",
        "st_text": "И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых."
      }
    },
    {
      "id": 24074,
      "number": 22,
      "bookId": 53,
      "text": "И сказал раб: господин! исполнено, как приказал ты, и еще есть место.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И сказал раб: \"господин, сделано то, что ты приказал, и еще есть место\".",
        "podstr": "И сказал раб, Господин, сделалось которое ты приказал, и ещё место есть.",
        "csya": "И рече раб: господи, бысть якоже повелел еси, и еще место есть.",
        "averincev": "И сказал слуга: \"Господин мой, приказание твое исполнено, и место еще есть\".",
        "ungerov": "",
        "csya_old": "И# рече2 рaбъ: го1споди, бы1сть ћкоже повелёлъ є3си2, и3 є3ще2 мёсто є4сть.",
        "sovr_rbo": "",
        "latin": "Et ait servus: Domine, factum est ut imperasti, et adhuc locus est.",
        "ukr": "І згодом раб повідомив: Пане, сталося так, як звелів ти, та місця є ще.",
        "nkjv": "And the servant said, 'Master, it is done as you commanded, and still there is room.' ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν ὁ δοῦλος, Κύριε, γέγονεν ὃ ἐπέταξας, καὶ ἔτι τόπος ἐστίν.",
        "deutsch": "Und der Knecht sprach: Herr, es ist geschehen, was du befohlen hast; es ist aber noch Raum da.",
        "spanish": "El siervo le dijo: Señor, está hecho lo que mandaste y aún queda lugar,",
        "peshitta": "ܘܶܐܡܰܪ ܥܰܒ݂ܕ݁ܳܐ ܡܳܪܝ ܗܘܳܐ ܐܰܝܟ݂ ܕ݁ܰܦ݂ܩܰܕ݁ܬ݁ ܘܬ݂ܽܘܒ݂ ܐܺܝܬ݂ ܐܰܬ݂ܪܳܐ܂",
        "bel_syomukha": "І сказаў раб: спадару! зроблена, як загадаў ты, і яшчэ ёсьць месца.",
        "nrt": "«Господин, – сказал слуга, – то, что ты повелел, выполнено, но еще есть место».",
        "romana": "Si a zis sluga: Doamne, s-a facut precum ai poruncit si tot mai este loc.",
        "francais": "Le serviteur dit: Maître, ce que tu as ordonné a été fait, et il y a encore de la place.",
        "italian": "Il servo disse: Signore, è stato fatto come hai ordinato, ma c'è ancora posto.",
        "old_georgian": "და თქუა მონამან მან: უფალო, იქმნა ბრძანებაჲ შენი, და ადგილი არსღა.",
        "portuguese": "Depois disse o servo: Senhor, feito está como o ordenaste, e ainda há lugar.",
        "polish": "Sługa oznajmił: ”Panie, stało się, jak rozkazałeś, a jeszcze jest miejsce”.",
        "pobedonostsev": "И сказал раб: господин! сделано, как повелел ты, и еще место есть.",
        "new_text": "Слуга сказал ему: «Господин мой, твое приказание исполнено, но еще остались свободные места».",
        "serbian": "И рече слуга: Господару, учињено је како си заповједио, и још има мјеста.",
        "bulgarian": "И рече слугата: господарю, извършено е, както заповяда, и още място има.",
        "Lutkovsky": "И сказал слуга: господин, твое поведение исполнено, \rно есть и еще свободные места.",
        "bel_boc": "І сказаў раб: гаспадар! зроблена, як ты загадаў,\rі яшчэ месца ёсць.",
        "ukr2": "Пане, - озвавсь слуга, - сталось, як ти велів, і місця є ще.",
        "ukr3": "І рече слуга: Пане, сталось, як звелїв єси, та й ще є місце.",
        "czech": "A sluzebnik rekl: ‚Pane, stalo se, jak jsi rozkazal, a jeste je misto.‘",
        "st_text": "И сказал раб: господин! исполнено, как приказал ты, и еще есть место."
      }
    },
    {
      "id": 24075,
      "number": 23,
      "bookId": 53,
      "text": "Господин сказал рабу: пойди по дорогам и изгородям и убеди придти, чтобы наполнился дом мой.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "И сказал господин рабу: \"выйди на дороги и к изгородям, заставь людей войти, чтобы наполнился мой дом.",
        "podstr": "И сказал господин к рабу, Выйди к дорогам и изгородям и заставь войти, чтобы был наполнен мой дом;",
        "csya": "И рече господин к рабу: изыди на пути и халуги, и убеди внити, да наполнится дом мой:",
        "averincev": "И господин сказал слуге: \"Выйди на дороги и к изгородям и силой заставь людей войти, чтобы мой дом наполнился.",
        "ungerov": "",
        "csya_old": "И# рече2 господи1нъ къ рабY: и3зы1ди на пути6 и3 хал{ги, и3 ўбэди2 вни1ти, да напо1лнитсz до1мъ мо1й:",
        "sovr_rbo": "",
        "latin": "Et ait dominus servo: Exi in vias, et saepes: et compelle intrare, ut impleatur domus mea.",
        "ukr": "І сказав пан рабові: Піди на дороги й на загороди, та й силуй прийти, щоб наповнився дім мій.",
        "nkjv": "Then the master said to the servant, 'Go out into the highways and hedges, and compel them to come in, that my house may be filled. ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον, ῎Εξελθε εἰς τὰς ὁδοὺς καὶ φραγμοὺς καὶ ἀνάγκασον εἰσελθεῖν, ἵνα γεμισθῇ μου ὁ οἶκος·",
        "deutsch": "Und der Herr sprach zu dem Knechte: Gehe aus auf die Landstraßen und an die Zäune und nötige sie hereinzukommen, auf das mein Haus voll werde.",
        "spanish": "y dijo el amo al siervo: Sal a los caminos y a los cercados, y obliga a entrar, para que se llene mi casa,",
        "peshitta": "ܘܶܐܡܰܪ ܡܳܪܳܐ ܠܥܰܒ݂ܕ݁ܶܗ ܦ݁ܽܘܩ ܠܽܐܘܪܚܳܬ݂ܳܐ ܘܰܠܒ݂ܶܝܬ݂ ܣܝܳܓ݂ܶܐ ܘܰܐܠܽܘܨ ܕ݁ܢܶܥܠܽܘܢ ܕ݁ܢܶܬ݂ܡܠܶܐ ܒ݁ܰܝܬ݁ܝ܂",
        "bel_syomukha": "Гаспадар сказаў рабу: ідзі па дарогах і ўздоўж платоў і ўгавары прыйсьці, каб напоўніўся дом мой;",
        "nrt": "Тогда хозяин сказал слуге: «Пройди по дорогам и вдоль изгородей и уговори всех, кого встретишь, прийти на пир, чтобы дом мой был полон гостей.",
        "romana": "Si a zis stapanul catre sluga: Iesi la drumuri si la garduri si sileste sa intre, ca sa mi se umple casa,",
        "francais": "Et le maître dit au serviteur: Va dans les chemins et le long des haies, et ceux que tu trouveras, contrains-les d'entrer, afin que ma maison soit remplie.",
        "italian": "Il padrone allora disse al servo: Esci per le strade e lungo le siepi, spingili a entrare, perché la mia casa si riempia.",
        "old_georgian": "და ჰრქუა უფალმან მან მონასა მას: განვედ გზათა ზედა და ფოლოცთა და აიძულე შემოსლვად, რაჲთა აღივსოს სახელი ჩემი.",
        "portuguese": "Respondeu o senhor ao servo: Sai pelos caminhos e valados, e obriga-os a entrar, para que a minha casa se\rencha.",
        "polish": "Na to pan rzekł do sługi: ”Wyjdź na drogi i między opłotki i zmuszaj do\rwejścia, aby mój dom był zapełniony.",
        "pobedonostsev": "И сказал господин рабу: иди по дорогам и по заборам, и понудь придти, чтобы наполнился дом мой;",
        "new_text": "Тогда господин сказал слуге: «Пройди вдоль улиц и изгородей и уговори всех прийти сюда. Пусть дом мой будет полон!",
        "serbian": "И рече господар слуги: Изиђи на путеве и међу ограде, и приволи их да уђу да ми се напуни дом.",
        "bulgarian": "И рече господарят на слугата: излез по друмища и плетища, и, колкото намериш, накарай ги да влязат, за да се напълни къщата ми.",
        "Lutkovsky": "А господин сказал слуге: \rпойди к городским воротам и на дороги \rи убеди людей придти, чтобы дом мой был полон.",
        "bel_boc": "І сказаў гаспадар рабу: выйдзі да дарог і загарадзяў\rі ўгавары прыйсці, каб напоўніўся дом мой.",
        "ukr2": "Сказав пан до слуги: Піди на шляхи та огорожі й наполягай увійти, щоб дім мій наповнився.",
        "ukr3": "І рече пан до слуги: Вийди на шляхи та на загороди, та й силуй увійти, щоб повна булвиа господа моя.",
        "czech": "Pan rekl sluzebniku: ‚Vyjdi za lidmi na cesty a k ohradam a prinut je, at prijdou, aby se muj dum naplnil.",
        "st_text": "Господин сказал рабу: пойди по дорогам и изгородям и убеди придти, чтобы наполнился дом мой."
      }
    },
    {
      "id": 24076,
      "number": 24,
      "bookId": 53,
      "text": "Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 25499,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:8"
        },
        {
          "verseId": 25505,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:14"
        }
      ],
      "translates": {
        "kassian": "Ибо говорю вам, что никто из мужей тех приглашенных не вкусит моего ужина\".",
        "podstr": "говорю ведь вам что никто [из] мужчин тех приглашённых вкусит моего ужина.",
        "csya": "глаголю бо вам, яко ни един мужей тех званных вкусит моея вечери: мнози бо суть звани, мало же избранных.",
        "averincev": "Ибо говорю вам, что никто из тех, кто был зван, не будет вкушать за моим пиршеством!\"\"",
        "ungerov": "",
        "csya_old": "глаго1лю бо вaмъ, ћкw ни є3ди1нъ муже1й тёхъ звaнныхъ вкyситъ моеS ве1чери: мно1зи бо сyть звaни, мaлw же и3збрaнныхъ.",
        "sovr_rbo": "",
        "latin": "Dico autem vobis quod nemo virorum illorum qui vocati sunt, gustabit coenam meam.",
        "ukr": "Кажу бо я вам, що жаден із запрошених мужів тих не покуштує моєї вечері... Бо багато покликаних, та вибраних мало!",
        "nkjv": "For I say to you that none of those men who were invited shall taste my supper.' \" ",
        "desnitsky": "",
        "tex_rec": "λέγω γὰρ ὑμῖν ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων γεύσεταί μου τοῦ δείπνου.",
        "deutsch": "Ich sage euch aber, daß der Männer keiner, die geladen waren mein Abendmahl schmecken wird.",
        "spanish": "porque os digo que ninguno de aquellos que habían sido invitados gustará mi cena.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܕ݁ܚܰܕ݂ ܡܶܢ ܗܳܢܽܘܢ ܐ݈ܢܳܫܳܐ ܕ݁ܰܩܪܶܝܢ ܗ݈ܘܰܘ ܠܳܐ ܢܶܛܥܡܽܘܢ ܡܶܢ ܐܰܚܫܳܡܺܝܬ݂ܝ܂",
        "bel_syomukha": "бо кажу вам, што ніхто з тых запрошаных ня з'есьць маёй вячэры: бо шмат пакліканых, ды мала выбраных.",
        "nrt": "Говорю вам, что из прежних приглашенных никто не попробует моего обеда».",
        "romana": "Caci zic voua: Nici unul din barbatii aceia care au fost chemati nu va gusta din cina mea.",
        "francais": "Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon souper.",
        "italian": "Perché vi dico: Nessuno di quegli uomini che erano stati invitati assaggerà la mia cena\".",
        "old_georgian": "ხოლო გეტყჳ თქუენ: არავინ მათ კაცთაგანმან გემოჲ იხილოს სერობისა ამის ჩემისაჲ, რამეთუ მრავალნი არიან ჩინებულ და მცირედნი რჩეულ.",
        "portuguese": "Pois eu vos digo que nenhum daqueles homens que foram convidados provará a minha ceia.",
        "polish": "Albowiem powiadam wam: Żaden z owych ludzi, którzy byli zaproszeni, nie\rskosztuje mojej uczty””.",
        "pobedonostsev": "и говорю вам, что ни одни из мужей тех званных не вкусит моей вечери. (Ибо много есть званных, но мало избранных).",
        "new_text": "Говорю вам, никто из тех, кто был зван, не будет пировать за моим столом!»",
        "serbian": "Јер вам кажем да ниједан од оних званих људи неће окусити моје вечере. Јер је много званих, али је мало изабраних.",
        "bulgarian": "Защото, казвам ви: никой от поканените няма да вкуси от вечерята ми. Понеже мнозина са звани, а малцина - избрани.",
        "Lutkovsky": "Из тех же, кто был приглашен, \rникто и никогда, уверяю вас, не будет пировать у меня, \rибо много званных, но мало избранных.",
        "bel_boc": "Бо кажу вам,\rшто ніхто з тых людзей пакліканых не пакаштуе маёй вячэры,\rбо многа пакліканых, але мала выбраных.",
        "ukr2": "Кажу бо вам: Ніхто з отих запрошених не покуштує моєї вечері.”",
        "ukr3": "Глаголю бо вам, що нїхто з чоловіків тих запрошених не покоштує моєї вечері.",
        "czech": "Nebot vam pravim: Nikdo z tech muzu, kteri byli pozvani, neokusi me vecere.‘“",
        "st_text": "Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных."
      }
    },
    {
      "id": 24077,
      "number": 25,
      "bookId": 53,
      "text": "С Ним шло множество народа; и Он, обратившись, сказал им:",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "С Ним шло много народа, и обернувшись, Он сказал им:",
        "podstr": "Шли вместе же [с] Ним толпы многие, и Он повернувшийся сказал к ним,",
        "csya": "Идяху же с ним народи мнози: и обращься рече к ним:",
        "averincev": "И шло вместе с Ним множество народа, и Он, обернувшись, сказал им:",
        "ungerov": "",
        "csya_old": "И#дsху же съ ни1мъ наро1ди мно1зи: и3 њбрaщьсz рече2 къ ни6мъ:",
        "sovr_rbo": "",
        "latin": "Ibant autem turbae multae cum eo: et conversus dixit ad illos:",
        "ukr": "Ішло ж з Ним багато людей. І, звернувшись, сказав Він до них:",
        "nkjv": "Now great multitudes went with Him. And He turned and said to them,",
        "desnitsky": "",
        "tex_rec": "Συνεπορεύοντο δὲ αὐτῷ ὄχλοι πολλοί, καὶ στραφεὶς εἶπεν πρὸς αὐτούς,",
        "deutsch": "Es ging aber viel Volks mit ihm; und er wandte sich und sprach zu ihnen:",
        "spanish": "Se le juntaron numerosas muchedumbres, y, vuelto a ellas, les decía:",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܳܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܥܰܡܶܗ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܐܶܬ݂ܦ݁ܢܺܝ ܘܶܐܡܰܪ ܠܗܽܘܢ܂",
        "bel_syomukha": "Зь Ім ішло мноства людзей; і Ён, зьвярнуўшыся, сказаў ім:",
        "nrt": "С Иисусом шло множество людей, и Он, повернувшись к ним, сказал:",
        "romana": "Si mergeau cu El multimi multe; si intorcandu-Se, a zis catre ele:",
        "francais": "De grandes foules faisaient route avec Jésus. Il se retourna, et leur dit:",
        "italian": "Siccome molta gente andava con lui, egli si voltò e disse:",
        "old_georgian": "და შეკრბებოდა მისა ერი მრავალი, მიექცა და ჰრქუა მათ:",
        "portuguese": "Ora, iam com ele grandes multidões; e, voltando-se, disse-lhes:",
        "polish": "A szły z Nim wielkie tłumy. On zwrócił się i rzekł do nich:",
        "pobedonostsev": "И народу множество шло с Ним; и, обратившись, сказал им:",
        "new_text": "Вместе с Иисусом шла большая толпа. Повернувшись, Он сказал им:",
        "serbian": "Иђаше пак с њиме мноштво народа, и обазревши се рече им:",
        "bulgarian": "С Него вървеше множество народ, а Той се обърна и им рече:",
        "Lutkovsky": "И последовало за ним множество людей, \rа Он, обернувшись, сказал им:",
        "bel_boc": "Ішло з Ім мноства людзей,\rі Ён, абярнуўшыся, сказаў ім:",
        "ukr2": "Якже ішла з ним народу превелика сила, він обернувсь і до них мовив:",
        "ukr3": "Ійшло ж із Ним пребагато народу; й обернувшись рече до них:",
        "czech": "Sly s nim velike zastupy; obratil se k nim a rekl:",
        "st_text": "С Ним шло множество народа; и Он, обратившись, сказал им:"
      }
    },
    {
      "id": 24078,
      "number": 26,
      "bookId": 53,
      "text": "если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 25050,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:37"
        }
      ],
      "translates": {
        "kassian": "если кто приходит ко Мне и не ненавидит отца своего и матери, и жены, и детей, и братьев, и сестер, а также и души своей, не может быть Моим учеником.",
        "podstr": "Если кто-либо приходит ко Мне и не ненавидит отца своего и мать и жену и детей и братьев и сестёр, ещё и душу свою, не может быть Мой ученик.",
        "csya": "аще кто грядет ко мне, и не возненавидит отца своего и матерь, и жену и чад, и братию и сестр, еще же и душу свою, не может мой быти ученик:",
        "averincev": "\"Если кто приходит ко Мне и не предпочитает Меня своему отцу, и матери, и жене, и детям, и братьям, и сестрам, и самой жизни своей, не может быть Моим учеником.",
        "ungerov": "",
        "csya_old": "ѓще кто2 грzде1тъ ко мнЁ, и3 не возненави1дитъ nтцA своего2 и3 мaтерь, и3 женY и3 ч†дъ, и3 брaтію и3 се1стръ, є3ще1 же и3 дyшу свою2, не мо1жетъ мо1й бы1ти ўчн7къ:",
        "sovr_rbo": "",
        "latin": "Si quis venit ad me, et non odit patrem suum, et matrem, et uxorem, et filios, et fratres, et sorores, adhuc autem et animam suam, non potest meus esse discipulus.",
        "ukr": "Коли хто приходить до Мене, і не зненавидить свого батька та матері, і дружини й дітей, і братів і сестер, а до того й своєї душі, той не може буть учнем Моїм!",
        "nkjv": "\"If anyone comes to Me and does not hate his father and mother, wife and children, brothers and sisters, yes, and his own life also, he cannot be My disciple.",
        "desnitsky": "",
        "tex_rec": "Εἴ τις ἔρχεται πρός με καὶ οὐ μισεῖ τὸν πατέρα ἑαυτοῦ καὶ τὴν μητέρα καὶ τὴν γυναῖκα καὶ τὰ τέκνα καὶ τοὺς ἀδελφοὺς καὶ τὰς ἀδελφάς, ἔτι τε καὶ τὴν ψυχὴν ἑαυτοῦ, οὐ δύναται εἶναί μου μαθητής.",
        "deutsch": "So jemand zu mir kommt und haßt nicht seinen Vater, Mutter, Weib, Kinder, Brüder, Schwestern, auch dazu sein eigen Leben, der kann nicht mein Jünger sein.",
        "spanish": "Si alguno viene a mí y no aborrece a su padre, a su madre, a su mujer, a sus hijos, a sus hermanos, a sus hermanas y aun su propia vida, no puede ser mi discípulo.",
        "peshitta": "ܡܰܢ ܕ݁ܳܐܬ݂ܶܐ ܠܘܳܬ݂ܝ ܘܠܳܐ ܣܳܢܶܐ ܠܰܐܒ݂ܽܘܗ݈ܝ ܘܠܶܐܡܶܗ ܘܠܰܐܚܰܘܗ݈ܝ ܘܠܰܐܚܘܳܬ݂ܶܗ ܘܠܰܐܢ݈ܬ݁ܬ݂ܶܗ ܘܠܰܒ݂ܢܰܘܗ݈ܝ ܘܳܐܦ݂ ܠܢܰܦ݂ܫܶܗ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܕ݁ܢܶܗܘܶܐ ܠܺܝ܂",
        "bel_syomukha": "калі хто прыходзіць да Мяне, і не зьненавідзіць бацькі свайго і маці, і жонкі і дзяцей, і сірот і сёстраў, а пры гэтым і самога жыцьця свайго, той ня можа быць Маім вучнем;",
        "nrt": "– Если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, он не может быть Моим учеником.",
        "romana": "Daca vine cineva la Mine si nu uraste pe tatal sau si pe mama si pe femeie si pe copii si pe frati si pe surori, chiar si sufletul sau insusi, nu poate sa fie ucenicul Meu.",
        "francais": "Si quelqu'un vient à moi, et s'il ne hait pas son père, sa mère, sa femme, ses enfants, ses frères, et ses soeurs, et même à sa propre vie, il ne peut être mon disciple.",
        "italian": "\"Se uno viene a me e non odia suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo.",
        "old_georgian": "რომელი მოვალს ჩემდა და არა მოიძულოს მამაჲ თჳსი და დედაჲ თჳსი და ცოლი და შვილნი და ძმანი და დანი და მერმე კუალად სულიცა თჳსი, ვერ ჴელ-ეწიფების მოწაფე ყოფად ჩემდა.",
        "portuguese": "Se alguém vier a mim, e não aborrecer a pai e mãe, a mulher e filhos, a irmãos e irmãs, e ainda também à própria\rvida, não pode ser meu discípulo.",
        "polish": "”Jeśli kto przychodzi do Mnie, a nie ma w nienawiści swego ojca i matki, żony\ri dzieci, braci i sióstr, nadto siebie samego, nie może być moim uczniem.",
        "pobedonostsev": "если кто приходит ко Мне, и не возненавидит отца своего, и матерь, и жену, и детей, и братий, и сестер, еще же и самую жизнь свою, не может быть Моим учеником;",
        "new_text": "— Кто приходит ко Мне, но любит Меня не больше, чем любит отца, мать, жену, детей, братьев, сестер, не больше, чем саму свою жизнь, — тот не может быть Моим учеником.",
        "serbian": "Ако неко дође мени и не мрзи оца својега, и матер, и жену, и дјецу, и браћу, и сестре, па и живот свој, не може бити мој ученик.",
        "bulgarian": "ако някой дохожда при Мене, и не намрази баща си и майка си, жена си и децата си, братята и сестрите си, та дори и самия си живот, той не може да бъде Мой ученик;",
        "Lutkovsky": "если кто-нибудь придет ко Мне, \rно при этом не откажется от отца своего и матери, \rот жены и детей, от братьев и сестер и даже от жизни своей - \rтот не может быть Моим учеником.",
        "bel_boc": "калі хто прыходзіць да Мяне,\rі не зненавідзіць бацьку свайго і маці,\rі жонку і дзяцей, і братоў і сясцёр,\rа яшчэ і жыццё сваё,\rтой не можа быць Маім вучнем;",
        "ukr2": "“Коли хтось приходить до мене й не зненавидить свого батька й матір, жінку, дітей, братів, сестер, та ще й своє життя, той не може бути моїм учнем.",
        "ukr3": "Коли хто приходить до мене, й не зненавидить батька свого, й матїр, і жінку, й дїти, й братів, і сестер, та ще й свою душу, не може учеником моїм бути.",
        "czech": "„Kdo prichazi ke mne a nedovede se zrici sveho otce a matky, sve zeny a deti, svych bratru a sester, ano i sam sebe, nemuze byt mym ucednikem.",
        "st_text": "если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;"
      }
    },
    {
      "id": 24079,
      "number": 27,
      "bookId": 53,
      "text": "и кто не несет креста своего и идёт за Мною, не может быть Моим учеником.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 25051,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:38"
        },
        {
          "verseId": 25292,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:24"
        },
        {
          "verseId": 26788,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:34"
        },
        {
          "verseId": 24894,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:23"
        },
        {
          "verseId": 18060,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:25"
        },
        {
          "verseId": 6765,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 3,
          "short": "2 Тим:3:12"
        }
      ],
      "translates": {
        "kassian": "Кто не несет креста своего и не идет за Мною, не может быть Моим учеником.",
        "podstr": "Тот, который не несёт крест свой и приходит за Мной не может быть Мой ученик.",
        "csya": "и иже не носит креста своего и вслед мене грядет, не может мой быти ученик.",
        "averincev": "Кто не берет креста своего на плечи и не следует за Мною, не может быть Моим учеником.",
        "ungerov": "",
        "csya_old": "и3 и4же не но1ситъ крестA своегw2 и3 в8слёдъ менє2 грzде1тъ, не мо1жетъ мо1й бы1ти ўчн7къ.",
        "sovr_rbo": "",
        "latin": "Et qui non bajulat crucem suam, et venit post me, non potest meus esse discipulus.",
        "ukr": "І хто свого хреста не несе, і не йде вслід за Мною, той не може бути учнем Моїм!",
        "nkjv": "And whoever does not bear his cross and come after Me cannot be My disciple.",
        "desnitsky": "",
        "tex_rec": "ὅστις οὐ βαστάζει τὸν σταυρὸν ἑαυτοῦ καὶ ἔρχεται ὀπίσω μου οὐ δύναται εἶναί μου μαθητής.",
        "deutsch": "Und wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein.",
        "spanish": "El que no toma su cruz y viene en pos de mí, no puede ser mi discípulo.",
        "peshitta": "ܘܡܰܢ ܕ݁ܠܳܐ ܫܳܩܶܠ ܨܠܺܝܒ݂ܶܗ ܘܳܐܬ݂ܶܐ ܒ݁ܳܬ݂ܰܪܝ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܕ݁ܢܶܗܘܶܐ ܠܺܝ܂",
        "bel_syomukha": "і хто не нясе крыжа свайго і ня ідзе за Мною, ня можа быць Маім вучнем.",
        "nrt": "Тот, кто не несет свой крест и не идет за Мной, не может быть Моим учеником.",
        "romana": "Si cel ce nu-si poarta crucea sa si nu vine dupa Mine nu poate sa fie ucenicul Meu.",
        "francais": "Et quiconque ne porte pas sa croix, et ne me suis pas, ne peut être mon disciple.",
        "italian": "Chi non porta la propria croce e non viene dietro di me, non può essere mio discepolo.",
        "old_georgian": "და რომელმან არა აღიღოს ჯუარი თჳსი და შემომიდგეს მე, ვერ ჴელ-ეწიფების მოწაფე ყოფად ჩემდა.",
        "portuguese": "Quem não leva a sua cruz e não me segue, não pode ser meu discípulo.",
        "polish": "Kto nie nosi swego krzyża, a idzie za Mną, ten nie może być moim uczniem.",
        "pobedonostsev": "и кто не несет креста своего, а во след Меня идет; не может быть Моим учеником.",
        "new_text": "Кто не несет свой крест и не идет за Мной, тот не может быть Моим учеником.",
        "serbian": "И ко не носи крста својега и за мном не иде, не може бити мој ученик.",
        "bulgarian": "и който не носи кръста си, а върви след Мене, не може да бъде Мой ученик.",
        "Lutkovsky": "И кто не несет крест свой и не идет за Мною, - тот не может быть \rМоим учеником.",
        "bel_boc": "і хто не нясе крыжа свайго і ідзе за Мною,\rне можа быць Маім вучнем.",
        "ukr2": "Хто не несе хреста свого, і не йде слідом за мною - не може бути моїм учнем.",
        "ukr3": "І хто не носить хреста свого й не ходить слїдом за мною, не може бути учеником моїм.",
        "czech": "Kdo nenese svuj kriz a nejde za mnou, nemuze byt mym ucednikem.",
        "st_text": "и кто не несет креста своего и идёт за Мною, не может быть Моим учеником."
      }
    },
    {
      "id": 24080,
      "number": 28,
      "bookId": 53,
      "text": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для совершения ее,",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек: может ли он довести до конца?",
        "podstr": "Кто ведь из вас желающий башню построить [разве] не сначала севший подсчитывает расход, ли имеет для завершения?",
        "csya": "Кто бо от вас, хотяй столп создати, не прежде ли сед разчтет имение, аще имать, еже есть на совершение?",
        "averincev": "В самом деле, если кто из вас задумает построить башню, он сначала сядет и посчитает издержки - посильно ли будет ему довести дело до конца?",
        "ungerov": "",
        "csya_old": "Кто1 бо t вaсъ, хотsй сто1лпъ создaти, не пре1жде ли сёдъ расчте1тъ и3мёніе, ѓще и4мать, є4же є4сть на соверше1ніе,",
        "sovr_rbo": "",
        "latin": "Quis enim ex vobis volens turrim aedificare, non prius sedens computat sumptus, qui necessarii sunt, si habeat ad perficiendum,",
        "ukr": "Хто бо з вас, коли башту поставити хоче, перше не сяде й видатків не вирахує, чи має потрібне на виконання,",
        "nkjv": "For which of you, intending to build a tower, does not sit down first and count the cost, whether he has enough to finish it -",
        "desnitsky": "",
        "tex_rec": "τίς γὰρ ἐξ ὑμῶν θέλων πύργον οἰκοδομῆσαι οὐχὶ πρῶτον καθίσας ψηφίζει τὴν δαπάνην, εἰ ἔχει εἰς ἀπαρτισμόν;",
        "deutsch": "Wer ist aber unter euch, der einen Turm bauen will, und sitzt nicht zuvor und überschlägt die Kosten, ob er's habe, hinauszuführen?",
        "spanish": "¿Quién de vosotros, si quiere edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene para terminarla?",
        "peshitta": "ܡܰܢܽܘ ܓ݁ܶܝܪ ܡܶܢܟ݂ܽܘܢ ܕ݁ܨܳܒ݂ܶܐ ܕ݁ܢܶܒ݂ܢܶܐ ܡܰܓ݂ܕ݁ܠܳܐ ܘܠܳܐ ܠܽܘܩܕ݂ܰܡ ܝܳܬ݂ܶܒ݂ ܚܳܫܶܒ݂ ܢܶܦ݂ܩܳܬ݂ܶܗ ܐܶܢ ܐܺܝܬ݂ ܠܶܗ ܠܰܡܫܰܠܳܡܽܘܬ݂ܶܗ܂",
        "bel_syomukha": "Бо хто з вас, хочучы збудаваць вежу, ня сядзе сьпярша і не палічыць выдатакаў, ці мае ён, што трэба на будову яе,",
        "nrt": "Предположим, кто-то из вас хочет строить башню. Разве он не сядет вначале и не подсчитает все расходы, чтобы знать, хватит ли ему денег для завершения строительства?",
        "romana": "Ca cine dintre voi vrand sa zideasca un turn nu sta mai intai si-si face socoteala cheltuielii, daca are cu ce sa-l ispraveasca?",
        "francais": "Car, lequel de vous, s'il veut bâtir une tour, ne s'assied d'abord pour calculer la dépense et voir s'il a de quoi la terminer,",
        "italian": "Chi di voi, volendo costruire una torre, non si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento?",
        "old_georgian": "ვის-მე უკუე თქუენგანსა უნდეს გოდოლი შენებად, არა-მეა პირველად დაჯდეს და აღრაცხოს, რაოდენი წარაგოს, უკუეთუ აქუს, რაჲთა კმა-ეყოს მას აღსრულებადმდე.",
        "portuguese": "Pois qual de vós, querendo edificar uma torre, não se senta primeiro a calcular as despesas, para ver se tem\rcom que a acabar?",
        "polish": "Bo któż z was, chcąc zbudować wieżę, nie usiądzie wpierw i nie oblicza wydatków, czy ma na wykończenie?",
        "pobedonostsev": "Ибо кто из вас, хотя столп строить, не сядет прежде, и не разочтет цену, имеет ли он, что нужно для совершения,",
        "new_text": "Если кто-то из вас хочет построить башню, разве он сначала не сядет и не подсчитает расходов, хватит ли у него средств завершить строительство?",
        "serbian": "Јер ко од вас, кад хоће да зида кулу, не сједне најприје да прорачуна издатке, да ли може довршити?",
        "bulgarian": "Защото кой от вас, кога иска да съгради кула, не ще седне първом да пресметне разноските, дали има, каквото е нужно за доизкарването й,",
        "Lutkovsky": "Разве любой из вас, желая построить (в винограднике) башню, \rне сядет прежде и не подсчитает расходы: \rна все ли ему хватит средств?",
        "bel_boc": "Бо хто з вас, жадаючы пабудаваць вежу,\rперш не сядзе і не палічыць выдаткі,\rці мае ён патрэбнае для завяршэння,",
        "ukr2": "Хто бо з вас, коли захоче збудувати башту, не сяде перше й не порахує видатків, чи має чим закінчити,",
        "ukr3": "Хто бо з вас, задумавши башту будувати, перше сївши не полїчить видатку, чи має на скінченнє?",
        "czech": "Chce-li nekdo z vas stavet vez, coz si napred nesedne a nespocita naklad, ma-li dost na dokonceni stavby?",
        "st_text": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для совершения ее,"
      }
    },
    {
      "id": 24081,
      "number": 29,
      "bookId": 53,
      "text": "дабы, когда положит основание и не возможет совершить, все видящие не стали смеяться над ним,",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Чтобы, когда он положит основание и не будет в силах завершить, все видящие не начали бы смеяться над ним,",
        "podstr": "Чтобы не положившего его основание и не могущего закончить все видящие начали [над] ним глумиться",
        "csya": "да не, когда положит основание и не возможет совершити, вси видящии начнут ругатися ему,",
        "averincev": "А то основание он заложит, а достроить не сможет, и все, глядя на него, примутся смеяться над ним",
        "ungerov": "",
        "csya_old": "да не, когдA положи1тъ њсновaніе и3 не возмо1жетъ соверши1ти, вси2 ви1дzщіи начнyтъ ругaтисz є3мY,",
        "sovr_rbo": "",
        "latin": "ne, posteaquam posuerit fundamentum, et non potuerit perficere, omnes qui vident, incipiant illudere ei,",
        "ukr": "щоб, коли покладе він основу, але докінчити не зможе, усі, хто побачить, не стали б сміятися з нього,",
        "nkjv": "lest, after he has laid the foundation, and is not able to finish, all who see it begin to mock him,",
        "desnitsky": "",
        "tex_rec": "ἵνα μήποτε θέντος αὐτοῦ θεμέλιον καὶ μὴ ἰσχύοντος ἐκτελέσαι πάντες οἱ θεωροῦντες ἄρξωνται αὐτῷ ἐμπαίζειν",
        "deutsch": "auf daß nicht, wo er Grund gelegt hat und kann's nicht hinausführen, alle, die es sehen, fangen an, sein zu spotten,",
        "spanish": "No sea que, echados los cimientos y no pudiendo acabarla, todos cuantos lo vean comiencen a burlarse de él, diciendo:",
        "peshitta": "ܕ݁ܠܳܐ ܟ݁ܰܕ݂ ܢܣܺܝܡ ܫܶܬ݂ܶܐܣܬ݁ܳܐ ܘܠܳܐ ܢܶܫܟ݁ܰܚ ܠܰܡܫܰܠܳܡܽܘ ܟ݁ܽܠ ܕ݁ܚܳܙܶܝܢ ܢܶܗܘܽܘܢ ܡܒ݂ܰܙܚܺܝܢ ܒ݁ܶܗ܂",
        "bel_syomukha": "каб, калі закладзе падмурак і ня зможа закончыць, усе, хто гэта бачыць, не пасьмяяліся зь яго,",
        "nrt": "Ведь если он заложит фундамент и будет не в состоянии закончить постройку, то все видящие это будут над ним смеяться:",
        "romana": "Ca nu cumva, punandu-i temelia si neputand sa-l termine, toti cei care vor vedea sa inceapa a-l lua in ras,",
        "francais": "de peur qu'après avoir posé les fondements, il ne puisse l'achever, et que tous ceux qui le verront ne se mettent à le railler,",
        "italian": "Per evitare che, se getta le fondamenta e non può finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo:",
        "old_georgian": "ნუუკუე დადვას საფუძველი და ვერ შეუძლოს აღსრულებად მისა, და ყოველნი რომელნი ხედვიდენ მას, იწყონ კიცხევად მისა",
        "portuguese": "Para não acontecer que, depois de haver posto os alicerces, e não a podendo acabar, todos os que a virem\rcomecem a zombar dele,",
        "polish": "Inaczej, gdyby założył fundament, a nie zdołałby wykończyć, wszyscy, patrząc na to, zaczęliby drwić z niego:",
        "pobedonostsev": "дабы, когда положит основание и не возможет совершить, все видящие не стали ругаться над ним,",
        "new_text": "В противном случае окажется, что он, заложив фундамент, закончить работы не может. И, глядя на него, все будут над ним смеяться",
        "serbian": "Да не би, кад постави темељ па не могне довршити, сви који гледају стали му се ругати,",
        "bulgarian": "та, кога тури основите и не може да я доизкара, да не би някак да почнат да му се смеят всички, които гледат,",
        "Lutkovsky": "А не то, когда он воздвигнет основание, \rно не сможет закончить начатое, \rвсе, кто увидит это, станут насмехаться над ним,",
        "bel_boc": "каб, калі пакладзе падмурак і не здолее дакончыць,\rусе, хто пабачыць, не пачалі смяяцца з яго,",
        "ukr2": "щоб часом, як поставить підвалину та не спроможеться скінчити, усі, що бачитимуть те, не почали сміятися з нього,",
        "ukr3": "щоб часом, як положить він основину, та не спроможеть ся скінчити, всї, дивлячись, не стали сьміятись із него, кажучи:",
        "czech": "Jinak – az polozi zaklad a nebude moci dokoncit – vysmeji se mu vsichni, kteri to uvidi.",
        "st_text": "дабы, когда положит основание и не возможет совершить, все видящие не стали смеяться над ним,"
      }
    },
    {
      "id": 24082,
      "number": 30,
      "bookId": 53,
      "text": "говоря: этот человек начал строить и не мог окончить?",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "говоря: \"этот человек начал строить и не был в силах завершить\".",
        "podstr": "говорящие что Этот человек начал строить и не смог закончить.",
        "csya": "глаголюще, яко сей человек начат здати и не може совершити?",
        "averincev": "и приговаривать: \"Строить начал, а до конца не довел!\"",
        "ungerov": "",
        "csya_old": "глаго1люще, ћкw се1й человёкъ начaтъ здaти и3 не мо1же соверши1ти;",
        "sovr_rbo": "",
        "latin": "dicentes: Quia hic homo coepit aedificare, et non potuit consummare?",
        "ukr": "говорячи: Чоловік цей почав будувати, але докінчити не міг...",
        "nkjv": "saying, 'This man began to build and was not able to finish.' ",
        "desnitsky": "",
        "tex_rec": "λέγοντες ὅτι Οὗτος ὁ ἄνθρωπος ἤρξατο οἰκοδομεῖν καὶ οὐκ ἴσχυσεν ἐκτελέσαι.",
        "deutsch": "und sagen: Dieser Mensch hob an zu bauen, und kann's nicht hinausführen.",
        "spanish": "Este hombre comenzó a edificar y no pudo acabar.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܕ݁ܗܳܢܳܐ ܓ݁ܰܒ݂ܪܳܐ ܫܰܪܺܝ ܠܡܶܒ݂ܢܳܐ ܘܠܳܐ ܐܶܫܟ݁ܰܚ ܠܰܡܫܰܠܳܡܽܘ܂",
        "bel_syomukha": "кажучы: гэты чалавек пачаў будаваць і ня мог закончыць?",
        "nrt": "«Начал строить, а закончить не можешь».",
        "romana": "Zicand: Acest om a inceput sa zideasca, dar n-a putut ispravi.",
        "francais": "en disant: Cet homme a commencé à bâtir, et il n'a pu achever?",
        "italian": "Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro.",
        "old_georgian": "და თქუან, ვითარმედ: კაცმან ამან იწყო შენებად და ვერ შეუძლო აღსრულებად.",
        "portuguese": "dizendo: Este homem começou a edificar e não pode acabar.",
        "polish": "”Ten człowiek zaczął budować, a nie zdołał wykończyć”.",
        "pobedonostsev": "говоря: сей человек начал строить и не мог совершить?",
        "new_text": "и говорить: «Вот человек, начал строить, а закончить не смог!»",
        "serbian": "Говорећи: Овај човјек поче зидати, па не може да доврши.",
        "bulgarian": "и да казват: тоя човек почна да строи, и не можа да доизкара?",
        "Lutkovsky": "говоря: этот человек начал строить, но не смог закончить.",
        "bel_boc": "кажучы: гэты чалавек пачаў будаваць і не здолеў дакончыць?",
        "ukr2": "мовляв, цей чоловік узявся будувати, та не міг закінчити!",
        "ukr3": "Що сей чоловік почав будувати, та й не спроміг ся скінчити.",
        "czech": "‚To je ten clovek,‘ reknou, ‚ktery zacal stavet, ale nemohl dokoncit.‘",
        "st_text": "говоря: этот человек начал строить и не мог окончить?"
      }
    },
    {
      "id": 24083,
      "number": 31,
      "bookId": 53,
      "text": "Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?",
        "podstr": "Или какой царь идущий [с] другим царём вступить в войну не севший сначала посоветуется ли сильный он есть в десяти тысячах встретить с двадцатью тысячами приходящего на него?",
        "csya": "Или кий царь идый ко иному царю снитися с ним на брань, не сед ли прежде совещавает, аще силен есть срести с десятию тысящ грядущаго со двемадесятьма тысящама нань?",
        "averincev": "Или если царь решается идти походом на другого царя, он сначала сядет и поразмыслит, хватит ли его десяти тысяч, чтобы дать отпор тому, кто пойдет на него с двадцатью тысячами;",
        "ungerov": "",
        "csya_old": "И#ли2 кjй цaрь и3ды1й ко и3но1му царю2 сни1тисz съ ни1мъ на брaнь, не сёдъ ли пре1жде совэщавaетъ, ѓще си1ленъ є4сть срёсти съ десzтію2 ты1сzщъ грzдyщаго со двэмaдесzтьма ты1сzщама нaнь;",
        "sovr_rbo": "",
        "latin": "Aut quis rex iturus committere bellum adversus alium regem, non sedens prius cogitat, si possit cum decem millibus occurrere ei, qui cum viginti millibus venit ad se?",
        "ukr": "Або який цар, ідучи на війну супроти царя іншого, перше не сяде порадитися, чи спроможен він із десятьма тисячами стріти того, хто йде з двадцятьма тисячами проти нього?",
        "nkjv": "Or what king, going to make war against another king, does not sit down first and consider whether he is able with ten thousand to meet him who comes against him with twenty thousand?",
        "desnitsky": "",
        "tex_rec": "ἢ τίς βασιλεὺς πορευόμενος ἑτέρῳ βασιλεῖ συμβαλεῖν εἰς πόλεμον οὐχὶ καθίσας πρῶτον βουλεύσεται εἰ δυνατός ἐστιν ἐν δέκα χιλιάσιν ὑπαντῆσαι τῷ μετὰ εἴκοσι χιλιάδων ἐρχομένῳ ἐπ᾽ αὐτόν;",
        "deutsch": "Oder welcher König will sich begeben in einen Streit wider einen andern König und sitzt nicht zuvor und ratschlagt, ob er könne mit zehntausend begegnen dem, der über ihn kommt mit zwanzigtausend?",
        "spanish": "O¿qué rey, saliendo a campaña para guerrear con otro rey, no considera primero y delibera si puede hacer frente con diez mil al que viene contra él con veinte mil?",
        "peshitta": "ܐܰܘ ܡܰܢܽܘ ܡܰܠܟ݁ܳܐ ܕ݁ܳܐܙܶܠ ܠܰܩܪܳܒ݂ܳܐ ܠܡܶܬ݂ܟ݁ܰܬ݁ܳܫܽܘ ܥܰܡ ܡܰܠܟ݁ܳܐ ܚܰܒ݂ܪܶܗ ܘܠܳܐ ܠܽܘܩܕ݂ܰܡ ܡܶܬ݂ܪܰܥܶܐ ܕ݁ܶܐܢ ܡܶܫܟ݁ܰܚ ܒ݁ܥܶܣܪܳܐ ܐܰܠܦ݂ܺܝܢ ܠܡܶܐܪܰܥ ܠܗܰܘ ܕ݁ܳܐܬ݂ܶܐ ܥܠܰܘܗ݈ܝ ܒ݁ܥܶܣܪܺܝܢ ܐܰܠܦ݂ܺܝܢ܂",
        "bel_syomukha": "Альбо які цар, ідучы на вайну супроць іншага цара, ня сядзе і не параіцца папярэдне, ці моцны ён зь дзесяцьцю тысячамі стаць супроць таго, хто ідзе на яго з дваццацьцю тысячамі?",
        "nrt": "Или, предположим, царь собирается на войну против другого царя. Разве он не сядет вначале и не подумает, в силах ли он с войском в десять тысяч человек отразить того, кто идет на него с войском в двадцать тысяч?",
        "romana": "Sau care rege, plecand sa se bata in razboi cu alt rege, nu va sta intai sa se sfatuiasca, daca va putea sa intampine cu zece mii pe cel care vine impotriva lui cu douazeci de mii?",
        "francais": "Ou quel roi, s'il va faire la guerre à un autre roi, ne s'assied d'abord pour examiner s'il peut, avec dix mille hommes, marcher à la rencontre de celui qui vient l'attaquer avec vingt mille?",
        "italian": "Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila?",
        "old_georgian": "ანუ რომელი მეფე მივალნ სხჳსა მეფისა ბრძოლად, არა-მე პირველად დაჯდის და განიზრახის, უკუეთუ შემძლებელ არს ათითა ათასითა შემთხუევად ოცითა ათასითა მომავალსა მის ზედა?",
        "portuguese": "Ou qual é o rei que, indo entrar em guerra contra outro rei, não se senta primeiro a consultar se com dez mil\rpode sair ao encontro do que vem contra ele com vinte mil?",
        "polish": "Albo który król, mając wyruszyć, aby stoczyć bitwę z drugim królem, nie\rusiądzie wpierw i nie rozważy, czy w dziesięć tysięcy ludzi może stawić czoło\rtemu, który z dwudziestoma tysiącami nadciąga przeciw niemu?",
        "pobedonostsev": "Или какой царь, идя на брань против другого царя, не сядет и не станет совещаться прежде, силен ли он с десятью тысячами встретить идущего с двадцатью тысячами на него?",
        "new_text": "И царь, который собирается на войну против другого царя, должен сначала сесть и обдумать, сможет ли он со своими десятью тысячами войска вступить в сражение с идущим на него царем, у которого двадцать тысяч.",
        "serbian": "Или који цар, кад пође у рат да се сукоби са другим царем, не сједне најприје и не посавјетује се да ли је моћан срести са десет хиљада онога што иде на њега са двадесет хиљада?",
        "bulgarian": "Или кой цар, отивайки на война срещу друг цар, не ще седне да се посъветва първом, дали може с десет хиляди да противостои на оногова, който иде срещу него с двайсет хиляди?",
        "Lutkovsky": "Или какой царь, \rсобираясь вступить в битву с другим царем, \rне соберет прежде совет: \rможет ли он с десятью тысячами (воинов) \rпротивостоять идущему на него с двадцатью тысячами?",
        "bel_boc": "Або які цар, ідучы, каб з другім царом уступіць у вайну,\rне сядзе перш параіцца,\rці зможа ён з дзесяццю тысячамі\rсустрэць таго, хто ідзе на яго з дваццаццю тысячамі?",
        "ukr2": "Або який цар, ідучи війною проти іншого (царя), не сяде перш та не роздумає, чи може з десятьма тисячами стати проти того, хто йде з двадцятьма тисячами на нього?",
        "ukr3": "Або який цар, ідучи на войну, ударити на другого царя, сївши перше не порадить ся, чи можливо з десятьма тисячами устояти проти того, хто з дванайцятьма тисячами йде на него.",
        "czech": "Nebo ma-li nejaky kral tahnout do boje, aby se stretl s jinym kralem, coz nezasedne nejprve k porade, zda se muze s deseti tisici postavit tomu, kdo proti nemu tahne s dvaceti tisici?",
        "st_text": "Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?"
      }
    },
    {
      "id": 24084,
      "number": 32,
      "bookId": 53,
      "text": "Иначе, пока тот еще далеко, он пошлет к нему посольство просить о мире.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Если же - нет, то пока тот еще далеко, он отправляет посольство и спрашивает об условиях мира.",
        "podstr": "Если же нет , ещё его далеко сущего посольство пославший просит которое к миру.",
        "csya": "аще ли же ни, еще далече ему сущу, моление послав молится о смирении.",
        "averincev": "а если нет, он поспешит отправить посольство с просьбой о мире, пока противник еще далеко.",
        "ungerov": "",
        "csya_old": "ѓще ли же ни2, є3ще2 дале1че є3мY сyщу, моле1ніе послaвъ мо1литсz њ смире1ніи.",
        "sovr_rbo": "",
        "latin": "Alioquin adhuc illo longe agente, legationem mittens rogat ea quae pacis sunt.",
        "ukr": "Коли ж ні, то, як той ще далеко, шле посольство до нього та й просить про мир.",
        "nkjv": "Or else, while the other is still a great way off, he sends a delegation and asks conditions of peace.",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ μήγε, ἔτι αὐτοῦ πόρρω ὄντος πρεσβείαν ἀποστείλας ἐρωτᾷ τὰ πρὸς εἰρήνην.",
        "deutsch": "Wo nicht, so schickt er Botschaft, wenn jener noch ferne ist, und bittet um Frieden.",
        "spanish": "Si no, hallándose aún lejos aquél, le envía una embajada haciéndole proposiciones de paz.",
        "peshitta": "ܘܶܐܢ ܕ݁ܶܝܢ ܠܳܐ ܥܰܕ݂ ܗܽܘ ܪܰܚܺܝܩ ܡܶܢܶܗ ܡܫܰܕ݁ܰܪ ܐܺܝܙܓ݁ܰܕ݁ܶܐ ܘܒ݂ܳܥܶܐ ܥܰܠ ܫܠܳܡܳܐ܂",
        "bel_syomukha": "інакш, пакуль той яшчэ далёка, ён пашле да яго пасольства - прасіць міру.",
        "nrt": "Если нет, то, пока противник еще далеко, он пошлет посольство просить о мире.",
        "romana": "Iar de nu, inca fiind el departe, ii trimite solie si se roaga de pace.",
        "francais": "S'il ne le peut, tandis que cet autre roi est encore loin, il lui envoie une ambassade pour demander la paix.",
        "italian": "Se no, mentre l'altro è ancora lontano, gli manda un'ambasceria per la pace.",
        "old_georgian": "უკუეთუ არა, ვიდრე შორსღა არნ, მოციქული მიუვლინის და მოიკითხის იგი მშჳდობით.",
        "portuguese": "No caso contrário, enquanto o outro ainda está longe, manda embaixadores, e pede condições de paz.",
        "polish": "Jeśli nie, wyprawia poselstwo, gdy tamten jest jeszcze daleko, i prosi o warunki pokoju.",
        "pobedonostsev": "иначе, пока тот еще далеко, пошлет к нему посольство, молить о мире.",
        "new_text": "И если нет, то пошлет послов просить о мире, пока тот еще далеко.",
        "serbian": "Ако ли није, он пошаље изасланство док је онај још далеко и моли за мир.",
        "bulgarian": "Инак, докато е онзи още далеч, той ще проводи при него пратеници да моли за мир.",
        "Lutkovsky": "Если же нет, \rто пока тот еще далеко, он отправит посольство с просьбой о мире.",
        "bel_boc": "Бо калі не, то пакуль той яшчэ далёка,\rён пашле пасольства да яго прасіць міру.",
        "ukr2": "Коли ж не може, то, як той ще далеко, шле посольство й просить миру.",
        "ukr3": "Коли ж нї, то ще як той далеко, посли піславши, просить примирря.",
        "czech": "Nemuze-li, vysle poselstvo, dokud je jeho protivnik jeste daleko, a zada o podminky miru.",
        "st_text": "Иначе, пока тот еще далеко, он пошлет к нему посольство просить о мире."
      }
    },
    {
      "id": 24085,
      "number": 33,
      "bookId": 53,
      "text": "Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Так и всякий из вас, если не откажется от всего, что имеет, не может быть Моим учеником.",
        "podstr": "Так итак всякий из вас который не отказывается от всего своего имущества не может быть Мой ученик.",
        "csya": "Тако убо всяк от вас, иже не отречется всего своего имения, не может быти мой ученик.",
        "averincev": "Так и каждый из вас, если он не отречется от всего, что имеет, не может быть Моим учеником.",
        "ungerov": "",
        "csya_old": "Тaкw ў2бо всsкъ t вaсъ, и4же не tрече1тсz всегw2 своегw2 и3мёніz, не мо1жетъ бы1ти мо1й ўчн7къ.",
        "sovr_rbo": "",
        "latin": "Sic ergo omnis ex vobis, qui non renuntiat omnibus quae possidet, non potest meus esse discipulus.",
        "ukr": "Так ото й кожен із вас, який не зречеться усього, що має, не може бути учнем Моїм.",
        "nkjv": "So likewise, whoever of you does not forsake all that he has cannot be My disciple.",
        "desnitsky": "",
        "tex_rec": "οὕτως οὖν πᾶς ἐξ ὑμῶν ὃς οὐκ ἀποτάσσεται πᾶσιν τοῖς ἑαυτοῦ ὑπάρχουσιν οὐ δύναται εἶναί μου μαθητής.",
        "deutsch": "Also muß auch ein jeglicher unter euch, der nicht absagt allem, was er hat, kann nicht mein Jünger sein.",
        "spanish": "Así, pues, cualquiera de vosotros que no renuncie a todos sus bienes, no puede ser mi discípulo.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܟ݁ܽܠܢܳܫ ܡܶܢܟ݂ܽܘܢ ܕ݁ܠܳܐ ܫܳܒ݂ܶܩ ܟ݁ܽܠܶܗ ܩܶܢܝܳܢܶܗ ܠܳܐ ܡܶܫܟ݁ܰܚ ܕ݁ܢܶܗܘܶܐ ܠܺܝ ܬ݁ܰܠܡܺܝܕ݂ܳܐ܂",
        "bel_syomukha": "Так кожны з вас, хто не адцураецца ўсяго, што мае, ня можа быць Маім вучнем.",
        "nrt": "Итак, тот из вас, кто не отречется от всего, что имеет, не может быть Моим учеником.",
        "romana": "Asadar oricine dintre voi care nu se leapada de tot ce are nu poate sa fie ucenicul Meu.",
        "francais": "Ainsi donc, quiconque d'entre vous ne renonce pas à tout ce qu'il possède ne peut être mon disciple.",
        "italian": "Così chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo.",
        "old_georgian": "ეგრეცა ყოველმანვე თქუენგანმან რომელმან არა იჯმნეს ყოვლისაგან მონაგებისა თჳსისა, ვერ ჴელ-ეწიფების მოწაფე ყოფად ჩემდა.",
        "portuguese": "Assim, pois, todo aquele dentre vós que não renuncia a tudo quanto possui, não pode ser meu discípulo.",
        "polish": "Tak więc nikt z was, kto nie wyrzeka się wszystkiego, co posiada, nie może\rbyć moim uczniem.",
        "pobedonostsev": "Так и всяк из вас, кто не отречется от всего имущества своего, не может быть Моим учеником.",
        "new_text": "Точно так же никто из вас не может стать Моим учеником, пока не отречется от всего нажитого.",
        "serbian": "Тако, дакле, сваки од вас који се не одрече свега што има, не може бити мој ученик.",
        "bulgarian": "Тъй, прочее, всеки от вас, който се не отрече от всичко, що има, не може да бъде Мой ученик.",
        "Lutkovsky": "Так и каждый из вас, \rесли не отречется от всего, что есть у него, - \rне может быть Моим учеником.",
        "bel_boc": "Гэтак і кожны з вас,\rхто не адрачэцца ад усяго, што мае,\rне можа быць Маім вучнем.",
        "ukr2": "Так і кожний з вас, хто не зречеться всього, що має, не може бути моїм учнем.",
        "ukr3": "Так оце всякий з вас, хто не відцураєть ся від усього свого достатку, не може моїм учеником бути.",
        "czech": "Tak ani zadny z vas, kdo se nerozlouci se vsim, co ma, nemuze byt mym ucednikem.",
        "st_text": "Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником."
      }
    },
    {
      "id": 24086,
      "number": 34,
      "bookId": 53,
      "text": "Соль - добрая вещь; но если соль потеряет силу, чем исправить ее?",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [
        {
          "verseId": 25889,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:13"
        },
        {
          "verseId": 26842,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:50"
        }
      ],
      "translates": {
        "kassian": "Поэтому: соль хороша; но если и соль станет пресной, чем вернуть ей силу?",
        "podstr": "Хороша итак соль; если же и соль будет сделана глупой, в чём будет приправлена?",
        "csya": "Добро есть соль: аще же соль обуяет, чим осолится?",
        "averincev": "Добрая вещь соль; но если даже соль станет пресна, чем сделать ее соленой?",
        "ungerov": "",
        "csya_old": "Добро2 є4сть со1ль: ѓще же со1ль њбуsетъ, чи1мъ њсоли1тсz;",
        "sovr_rbo": "",
        "latin": "Bonum est sal: si autem sal evanuerit, in quo condietur?",
        "ukr": "Сіль добра річ. Коли ж сіль несолоною стане, чим приправити її?",
        "nkjv": "\"Salt is good; but if the salt has lost its flavor, how shall it be seasoned?",
        "desnitsky": "",
        "tex_rec": "Καλὸν οὖν τὸ ἅλας· ἐὰν δὲ καὶ τὸ ἅλας μωρανθῇ, ἐν τίνι ἀρτυθήσεται;",
        "deutsch": "Das Salz ist ein gutes Ding; wo aber das Salz dumm wird, womit wird man's würzen?",
        "spanish": "Buena es la sal; pero si la sal se vuelve insípida, ¿con qué se sazonará?",
        "peshitta": "ܫܰܦ݁ܺܝܪܳܐ ܗ݈ܝ ܡܶܠܚܳܐ ܐܶܢ ܕ݁ܶܝܢ ܐܳܦ݂ ܡܶܠܚܳܐ ܬ݁ܶܦ݂ܟ݁ܰܗ ܒ݁ܡܳܢܳܐ ܬ݁ܶܬ݂ܡܠܰܚ܂",
        "bel_syomukha": "Соль - добрая рэч; але калі соль страціць сілу, чым асаліць яе?",
        "nrt": "Соль – хорошая вещь, но если соль потеряет свой вкус, то что может опять сделать ее соленой?",
        "romana": "Buna este sarea, dar daca si sarea se va strica, cu ce va fi dreasa?",
        "francais": "Le sel est une bonne chose; mais si le sel perd sa saveur, avec quoi l'assaisonnera-t-on?",
        "italian": "Il sale è buono, ma se anche il sale perdesse il sapore, con che cosa lo si salerà?",
        "old_georgian": "კეთილ არს მარილი. უკუეთუ მარილი იგი განქარდეს, რაჲთა დაიმარილოს?",
        "portuguese": "Bom é o sal; mas se o sal se tornar insípido, com que se há de restaurar-lhe o sabor?",
        "polish": "Dobra jest sól; lecz jeśli nawet sól smak swój utraci, to czymże ją zaprawić?",
        "pobedonostsev": "Добро есть соль; но если соль потеряет силу, чем осолится?",
        "new_text": "Соль — добрая вещь. Но если соль перестанет быть соленой, чем солить пищу?",
        "serbian": "Со је добра, али ако и со обљутави, чиме ће се осолити?",
        "bulgarian": "Солта е добро нещо: но, ако солта изгуби сила, с какво ще бъде подправена?",
        "Lutkovsky": "Соль - хорошая вещь; \rно если соль станет безвкусной, зачем она нужна?",
        "bel_boc": "Добрая рэч — соль,\rале калі соль страціць сілу, чым паправіць яе?",
        "ukr2": "Сіль - добра річ, але коли сіль звітріє, чим її приправити?",
        "ukr3": "Добро сіль; коли ж сіль звітріє, то чим приправити?",
        "czech": "Dobra je sul. Jestlize vsak i sul pozbude chuti, co ji doda slanosti?",
        "st_text": "Соль - добрая вещь; но если соль потеряет силу, чем исправить ее?"
      }
    },
    {
      "id": 24087,
      "number": 35,
      "bookId": 53,
      "text": "ни в землю, ни в навоз не годится; вон выбрасывают ее. Кто имеет уши слышать, да слышит!",
      "chapter": 14,
      "chapterId": 1170,
      "parallels": [],
      "translates": {
        "kassian": "Ни в землю, ни в навоз она не годится. Ее бросают вон. Имеющий уши слышать да слышит.",
        "podstr": "И не в землю и не в удобрение пригодна есть; вон бросают её. Имеющий уши слышать пусть слышит.",
        "csya": "ни в землю, ни в гной потребна есть: вон изсыплют ю. Имеяй ушы слышати, да слышит.",
        "averincev": "Она не годится ни в землю, ни в навоз, и ее выкидывают вон. Кто имеет уши, чтобы слышать, пусть слышит!\"",
        "ungerov": "",
        "csya_old": "ни въ зе1млю, ни въ гно1й потре1бна є4сть: во1нъ и3зсы1плютъ ю5. И#мёzй ќшы слы1шати да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Neque in terram, neque in sterquilinium utile est, sed foras mittetur. Qui habet aures audiendi, audiat.",
        "ukr": "Ні на землю, ні на гній не потрібна вона, її геть викидають. Хто має вуха, щоб слухати, нехай слухає!",
        "nkjv": "It is neither fit for the land nor for the dunghill, but men throw it out. He who has ears to hear, let him hear!\"",
        "desnitsky": "",
        "tex_rec": "οὔτε εἰς γῆν οὔτε εἰς κοπρίαν εὔθετόν ἐστιν· ἔξω βάλλουσιν αὐτό. ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.",
        "deutsch": "Es ist weder auf das Land noch in den Mist nütze, sondern man wird's wegwerfen. Wer Ohren hat, zu hören, der höre!",
        "spanish": "Ni para la tierra es útil, ni aun para el estercolero; la tiran fuera. El que tenga oídos para oír, que oiga.",
        "peshitta": "ܠܳܐ ܠܰܐܪܥܳܐ ܘܠܳܐ ܠܙܶܒ݂ܠܳܐ ܐܳܙܳܠ݈ܐ ܠܒ݂ܰܪ ܫܳܕ݂ܶܝܢ ܠܳܗ ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܐܶܕ݂ܢܶܐ ܕ݁ܢܶܫܡܰܥ ܢܶܫܡܰܥ܂",
        "bel_syomukha": "ні ў зямлю, ні ў гной ня прыдасца; прэч выкідаюць яе. Хто мае вушы, каб чуць, няхай чуе!",
        "nrt": "Ни в землю она уже не годится, ни в навозную кучу, ее остается лишь выбросить вон. У кого есть уши, чтобы слышать, пусть слышит!",
        "romana": "Nici in pamant, nici in gunoi, nu este de folos, ci o arunca afara. Cine are urechi de auzit sa auda.",
        "francais": "Il n'est bon ni pour la terre, ni pour le fumier; on le jette dehors. Que celui qui a des oreilles pour entendre entende.",
        "italian": "Non serve né per la terra né per il concime e così lo buttano via. Chi ha orecchi per intendere, intenda\".",
        "old_georgian": "არცა ქუეყანასა, არცა სკორესა სარგებელ არს, არამედ გარე განდვან იგი. რომელსა ასხენ ყურნი სმენად, ესმოდენ!",
        "portuguese": "Não presta nem para terra, nem para adubo; lançam-no fora. Quem tem ouvidos para ouvir, ouça.",
        "polish": "Nie nadaje się ani do ziemi, ani do nawozu; precz się ją wyrzuca. Kto ma\ruszy do słuchania, niechaj słucha!”",
        "pobedonostsev": "ни в землю, ни в гной не потребна будет; вон выбрасывают ее. Кто имеет уши слышать, да слышит!",
        "new_text": "Она тогда ни на что не годна, даже землю ею не удобришь. Ее просто выбрасывают! У кого есть уши, пусть услышит!",
        "serbian": "Није погодна ни за земљу ни за гнојиво, него је проспу напоље. Ко има уши да чује, нека чује!",
        "bulgarian": "Нито за земя, нито за тор е годна; изхвърлят я навън. Който има уши да слуша, нека слуша!",
        "Lutkovsky": "Ни в землю, ни в навоз она не годится; \rвон тогда выбрасывают ее. \rКто имеет уши слышать, да услышит! \r(Иез 12.2)",
        "bel_boc": "Ні ў зямлю, ні ў гной яна непрыдатная:\rвон выкідаюць яе.\rХто мае вушы, каб чуць, няхай чуе!",
        "ukr2": "Ні в землю, ні на гній вона більш не придатна: її геть викидають. Хто має вуха слухати, нехай слухає!”",
        "ukr3": "Нї в землю, нї в гній не годить ся вона; геть викидають її. Хто має уші слухати, нехай слухає.",
        "czech": "Nehodi se na pole ani na hnojiste: vyhodi se ven. Kdo ma usi k slyseni, slys.“",
        "st_text": "ни в землю, ни в навоз не годится; вон выбрасывают ее. Кто имеет уши слышать, да слышит!"
      }
    }
  ]
}