{
  "id": 1171,
  "number": 15,
  "bookId": 53,
  "verseCount": 32,
  "title": "Глава 15",
  "verses": [
    {
      "id": 24088,
      "number": 1,
      "bookId": 53,
      "text": "Приближались к Нему все мытари и грешники слушать Его.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "Приближались же к Нему все мытари и грешники слушать Его.",
        "podstr": "Были же [к] Нему приближающиеся все сборщики податей и грешные слушать Его.",
        "csya": "Бяху же приближающеся к нему вси мытарие и грешницы, послушати его.",
        "averincev": "И сходились к Нему послушать Его все мытари и грешники;",
        "ungerov": "",
        "csya_old": "Бsху же приближaющесz къ немY вси2 мытарjе и3 грBшницы, послyшати є3гw2.",
        "sovr_rbo": "",
        "latin": "Erant autem appropinquantes ei publicani, et peccatores ut audirent illum.",
        "ukr": "Наближались до Нього всі митники й грішники, щоб послухати Його.",
        "nkjv": "Then all the tax collectors and the sinners drew near to Him to hear Him.",
        "desnitsky": "",
        "tex_rec": "Ἦσαν δὲ αὐτῷ ἐγγίζοντες πάντες οἱ τελῶναι καὶ οἱ ἁμαρτωλοὶ ἀκούειν αὐτοῦ.",
        "deutsch": "Es nahten aber zu ihm allerlei Zöllner und Sünder, daß sie ihn hörten.",
        "spanish": "Se acercaban a El todos los publicanos y pecadores para oírle,",
        "peshitta": "ܡܶܬ݂ܩܰܪܒ݂ܺܝܢ ܗ݈ܘܰܘ ܕ݁ܶܝܢ ܠܘܳܬ݂ܶܗ ܡܳܟ݂ܣܶܐ ܘܚܰܛܳܝܶܐ ܕ݁ܢܶܫܡܥܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Наблізіліся да Яго ўсе мытнікі і грэшнікі слухаць Яго.",
        "nrt": "Послушать Иисуса собирались все сборщики налогов и другие грешники.",
        "romana": "Si se apropiau de El toti vamesii si pacatosii, ca sa-L asculte.",
        "francais": "Tous les publicains et les gens de mauvaise vie s'approchaient de Jésus pour l'entendre.",
        "italian": "Si avvicinavano a lui tutti i pubblicani e i peccatori per ascoltarlo.",
        "old_georgian": "და იყვნეს ყოველნი მეზუერენი და ცოდვილნი მახლობელად მისა და ისმენდეს მისსა.",
        "portuguese": "Ora, chegavam-se a ele todos os publicanos e pecadores para o ouvir.",
        "polish": "Zbliżali się do Niego wszyscy celnicy i grzesznicy, aby Go słuchać.",
        "pobedonostsev": "Приближались к Нему все мытари и грешники, слышать Его.",
        "new_text": "К Иисусу приходили послушать Его очень многие сборщики податей и другие грешники.",
        "serbian": "А приближаваху му се сви цариници и грјешници да га чују.",
        "bulgarian": "Приближаваха се при Него всички митари и грешници да Го слушат.",
        "Lutkovsky": "И приходили к Нему многие мытари и грешники, чтобы послушать Его.",
        "bel_boc": "Набліжаліся да Яго ўсе мытнікі і грэшнікі,\rкаб слухаць Яго.",
        "ukr2": "Усі митарі й грішники приходили до нього, щоб його почути.",
        "ukr3": "Приближували ся ж до Него всї митники й грішники, слухати Його.",
        "czech": "Do jeho blizkosti prichazeli sami celnici a hrisnici, aby ho slyseli.",
        "st_text": "Приближались к Нему все мытари и грешники слушать Его."
      }
    },
    {
      "id": 24089,
      "number": 2,
      "bookId": 53,
      "text": "Фарисеи же и книжники роптали, говоря: Он принимает грешников и ест с ними.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 24804,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:39"
        }
      ],
      "translates": {
        "kassian": "И роптали фарисеи и книжники, говоря: Он принимает грешников и ест с ними.",
        "podstr": "И роптали фарисеи и книжники говорящие что Этот грешников принимает и ест с ними.",
        "csya": "И роптаху фарисее и книжницы, глаголюще, яко сей грешники приемлет и с ними яст.",
        "averincev": "а фарисеи и книжники негодовали и говорили, что Он-де допускает к Себе грешников и даже ест вместе с ними!",
        "ungerov": "",
        "csya_old": "И# роптaху фарісе1є и3 кни1жницы, глаго1люще, ћкw се1й грёшники пріе1млетъ и3 съ ни1ми ћстъ.",
        "sovr_rbo": "",
        "latin": "Et murmurabant pharisaei, et scribae, dicentes: Quia hic peccatores recipit, et manducat cum illis.",
        "ukr": "Фарисеї ж та книжники нарікали й казали: Приймає Він грішників та з ними їсть.",
        "nkjv": "And the Pharisees and scribes complained, saying, \"This Man receives sinners and eats with them.\"",
        "desnitsky": "",
        "tex_rec": "καὶ διεγόγγυζον οἵ τε Φαρισαῖοι καὶ οἱ γραμματεῖς λέγοντες ὅτι Οὗτος ἁμαρτωλοὺς προσδέχεται καὶ συνεσθίει αὐτοῖς.",
        "deutsch": "Und die Pharisäer und Schriftgelehrten murrten und sprachen: Dieser nimmt die Sünder an und isset mit ihnen.",
        "spanish": "y los fariseos y escribas murmuraban, diciendo: Este acoge a los pecadores y come con ellos.",
        "peshitta": "ܘܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܪܳܛܢܺܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܗܳܢܳܐ ܠܚܰܛܳܝܶܐ ܡܩܰܒ݁ܶܠ ܘܳܐܟ݂ܶܠ ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "А фарысэі і кніжнікі наракалі, кажучы: Ён прымае грэшнікаў і есьць зь імі.",
        "nrt": "Фарисеи же и учители Закона недовольно переговаривались: – Он общается с грешниками и ест вместе с ними.",
        "romana": "Si fariseii si carturarii carteau, zicand: Acesta primeste la Sine pe pacatosi si mananca cu ei.",
        "francais": "Et les pharisiens et les scribes murmuraient, disant: Cet homme accueille des gens de mauvaise vie, et mange avec eux.",
        "italian": "I farisei e gli scribi mormoravano: \"Costui riceve i peccatori e mangia con loro\".",
        "old_georgian": "და დრტჳნვიდეს ფარისეველნი და მწიგნობარნი და იტყოდეს, ვითარმედ: ესე ცოდვილთა შეიწყნარებს და მათ თანა ჭამს და სუამს.",
        "portuguese": "E os fariseus e os escribas murmuravam, dizendo: Este recebe pecadores, e come com eles.",
        "polish": "Na to szemrali faryzeusze i uczeni w Piśmie: ”Ten przyjmuje grzeszników i\rjada z nimi”.",
        "pobedonostsev": "Фарисеи же и книжники роптали, говоря: Он грешников приемлет и с ними ест.",
        "new_text": "Фарисеи и учителя Закона возмущались и говорили: — Этот человек принимает грешников и даже ест с ними!",
        "serbian": "А фарисеји и књижевници гунђаху говорећи: Овај прима грјешнике и једе с њима.",
        "bulgarian": "А фарисеите и книжниците роптаеха и казваха: Той приема грешници и яде с тях.",
        "Lutkovsky": "А фарисеи и книжники с негодованием говорили: \rвот, Он общается с грешниками и даже ест вместе с ними.",
        "bel_boc": "І наракалі фарысеі і кніжнікі,\rкажучы: Ён прымае грэшнікаў і есць з імі.",
        "ukr2": "А фарисеї з книжниками нарікали: “Цей грішників приймає і їсть разом з ними.”",
        "ukr3": "І нарекали Фарисеї та письменники, кажучи: Що сей грішників приймає і їсть із ними.",
        "czech": "Farizeove a zakonici mezi sebou reptali: „On prijima hrisniky a ji s nimi!“",
        "st_text": "Фарисеи же и книжники роптали, говоря: Он принимает грешников и ест с ними."
      }
    },
    {
      "id": 24090,
      "number": 3,
      "bookId": 53,
      "text": "Но Он сказал им следующую притчу:",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И сказал Он им такую притчу:",
        "podstr": "Он сказал же к ним притчу эту говорящий,",
        "csya": "Рече же к ним притчу сию, глаголя:",
        "averincev": "Он же ответил им такой притчей:",
        "ungerov": "",
        "csya_old": "Рече1 же къ ни6мъ при1тчу сію2, гlz:",
        "sovr_rbo": "",
        "latin": "Et ait ad illos parabolam istam dicens:",
        "ukr": "А Він їм розповів оцю притчу, говорячи:",
        "nkjv": "So He spoke this parable to them, saying:",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ πρὸς αὐτοὺς τὴν παραβολὴν ταύτην λέγων,",
        "deutsch": "Er sagte aber zu ihnen dies Gleichnis und sprach:",
        "spanish": "Propúsoles esta parábola, diciendo:",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܡܰܬ݂ܠܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "Але Ён сказаў ім наступную прытчу:",
        "nrt": "Тогда Иисус рассказал им притчу:",
        "romana": "Si a zis catre ei pilda aceasta, spunand:",
        "francais": "Mais il leur dit cette parabole:",
        "italian": "Allora egli disse loro questa parabola:",
        "old_georgian": "და ეტყოდა მათ იგავსა ამას და ჰრქუა:",
        "portuguese": "Então ele lhes propôs esta parábola:",
        "polish": "Opowiedział im wtedy następującą przypowieść:",
        "pobedonostsev": "И Он сказал им такую притчу:",
        "new_text": "Тогда Иисус рассказал им такую притчу:",
        "serbian": "А он им каза причу ову говорећи:",
        "bulgarian": "Но Иисус им каза тая притча:",
        "Lutkovsky": "Он же обратился к ним с таким поучением:",
        "bel_boc": "А Ён сказаў ім такую прытчу, гаворачы:",
        "ukr2": "Тоді Ісус сказав до них цю притчу:",
        "ukr3": "Сказав же до них приповість сю, глаголючи:",
        "czech": "Povedel jim toto podobenstvi:",
        "st_text": "Но Он сказал им следующую притчу:"
      }
    },
    {
      "id": 24091,
      "number": 4,
      "bookId": 53,
      "text": "кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 17369,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 34,
          "short": "Иез:34:12"
        },
        {
          "verseId": 17373,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 34,
          "short": "Иез:34:16"
        },
        {
          "verseId": 25335,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:12"
        }
      ],
      "translates": {
        "kassian": "кто из вас, имея сто овец и потеряв одну из них, не покидает девяноста девяти в пустыне и не идет за пропавшей, доколе не найдет ее?",
        "podstr": "Какой человек из вас имеющий сто овец и потерявший из них одну не оставляет девяносто девять в пустыне и отправляется за пропавшей пока найдёт её?",
        "csya": "кий человек от вас имый сто овец, и погубль едину от них, не оставит ли девятидесяти и девяти в пустыни и идет вслед погибшия, дондеже обрящет ю?",
        "averincev": "\"Если у кого-то из вас есть сто овец, и одну из них он потеряет, - разве не оставит он девяносто девять в пустыне и не пойдет разыскивать пропавшую, пока не найдет ее?",
        "ungerov": "",
        "csya_old": "кjй человёкъ t вaсъ и3мы1й сто2 nве1цъ, и3 погyбль є3ди1ну t ни1хъ, не њстaвитъ ли девzти1десzти и3 девzти2 въ пусты1ни и3 и4детъ в8слёдъ поги1бшіz, до1ндеже њбрsщетъ ю5;",
        "sovr_rbo": "",
        "latin": "Quis ex vobis homo, qui habet centum oves, et si perdiderit unam ex illis, nonne dimittit nonaginta novem in deserto, et vadit ad illam quae perierat, donec inveniat eam?",
        "ukr": "Котрий з вас чоловік, мавши сотню овець і загубивши одну з них, не покине в пустині тих дев'ятидесяти й дев'яти, та й не піде шукати загинулої, аж поки не знайде її?",
        "nkjv": "\"What man of you, having a hundred sheep, if he loses one of them, does not leave the ninety-nine in the wilderness, and go after the one which is lost until he finds it?",
        "desnitsky": "",
        "tex_rec": "Τίς ἄνθρωπος ἐξ ὑμῶν ἔχων ἑκατὸν πρόβατα καὶ ἀπολέσας ἐξ αὐτῶν ἓν οὐ καταλείπει τὰ ἐνενήκοντα ἐννέα ἐν τῇ ἐρήμῳ καὶ πορεύεται ἐπὶ τὸ ἀπολωλὸς ἕως εὕρῃ αὐτό;",
        "deutsch": "Welcher Mensch ist unter euch, der hundert Schafe hat und, so er der eines verliert, der nicht lasse die neunundneunzig in der Wüste und hingehe nach dem verlorenen, bis daß er's finde?",
        "spanish": "¿Quién habrá entre vosotros que, teniendo cien ovejas y habiendo perdido una de ellas, no deje las noventa y nueve en el desierto y vaya en busca de la perdida hasta que la halle?",
        "peshitta": "ܡܰܢܽܘ ܡܶܢܟ݂ܽܘܢ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܡܳܐܐ ܥܶܪܒ݁ܺܝܢ ܘܶܐܢ ܢܺܐܒ݂ܰܕ݂ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܠܳܐ ܫܳܒ݂ܶܩ ܬ݁ܶܫܥܺܝܢ ܘܬ݂ܶܫܥܳܐ ܒ݁ܕ݂ܰܒ݂ܪܳܐ ܘܳܐܙܶܠ ܒ݁ܳܥܶܐ ܠܗܰܘ ܕ݁ܶܐܒ݂ܰܕ݂ ܥܕ݂ܰܡܳܐ ܕ݁ܢܶܫܟ݁ܚܺܝܘܗ݈ܝ܂",
        "bel_syomukha": "хто з вас, маючы сто авечак і згубіўшы адну зь іх, не пакіне дзевяноста дзевяцёх ў пустыні і ня пойдзе па прапалую, пакуль ня знойдзе яе?",
        "nrt": "– Предположим, у кого-либо из вас есть сто овец, и одна из них заблудилась. Разве он не оставит девяносто девять в пустыне и не пойдет искать заблудившуюся до тех пор, пока не найдет?",
        "romana": "Care om dintre voi, avand o suta de oi si pierzand din ele una, nu lasa pe cele nouazeci si noua in pustie si se duce dupa cea pierduta, pana ce o gaseste?",
        "francais": "Quel homme d'entre vous, s'il a cent brebis, et qu'il en perde une, ne laisse les quatre-vingt-dix-neuf autres dans le désert pour aller après celle qui est perdue, jusqu'à ce qu'il la retrouve?",
        "italian": "\"Chi di voi se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va dietro a quella perduta, finché non la ritrova?",
        "old_georgian": "ვის თქუენგანსა კაცსა ედგას ასი ცხოვარი და წარუწყმდეს მას ერთი მათგანი, არა-მე დაუტევნესა ოთხმეოც და ათცხრამეტნი იგი უდაბნოსა ზედა და წარვიდეს წარწყმედულისა მისთჳს, ვიდრემდე პოოს იგი?",
        "portuguese": "Qual de vós é o homem que, possuindo cem ovelhas, e perdendo uma delas, não deixa as noventa e nove no\rdeserto, e não vai após a perdida até que a encontre?",
        "polish": "”Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie?",
        "pobedonostsev": "какой человек из вас, имея сто овец и утеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет вслед пропавшей, пока не отыщет ее?",
        "new_text": "— Предположим, у кого-то из вас есть сто овец и одну из них он потерял. Разве не оставит он остальных девяносто девять в пустыне и не пойдет искать пропавшую, покуда не найдет?",
        "serbian": "Који човјек од вас, имајући сто оваца и изгубивши једну од њих, не остави деведесет и девет у пустињи и не иде за изгубљеном док је не нађе?",
        "bulgarian": "кой от вас, имайки сто овци, като изгуби една от тях, не оставя деветдесетте и девет в пустинята и не тръгва подир загубената, докле я намери?",
        "Lutkovsky": "если кто-нибудь из вас, имея сто овец, потеряет одну из них, \rразве не оставит он девяносто девять без присмотра \rи не отправится за пропавшей, доколе не найдет ее?",
        "bel_boc": "хто з вас, маючы сто авечак і згубіўшы адну з іх,\rне пакідае дзевяноста дзевяці ў пустыні\rі не ідзе па тую, што згубілася, пакуль не знойдзе яе?",
        "ukr2": "“Котрий з вас чоловік, мавши сотню овець і одну з них загубивши, не зоставить дев'ятдесят дев'ять у пустелі та не піде шукати загублену, поки її не знайде?",
        "ukr3": "Которий чоловік з вас, мавши сотню овечок, та загубивши одну з них, не зоставить девятьдесять і девять у степу, та не пійде за загубленою, доки знайде її?",
        "czech": "„Ma-li nekdo z vas sto ovci a ztrati jednu z nich, coz nenecha tech devadesat devet na pustem miste a nejde za tou, ktera se ztratila, dokud ji nenalezne?",
        "st_text": "кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?"
      }
    },
    {
      "id": 24092,
      "number": 5,
      "bookId": 53,
      "text": "А найдя, возьмет ее на плечи свои с радостью",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И найдя, он берет ее на плечи радуясь,",
        "podstr": "И нашедший возлагает на плечи его радующийся,",
        "csya": "и обрет возлагает на раме свои радуяся:",
        "averincev": "А когда найдет, в радости возьмет ее себе на плечи",
        "ungerov": "",
        "csya_old": "и3 њбрётъ возлагaетъ на р†мэ свои2 рaдуzсz:",
        "sovr_rbo": "",
        "latin": "Et cum invenerit eam, imponit in humeros suos gaudens:",
        "ukr": "А знайшовши, кладе на рамена свої та радіє.",
        "nkjv": "And when he has found it, he lays it on his shoulders, rejoicing.",
        "desnitsky": "",
        "tex_rec": "καὶ εὑρὼν ἐπιτίθησιν ἐπὶ τοὺς ὤμους αὐτοῦ χαίρων,",
        "deutsch": "Und wenn er's gefunden hat, so legt er's auf seine Achseln mit Freuden.",
        "spanish": "Y una vez hallada, la pone alegre sobre sus hombros,",
        "peshitta": "ܘܡܳܐ ܕ݁ܶܐܫܟ݁ܚܶܗ ܚܳܕ݂ܶܐ ܘܫܳܩܶܠ ܠܶܗ ܥܰܠ ܟ݁ܰܬ݂ܦ݁ܳܬ݂ܶܗ܂",
        "bel_syomukha": "А знайшоўшы, возьме яе на плечы свае з радасьцю;",
        "nrt": "И когда он найдет ее, то с радостью возьмет к себе на плечи.",
        "romana": "Si gasind-o, o pune pe umerii sai, bucurandu-se;",
        "francais": "Lorsqu'il l'a retrouvée, il la met avec joie sur ses épaules,",
        "italian": "Ritrovatala, se la mette in spalla tutto contento,",
        "old_georgian": "და პოოს რაჲ, დაისუას იგი მჴართა თჳსთა ზედა სიხარულით;",
        "portuguese": "E achando-a, põe-na sobre os ombros, cheio de júbilo;",
        "polish": "A gdy ją znajdzie, bierze z radością na ramiona",
        "pobedonostsev": "а отыскав, возлагает на плечи свои радуяся;",
        "new_text": "А найдя, обрадуется, взвалит ее себе на плечи",
        "serbian": "И кад је нађе, метне је на рамена своја радујући се,",
        "bulgarian": "А като я намери, вдига я на раменете си радостен;",
        "Lutkovsky": "А найдя, он с радостью возложит ее на плечи свои",
        "bel_boc": "І, знайшоўшы, ускладае на плечы свае, радуючыся;",
        "ukr2": "А, знайшовши, кладе її собі, радіючи, на плечі",
        "ukr3": "А знайшовши, положить на плечі собі, радїючи.",
        "czech": "Kdyz ji nalezne, vezme si ji s radosti na ramena,",
        "st_text": "А найдя, возьмет ее на плечи свои с радостью"
      }
    },
    {
      "id": 24093,
      "number": 6,
      "bookId": 53,
      "text": "и, придя домой, созовет друзей и соседей и скажет им: порадуйтесь со мною: я нашел мою пропавшую овцу.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "и придя к себе в дом, созывает друзей и соседей и говорит им: \"порадуйтесь со мной, потому что я нашел овцу мою пропадавшую\".",
        "podstr": "и пришедший в дом созывает друзей и соседей говорящий им, Порадуйтесь со мной, потому что я нашёл овцу мою пропавшую.",
        "csya": "и пришед в дом, созывает други и соседы, глаголя им: радуйтеся со мною, яко обретох овцу мою погибшую.",
        "averincev": "и, придя домой, созовет друзей и соседей и скажет им: \"Порадуйтесь вместе со мной, потому что моя овца пропала, а я ее нашел!\"",
        "ungerov": "",
        "csya_old": "и3 прише1дъ въ до1мъ, созывaетъ дрyги и3 сосёды, глаго1лz и5мъ: рaдуйтесz со мно1ю, ћкw њбрэто1хъ џвцу мою2 поги1бшую.",
        "sovr_rbo": "",
        "latin": "et veniens domum convocat amicos et vicinos, dicens illis: Congratulamini mihi, quia inveni ovem meam, quae perierat.",
        "ukr": "І, прийшовши додому, скликає він друзів і сусідів, та й каже до них: Радійте зо мною, бо знайшов я вівцю свою тую загублену.",
        "nkjv": "And when he comes home, he calls together his friends and neighbors, saying to them, 'Rejoice with me, for I have found my sheep which was lost!' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλθὼν εἰς τὸν οἶκον συγκαλεῖ τοὺς φίλους καὶ τοὺς γείτονας λέγων αὐτοῖς, Συγχάρητέ μοι, ὅτι εὗρον τὸ πρόβατόν μου τὸ ἀπολωλός.",
        "deutsch": "Und wenn er heimkommt, ruft er seine Freunde und Nachbarn und spricht zu ihnen: Freuet euch mit mir; denn ich habe mein Schaf gefunden, das verloren war.",
        "spanish": "y vuelto a casa convoca a los amigos y vecinos, diciéndoles: Alegraos conmigo, porque he hallado mi oveja perdida.",
        "peshitta": "ܘܳܐܬ݂ܶܐ ܠܒ݂ܰܝܬ݁ܶܗ ܘܩܳܪܶܐ ܠܪܳܚܡܰܘܗ݈ܝ ܘܠܰܫܒ݂ܳܒ݂ܰܘܗ݈ܝ ܘܳܐܡܰܪ ܠܗܽܘܢ ܚܕ݂ܰܘ ܥܰܡܝ ܕ݁ܶܐܫܟ݁ܚܶܬ݂ ܥܶܪܒ݁ܝ ܕ݁ܰܐܒ݁ܺܝܕ݂ ܗܘܳܐ܂",
        "bel_syomukha": "і прыйшоўшы дамоў, пакліча сяброў і суседзяў і скажа ім; парадуйцеся са мною, я знайшоў маю прапалую авечку.",
        "nrt": "И когда он придет домой, то созовет своих друзей и соседей и скажет им: «Порадуйтесь со мной, потому что я нашел мою пропавшую овцу!»",
        "romana": "Si sosind acasa, cheama prietenii si vecinii, zicandu-le: Bucurati-va cu mine, ca am gasit oaia cea pierduta.",
        "francais": "et, de retour à la maison, il appelle ses amis et ses voisins, et leur dit: Réjouissez-vous avec moi, car j'ai retrouvé ma brebis qui était perdue.",
        "italian": "va a casa, chiama gli amici e i vi — cini dicendo: Rallegratevi con me, perché ho trovato la mia pecora che era perduta.",
        "old_georgian": "და მო-რაჲ-ვიდეს იგი სახედ თჳსა, მოუწოდოს მეგობართა და მოძმეთა და ჰრქუას მათ: ჩემ თანა გიხაროდენ, რამეთუ ვპოვე ცხოვარი ჩემი წარწყმედული.",
        "portuguese": "e chegando a casa, reúne os amigos e vizinhos e lhes diz: Alegrai-vos comigo, porque achei a minha ovelha que\rse havia perdido.",
        "polish": "i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: ”Cieszcie się ze\rmną, bo znalazłem owcę, która mi zginęła”.",
        "pobedonostsev": "и, пришед домой, созывает друзей и соседей, говоря им: радуйтесь со мною; я нашел овцу мою погибшую.",
        "new_text": "и, придя домой, созовет друзей и соседей и скажет им: «Порадуйтесь со мной: я нашел пропавшую овцу!»",
        "serbian": "И дошавши дома, сазове пријатеље и сусједе говорећи им: Радујте се са мном, јер нађох овцу своју изгубљену.",
        "bulgarian": "и като дойде дома, свиква приятели и съседи и им казва: порадвайте се с мене, защото си намерих загубената овца.",
        "Lutkovsky": "и, придя домой, созовет друзей и соседей \rи скажет им: разделите радость со мною: \rя нашел пропавшую овцу свою.",
        "bel_boc": "і, прыйшоўшы дадому, склікае сяброў і суседзяў,\rкажучы ім: парадуйцеся са мною,\rбо я знайшоў сваю згубленую авечку.",
        "ukr2": "й, повернувшися додому, скликає друзів та сусідів і до них каже: Радійте зо мною, бо я знайшов овечку, що була загубилась.",
        "ukr3": "І, прийшовши до дому, скликає другів та сусїд, кажучи їм: Радуйтесь зо мною, бо я знайшов овечку мою загублену.",
        "czech": "a kdyz prijde domu, svola sve pratele a sousedy a rekne jim: ‚Radujte se se mnou, protoze jsem nalezl ovci, ktera se mi ztratila.‘",
        "st_text": "и, придя домой, созовет друзей и соседей и скажет им: порадуйтесь со мною: я нашел мою пропавшую овцу."
      }
    },
    {
      "id": 24094,
      "number": 7,
      "bookId": 53,
      "text": "Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 6487,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:23"
        }
      ],
      "translates": {
        "kassian": "Говорю вам, что так на небе радость будет больше об одном грешнике кающемся, чем о девяноста девяти праведниках, которые не нуждаются в покаянии.",
        "podstr": "Говорю вам что так радость в небе будет об одном грешном кающемся чем о девяносто девяти праведных которые не нужду имеют покаяния.",
        "csya": "глаголю вам, яко тако радость будет на небеси о единем грешнице кающемся, нежели о девятидесятих и девяти праведник, иже не требуют покаяния.",
        "averincev": "Говорю вам, что так и на небе больше будет радости из-за одного раскаявшегося грешника, чем из-за девяносто девяти праведников, не имеющих надобности в покаянии.",
        "ungerov": "",
        "csya_old": "Гlю вaмъ, ћкw тaкw рaдость бyдетъ на нб7си2 њ є3ди1нэмъ грёшницэ кaющемсz, не1жели њ девzти1десzтихъ и3 девzти2 првdникъ, и5же не тре1буютъ покаsніz.",
        "sovr_rbo": "",
        "latin": "Dico vobis quod ita gaudium erit in caelo super uno peccatore poenitentiam agente, quam super nonaginta novem justis, qui non indigent poenitentia.",
        "ukr": "Говорю вам, що так само на небі радітимуть більш за одного грішника, що кається, аніж за дев'ятдесятьох і дев'ятьох праведників, що не потребують покаяння!...",
        "nkjv": "I say to you that likewise there will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance.",
        "desnitsky": "",
        "tex_rec": "λέγω ὑμῖν ὅτι οὕτως χαρὰ ἐν τῷ οὐρανῷ ἔσται ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις οἵτινες οὐ χρείαν ἔχουσιν μετανοίας.",
        "deutsch": "Ich sage euch: Also wird auch Freude im Himmel sein über einen Sünder, der Buße tut, vor neunundneunzig Gerechten, die der Buße nicht bedürfen.",
        "spanish": "Yo os digo que en el cielo será mayor la alegría por un pecador que haga penitencia que por noventa y nueve justos que no necesitan de penitencia.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܗܳܟ݂ܰܢܳܐ ܬ݁ܶܗܘܶܐ ܚܰܕ݂ܽܘܬ݂ܳܐ ܒ݁ܰܫܡܰܝܳܐ ܥܰܠ ܚܰܕ݂ ܚܰܛܳܝܳܐ ܕ݁ܬ݂ܳܐܶܒ݂ ܐܰܘ ܥܰܠ ܬ݁ܶܫܥܺܝܢ ܘܬ݂ܶܫܥܳܐ ܙܰܕ݁ܺܝܩܺܝܢ ܕ݁ܠܳܐ ܡܶܬ݂ܒ݁ܰܥܝܳܐ ܠܗܽܘܢ ܬ݁ܝܳܒ݁ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Маўляю вам, што так на нябёсах болей радасьці будзе за аднаго грэшніка, які каецца, чым за дзевяноста дзевяцёх праведнікаў, якія ня маюць патрэбы ў каяньні.",
        "nrt": "Говорю вам, что на небе будет больше радости об одном раскаявшемся грешнике, чем о девяноста девяти праведниках, не нуждающихся в покаянии.",
        "romana": "Zic voua: Ca asa si in cer va fi mai multa bucurie pentru un pacatos care se pocaieste, decat pentru nouazeci si noua de drepti, care n-au nevoie de pocainta.",
        "francais": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui se repent, que pour quatre-vingt-dix-neuf justes qui n'ont pas besoin de repentance.",
        "italian": "Così, vi dico, ci sarà più gioia in cielo per un peccatore convertito, che per novantanove giusti che non hanno bisogno di conversione.",
        "old_georgian": "გეტყჳ თქუენ: ესრეთ იყოს სიხარული ცათა შინა ერთისათჳს ცოდვილისა, რომელმან შეინანოს, ვიდრეღა არა ოთხმეოც და ათცხრამეტთა მათ მართალთა, რომელთა არა უჴმს სინანული.",
        "portuguese": "Digo-vos que assim haverá maior alegria no céu por um pecador que se arrepende, do que por noventa e nove\rjustos que não necessitam de arrependimento.",
        "polish": "Powiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych,\rktórzy nie potrzebują nawrócenia.",
        "pobedonostsev": "Говорю вам, что такова радость будет на небеси о едином грешнике кающемся, больше, чем о девяноста девяти праведниках, не требующих покаяния.",
        "new_text": "Верно вам говорю, точно так же и на небе будет больше радости из-за одного раскаявшегося грешника, чем из-за девяноста девяти праведников, которым не в чем раскаиваться.",
        "serbian": "Кажем вам да ће тако бити већа радост на небу због једнога грјешника који се каје, неголи за деведесет и девет праведника који немају потребе за покајањем.",
        "bulgarian": "Казвам ви, че тъй и на небесата повече радост ще има за един каещ се грешник, нежели за деветдесет и девет праведници, които нямат нужда от покаяние.",
        "Lutkovsky": "Так и на небесах, уверяю вас, \rбольше радости будет об одном покаявшемся грешнике, \rнежели о девяносто девяти праведниках, \rне нуждающихся в покаянии.",
        "bel_boc": "Кажу вам, што гэтак большая радасць будзе на небе\rза аднаго грэшніка, які каецца,\rчым за дзевяноста дзевяць праведнікаў,\rякія не маюць патрэбы ў пакаянні.",
        "ukr2": "Отак, кажу вам, що на небі буде більша радість над одним грішником, що кається, ніж над дев'ятдесят дев'ятьма праведниками, що їм не треба покаяння.",
        "ukr3": "Глаголю вам, що оттак радість буде на небі над одним грішником каючим ся, більше нїж над девятьдесять і девятьма праведниками, котрим не треба покаяння.",
        "czech": "Pravim vam, ze prave tak bude v nebi vetsi radost nad jednim hrisnikem, ktery cini pokani, nez nad devadesati deviti spravedlivymi, kteri pokani nepotrebuji.",
        "st_text": "Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии."
      }
    },
    {
      "id": 24095,
      "number": 8,
      "bookId": 53,
      "text": "Или какая женщина, имея десять драхм, если потеряет одну драхму, не зажжет свечи и не станет мести комнату и искать тщательно, пока не найдет,",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "Или какая женщина, имеющая десять драхм, если потеряет одну драхму, не зажигает светильника и не метет дома и не ищет усердно, доколе не найдет?",
        "podstr": "Или какая женщина драхм имеющая десять, если потеряет драхму одну, [разве] не зажигает светильник и метёт дом и ищет старательно пока не найдёт?",
        "csya": "Или кая жена имущи десять драхм, аще погубит драхму едину, не вжигает ли светильника, и пометет храмину, и ищет прилежно, дондеже обрящет?",
        "averincev": "Или если у женщины есть десять драхм и одну она потеряет, - разве не зажжет она светильника и не примется выметать комнату и прилежно искать, пока не найдет?",
        "ungerov": "",
        "csya_old": "И#ли2 кaz женA и3мyщи де1сzть дрaхмъ, ѓще погуби1тъ дрaхму є3ди1ну, не вжигaетъ ли свэти1льника, и3 помете1тъ хрaмину, и3 и4щетъ прилёжнw, до1ндеже њбрsщетъ;",
        "sovr_rbo": "",
        "latin": "Aut quae mulier habens drachmas decem, si perdiderit drachmam unam, nonne accendit lucernam, et everrit domum, et quaerit diligenter, donec inveniat?",
        "ukr": "Або яка жінка, що має десять драхм, коли згубить драхму одну, не засвічує світла, і не мете хати, і не шукає уважно, аж поки не знайде?",
        "nkjv": "\"Or what woman, having ten silver coins, if she loses one coin, does not light a lamp, sweep the house, and search carefully until she finds it?",
        "desnitsky": "",
        "tex_rec": "Ἢ τίς γυνὴ δραχμὰς ἔχουσα δέκα, ἐὰν ἀπολέσῃ δραχμὴν μίαν, οὐχὶ ἅπτει λύχνον καὶ σαροῖ τὴν οἰκίαν καὶ ζητεῖ ἐπιμελῶς ἕως οὗ εὕρῃ;",
        "deutsch": "Oder welches Weib ist, die zehn Groschen hat, so sie der einen verliert, die nicht ein Licht anzünde und kehre das Haus und suche mit Fleiß, bis daß sie ihn finde?",
        "spanish": "¿O qué mujer que tenga diez dracmas, si pierde una, no enciende la luz, barre la casa y busca cuidadosamente hasta hallarla?",
        "peshitta": "ܐܰܘ ܐܰܝܕ݂ܳܐ ܗ݈ܝ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܕ݁ܺܐܝܬ݂ ܠܳܗ ܥܶܣܪܳܐ ܙܽܘܙܺܝܢ ܘܬ݂ܰܘܒ݁ܶܕ݂ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܘܠܳܐ ܡܰܢܗܪܳܐ ܫܪܳܓ݂ܳܐ ܘܚܳܡܳܐ ܒ݁ܰܝܬ݁ܳܐ ܘܒ݂ܳܥܝܳܐ ܠܶܗ ܒ݁ܛܺܝܠܳܐܝܺܬ݂ ܥܕ݂ܰܡܳܐ ܕ݁ܬ݂ܶܫܟ݁ܚܺܝܘܗ݈ܝ܂",
        "bel_syomukha": "Альбо якая жанчына, маючы дзесяць драхмаў, калі згубіць адну драхму, не запаліць сьвечкі і не пачне месьці пакой і шукаць пільна, пакуль ня знойдзе?",
        "nrt": "Или если у женщины есть десять серебряных монет и она одну из них потеряет, разве она не зажжет свечу и не станет выметать из всех углов до тех пор, пока не найдет ее?",
        "romana": "Sau care femeie, avand zece drahme, daca pierde o drahma, nu aprinde lumina si nu matura casa si nu cauta cu grija pana ce o gaseste?",
        "francais": "Ou quelle femme, si elle a dix drachmes, et qu'elle en perde une, n'allume une lampe, ne balaie la maison, et ne cherche avec soin, jusqu'à ce qu'elle la retrouve?",
        "italian": "O quale donna, se ha dieci dramme e ne perde una, non accende la lucerna e spazza la casa e cerca attentamente finché non la ritrova?",
        "old_georgian": "გინა დედაკაცსა, რომელსა აქუნდა დრაქმაჲ ათი და წარწყმიდის ერთი, არა-მე აღანთისა სანთელი და მოჰმართის სახლი და ეძიებნ გულს-მოდგინედ, ვიდრემდე პოოს იგი?",
        "portuguese": "Ou qual é a mulher que, tendo dez dracmas e perdendo uma dracma, não acende a candeia, e não varre a casa,\r\nbuscando com diligência até encontrá-la?",
        "polish": "Albo jeśli jakaś kobieta, mając dziesięć drachm, zgubi jedną drachmę, czyż\r\nnie zapala światła, nie wymiata domu i nie szuka starannie, aż ją znajdzie?",
        "pobedonostsev": "Или какая жена, имея десять драхм, когда потеряет одну драхму, не зажжет свечу, и не примется мести комнату и искать прилежно, пока не отыщет?",
        "new_text": "Или возьмите женщину, у которой есть десять серебряных монет и одну она потеряла. Разве она не зажжет лампу и не станет мести дом, усердно ища, покуда не найдет?",
        "serbian": "Или која жена, имајући десет драхми, ако изгуби једну драхму, не запали свјетиљку и не помете кућу и не тражи пажљиво док не нађе?",
        "bulgarian": "Или коя жена, имайки десет драхми, ако изгуби една, не запаля светило и не помита къщата и търси грижливо, докле я намери?",
        "Lutkovsky": "Или какая женщина, имея десять драхм и потеряв одну драхму, \r\nне зажжет светильник \r\nи, подметая пол, \r\nне станет тщательно искать ее, доколе не найдет?",
        "bel_boc": "Альбо якая жанчына, маючы дзесяць драхмаў,\r\nкалі згубіць адну драхму,\r\nне запальвае свяцільнік і не мяце хату,\r\nі не шукае старанна, пакуль не знойдзе?",
        "ukr2": "Або котра жінка, маючи десять драхм, і як одну загубила, не засвітить світла, не замітатиме своєї хати й не шукатиме її старанно, поки не знайде?",
        "ukr3": "Або котора жінка, мавши десять драхім, коли згубить драхму одну, не сьвітить сьвітла, та не вимітає хати, та не шукає пильно, доки знайде?",
        "czech": "Nebo ma-li nejaka zena deset stribrnych minci a ztrati jednu z nich, coz nerozsviti lampu, nevymete dum a nehleda peclive, dokud ji nenajde?",
        "st_text": "Или какая женщина, имея десять драхм, если потеряет одну драхму, не зажжет свечи и не станет мести комнату и искать тщательно, пока не найдет,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24096,
      "number": 9,
      "bookId": 53,
      "text": "а найдя, созовет подруг и соседок и скажет: порадуйтесь со мною: я нашла потерянную драхму.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И найдя, она созывает подруг и соседок и говорит: \"порадуйтесь со мной, потому что я нашла драхму, которую потеряла\".",
        "podstr": "И нашедшая созывает подруг и соседей говорящая, Порадуйтесь со мной, потому что я нашла драхму которую потеряла я.",
        "csya": "и обретши созывает другини и соседы, глаголющи: радуйтеся со мною, яко обретох драхму погибшую.",
        "averincev": "А когда найдет, созовет подруг и соседок и скажет: \"Порадуйтесь со мною, потому что моя драхма пропала, а я ее нашла!\"",
        "ungerov": "",
        "csya_old": "и3 њбрётши созывaетъ други6ни и3 сосёды, глаго1лющи: рaдуйтесz со мно1ю, ћкw њбрэто1хъ дрaхму поги1бшую.",
        "sovr_rbo": "",
        "latin": "Et cum invenerit convocat amicas et vicinas, dicens: Congratulamini mihi, quia inveni drachmam quam perdideram.",
        "ukr": "А знайшовши, кличе приятельок та сусідок та каже: Радійте зо мною, бо знайшла я загублену драхму!",
        "nkjv": "And when she has found it, she calls her friends and neighbors together, saying, 'Rejoice with me, for I have found the piece which I lost!' ",
        "desnitsky": "",
        "tex_rec": "καὶ εὑροῦσα συγκαλεῖ τὰς φίλας καὶ γείτονας λέγουσα, Συγχάρητέ μοι, ὅτι εὗρον τὴν δραχμὴν ἣν ἀπώλεσα.",
        "deutsch": "Und wenn sie ihn gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen und spricht: Freuet euch mit mir; denn ich habe meinen Groschen gefunden, den ich verloren hatte.",
        "spanish": "Y una vez hallada, convoca a las amigas y vecinas, diciendo: Alegraos conmigo, porque he hallado la dracma que había perdido.",
        "peshitta": "ܘܡܳܐ ܕ݁ܶܐܫܟ݁ܰܚܬ݂ܶܗ ܩܳܪܝܳܐ ܠܪܳܚܡܳܬ݂ܳܗ ܘܠܰܫܒ݂ܳܒ݂ܳܬ݂ܳܗ ܘܳܐܡܪܳܐ ܠܗܶܝܢ ܚܕ݂ܳܝܶܝܢ ܥܰܡܝ ܕ݁ܶܐܫܟ݁ܚܶܬ݂ ܙܽܘܙܝ ܕ݁ܰܐܒ݁ܺܝܕ݂ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "А знайшоўшы, пакліча сябровак і суседак і скажа: парадуйцеся са мною, я знайшла згубленую драхму,",
        "nrt": "И когда она ее найдет, то созовет подруг и соседок и скажет: «Порадуйтесь со мной, я нашла мою потерянную монету».",
        "romana": "Si gasind-o, cheama prietenele si vecinele sale, spunandu-le: Bucurati-va cu mine, caci am gasit drahma pe care o pierdusem.",
        "francais": "Lorsqu'elle l'a retrouvée, elle appelle ses amies et ses voisines, et dit: Réjouissez-vous avec moi, car j'ai retrouvé la drachme que j'avais perdue.",
        "italian": "E dopo averla trovata, chiama le amiche e le vicine, dicendo: Rallegratevi con me, perché ho ritrovato la dramma che avevo perduta.",
        "old_georgian": "და პოოს რაჲ, მოუწოდის მეგობართა და მოძმეთა და ჰრქჳს მათ: ჩემ თანა გიხაროდენ, რამეთუ ვპოვე დრაქმაჲ იგი, რომელი წარვწყმიდე.",
        "portuguese": "E achando-a, reúne as amigas e vizinhas, dizendo: Alegrai-vos comigo, porque achei a dracma que eu havia\rperdido.",
        "polish": "A znalazłszy ją, sprasza przyjaciółki i sąsiadki i mówi: ”Cieszcie się ze mną,\rbo znalazłam drachmę, którą zgubiłam”.",
        "pobedonostsev": "а отыскав, созывает подруг и соседок, говоря: радуйтесь со мною; я нашла драхму погибшую.",
        "new_text": "А найдя, созовет подруг и соседок и скажет: «Порадуйтесь со мной: я нашла монету, которую потеряла».",
        "serbian": "И нашавши сазове пријатељице и сусјетке, говорећи: Радујте се са мном јер нађох драхму коју изгубих.",
        "bulgarian": "А като я намери, свиква приятелки и съседки и казва: порадвайте се с мене, защото намерих изгубената драхма.",
        "Lutkovsky": "А найдя, она созовет подруг и соседок \rи скажет: разделите радость со мною: \rя нашла драхму, которую потеряла.",
        "bel_boc": "І, знайшоўшы, склікае сябровак і суседак,\rкажучы: парадуйцеся са мною,\rбо я знайшла згубленую драхму.",
        "ukr2": "А, знайшовши, скличе подруг і сусідок і їм каже: Радійте зо мною, бо я знайшла ту драхму, що була загубила.",
        "ukr3": "А знайшовши кличе подруг та сусїдок, кажучи: Радуйтесь зо мною, бо я знайшла драхму, що була згубила.",
        "czech": "A kdyz ji nalezne, svola sve pritelkyne a sousedky a rekne: ‚Radujte se se mnou, ponevadz jsem nalezla peniz, ktery jsem ztratila.‘",
        "st_text": "а найдя, созовет подруг и соседок и скажет: порадуйтесь со мною: я нашла потерянную драхму."
      }
    },
    {
      "id": 24097,
      "number": 10,
      "bookId": 53,
      "text": "Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "Так, говорю вам, бывает радость пред ангелами Божиими об одном грешнике кающемся.",
        "podstr": "Так, говорю вам, делается радость перед ангелами Бога об одном грешном кающемся.",
        "csya": "Тако, глаголю вам, радость бывает пред ангелы Божиими о единем грешнице кающемся.",
        "averincev": "Такова, говорю вам, бывает радость пред лицом ангелов Божьих из-за одного грешника, который раскаялся\".",
        "ungerov": "",
        "csya_old": "Тaкw, гlю вaмъ, рaдость бывaетъ пред8 ѓгг7лы б9іими њ є3ди1нэмъ грёшницэ кaющемсz.",
        "sovr_rbo": "",
        "latin": "Ita, dico vobis, gaudium erit coram angelis Dei super uno peccatore poenitentiam agente.",
        "ukr": "Так само, кажу вам, радість буває в Божих Анголів за одного грішника, який кається.",
        "nkjv": "Likewise, I say to you, there is joy in the presence of the angels of God over one sinner who repents.\"",
        "desnitsky": "",
        "tex_rec": "οὕτως, λέγω ὑμῖν, γίνεται χαρὰ ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι.",
        "deutsch": "Also auch, sage ich euch, wird Freude sein vor den Engeln Gottes über einen Sünder, der Buße tut.",
        "spanish": "Tal os digo que será la alegría entre los ángeles de Dios por un pecador que haga penitencia.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܗܳܟ݂ܰܢܳܐ ܬ݁ܶܗܘܶܐ ܚܰܕ݂ܽܘܬ݂ܳܐ ܩܕ݂ܳܡ ܡܰܠܰܐܟ݂ܰܘܗ݈ܝ ܕ݁ܰܐܠܳܗܳܐ ܥܰܠ ܚܰܕ݂ ܚܰܛܳܝܳܐ ܕ݁ܬ݂ܳܐܶܒ݂܂",
        "bel_syomukha": "Так, кажу вам, бывае радасьць у анёлаў Божых і за аднаго грэшніка, які каецца.",
        "nrt": "Итак, Я говорю вам, что Божьи ангелы радуются даже об одном раскаивающемся грешнике!",
        "romana": "Zic voua, asa se face bucurie ingerilor lui Dumnezeu pentru un pacatos care se pocaieste.",
        "francais": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent.",
        "italian": "Così, vi dico, c'è gioia davanti agli angeli di Dio per un solo peccatore che si converte\".",
        "old_georgian": "გეტყჳ თქუენ: ესრეთ იყოს სიხარული წინაშე ანგელოზთა ღმრთისათა ერთსა ზედა ცოდვილსა, რომელმან შეინანოს.",
        "portuguese": "Assim, digo-vos, há alegria na presença dos anjos de Deus por um só pecador que se arrepende.",
        "polish": "Tak samo, powiadam wam, radość powstaje u aniołów Bożych z jednego\rgrzesznika, który się nawraca”.",
        "pobedonostsev": "Такова, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.",
        "new_text": "Такой же, поверьте Мне, будет радость у ангелов Божьих из-за одного раскаявшегося грешника.",
        "serbian": "Тако, кажем вам, бива радост пред анђелима Божијим због једнога грјешника који се каје.",
        "bulgarian": "Такава радост, казвам ви, бива пред Ангелите Божии и за един каещ се грешник.",
        "Lutkovsky": "Такая же радость, уверяю вас, \rбывает и у ангелов Божьих об одном покаявшемся грешнике.",
        "bel_boc": "Так, кажу вам,\rбывае радасць у Ангелаў Божых і за аднаго грэшніка, які каецца.",
        "ukr2": "Отак, кажу вам, буває між ангелами Божими радість над одним грішником, що кається.”",
        "ukr3": "Так, глаголю вам, радість буде перед ангелами Божими над одним грішником каючим ся.",
        "czech": "Pravim vam, prave tak je radost pred andely Bozimi nad jednim hrisnikem, ktery cini pokani.“",
        "st_text": "Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся."
      }
    },
    {
      "id": 24098,
      "number": 11,
      "bookId": 53,
      "text": "Еще сказал: у некоторого человека было два сына;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И Он сказал: у одного человека было два сына,",
        "podstr": "Сказал же, Человек какой-то имел двух сыновей.",
        "csya": "Рече же: человек некий име два сына:",
        "averincev": "А еще сказал Он: \"У некоего человека было два сына.",
        "ungerov": "",
        "csya_old": "Рече1 же: человёкъ нёкій и3мЁ двA сы6на:",
        "sovr_rbo": "",
        "latin": "Ait autem: Homo quidam habuit duos filios:",
        "ukr": "І Він оповів: У чоловіка одного було два сини.",
        "nkjv": "Then He said: \"A certain man had two sons.",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δέ, ῎Ανθρωπός τις εἶχεν δύο υἱούς.",
        "deutsch": "Und er sprach: Ein Mensch hatte zwei Söhne.",
        "spanish": "Y añadió: Un hombre tenía dos hijos,",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܬ݁ܽܘܒ݂ ܝܶܫܽܘܥ ܠܓ݂ܰܒ݂ܪܳܐ ܚܰܕ݂ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܠܶܗ ܒ݁ܢܰܝܳܐ ܬ݁ܪܶܝܢ܂",
        "bel_syomukha": "Яшчэ сказаў: у аднаго чалавека было два сыны;",
        "nrt": "Иисус продолжал: – У одного человека было два сына.",
        "romana": "Si a zis: Un om avea doi fii.",
        "francais": "Il dit encore: Un homme avait deux fils.",
        "italian": "Disse ancora: \"Un uomo aveva due figli.",
        "old_georgian": "მერმე იტყოდა და თქუა: კაცსა ვისმე ესხნეს ორ ძე.",
        "portuguese": "Disse-lhe mais: Certo homem tinha dois filhos.",
        "polish": "Powiedział też: ”Pewien człowiek miał dwóch synów.",
        "pobedonostsev": "Еще сказал: человек некий имел два сына;",
        "new_text": "Иисус продолжал: — У одного человека было два сына.",
        "serbian": "И рече: Човјек неки имађаше два сина,",
        "bulgarian": "И още каза: един човек имаше двама сина;",
        "Lutkovsky": "Затем Он сказал: у одного человека было два сына.",
        "bel_boc": "І Ён сказаў: у аднаго чалавека было два сыны;",
        "ukr2": "Він сказав далі: “В одного чоловіка було два сини.",
        "ukr3": "Рече ж: Один чоловік мав два сини,",
        "czech": "Rekl take: „Jeden clovek mel dva syny.",
        "st_text": "Еще сказал: у некоторого человека было два сына;"
      }
    },
    {
      "id": 24099,
      "number": 12,
      "bookId": 53,
      "text": "и сказал младший из них отцу: отче! дай <i>мне</i> следующую мне часть имения. И <i>отец</i> разделил им имение.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "и сказал младший из них отцу: \"отец, дай мне причитающуюся мне часть состояния\". И он разделил между ними имение.",
        "podstr": "И сказал младший [из] них отцу, Отец, дай мне причитающуюся часть имущества. Он же разделил им состояние.",
        "csya": "и рече юнейший ею отцу: отче, даждь ми достойную часть имения. И раздели има имение.",
        "averincev": "И вот младший сын сказал отцу: \"Отец, выдай мне ту долю семейного достатка, которая мне причитается!\" А тот разделил между ними свое имущество.",
        "ungerov": "",
        "csya_old": "и3 рече2 ю3нёйшій є3ю2 t ни1хъ nтцY: џтче, дaждь ми2 досто1йную чaсть и3мёніz. И# раздэли2 и4ма и3мёніе.",
        "sovr_rbo": "",
        "latin": "et dixit adolescentior ex illis patri: Pater, da mihi portionem substantiae, quae me contingit. Et divisit illis substantiam.",
        "ukr": "І молодший із них сказав батькові: Дай мені, батьку, належну частину маєтку! І той поділив поміж ними маєток.",
        "nkjv": "And the younger of them said to his father, 'Father, give me the portion of goods that falls to me.' So he divided to them his livelihood. ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν ὁ νεώτερος αὐτῶν τῷ πατρί, Πάτερ, δός μοι τὸ ἐπιβάλλον μέρος τῆς οὐσίας. ὁ δὲ διεῖλεν αὐτοῖς τὸν βίον.",
        "deutsch": "Und der jüngste unter ihnen sprach zu dem Vater: Gib mir, Vater, das Teil der Güter, das mir gehört. Und er teilte ihnen das Gut.",
        "spanish": "y dijo el más joven de ellos al padre: Padre, dame la parte de hacienda que me corresponde. Les dividió la hacienda,",
        "peshitta": "ܘܶܐܡܰܪ ܠܶܗ ܒ݁ܪܶܗ ܙܥܽܘܪܳܐ ܐܳܒ݂ܝ ܗܰܒ݂ ܠܺܝ ܦ݁ܳܠܓ݁ܽܘܬ݂ܳܐ ܕ݁ܡܳܛܝܳܐ ܠܺܝ ܡܶܢ ܒ݁ܰܝܬ݁ܳܟ݂ ܘܦ݂ܰܠܶܓ݂ ܠܗܽܘܢ ܩܶܢܝܳܢܶܗ܂",
        "bel_syomukha": "і сказаў малодшы бацьку: тата! дай мне належную мне долю маёмасьці. І бацька падзяліў ім маёмасьць.",
        "nrt": "Младший сказал отцу: «Отец, дай мне ту часть наследства, которая причитается мне». И отец разделил имущество между сыновьями.",
        "romana": "Si a zis cel mai tanar dintre ei tatalui sau: Tata, da-mi partea ce mi se cuvine din avere. Si el le-a impartit averea.",
        "francais": "Le plus jeune dit à son père: Mon père, donne-moi la part de bien qui doit me revenir. Et le père leur partagea son bien.",
        "italian": "Il più giovane disse al padre: Padre, dammi la parte del patrimonio che mi spetta. E il padre divise tra loro le sostanze.",
        "old_georgian": "და ჰრქუა უმრწემესმან მან მამასა თჳსსა: მამაო, მომეც მე, რომელი მხუდების ნაწილი სამკჳდრებელისაჲ. და განუყო მათ საცხორებელი იგი.",
        "portuguese": "O mais moço deles disse ao pai: Pai, dá-me a parte dos bens que me toca. Repartiu-lhes, pois, os seus haveres.",
        "polish": "Młodszy z nich rzekł do ojca: ”Ojcze, daj mi część majątku, która na mnie\rprzypada”. Podzielił więc majątek między nich.",
        "pobedonostsev": "и сказал младший из них отцу: отче! дай мне достойную часть имения. И разделил им имение.",
        "new_text": "Младший сказал отцу: «Отдай мне часть имущества, что мне причитается». И тот разделил имущество между сыновьями.",
        "serbian": "И рече млађи од њих оцу: Оче, дај ми дио имања што припада мени. И он им подијели имање.",
        "bulgarian": "и по-младият от тях рече на баща си: татко, дай ми дела, който ми се пада от имота. И бащата им раздели имота.",
        "Lutkovsky": "И вот младший из них сказал отцу: \rотец, отдай мне причитающуюся часть имущества. \rИ тот разделил добро между ними.",
        "bel_boc": "і сказаў малодшы з іх бацьку:\rбацька, дай мне належную частку маёмасці.\rІ той падзяліў ім маёмасць.",
        "ukr2": "Молодший з них сказав батькові: Тату, дай мені ту частину маєтку, що мені припадає. І батько розділив між ними свій маєток.",
        "ukr3": "і сказав молодший з них батькові: Отче, дай менї частину маєтку, що впадає менї. І роздїлив їм прожиток.",
        "czech": "Ten mladsi rekl otci: ‚Otce, dej mi dil majetku, ktery na mne pripada.‘ On jim rozdelil sve jmeni.",
        "st_text": "и сказал младший из них отцу: отче! дай <i>мне</i> следующую мне часть имения. И <i>отец</i> разделил им имение."
      }
    },
    {
      "id": 24100,
      "number": 13,
      "bookId": 53,
      "text": "По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 29967,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 29,
          "short": "Притч:29:3"
        }
      ],
      "translates": {
        "kassian": "И спустя немного дней, собрав всё, младший сын уехал в страну далекую и там расточил свое состояние, живя разгульно.",
        "podstr": "И после не многих дней собравший всё младший сын удалился в страну дальнюю, и там он расточил имущество его живущий распутно.",
        "csya": "И не по мнозех днех собрав все мний сын, отъиде на страну далече, и ту расточи имение свое, живый блудно.",
        "averincev": "Через малое число дней младший сын, забрав все, уехал в дальнюю страну и там, ведя жизнь беспутную, промотал весь свой достаток.",
        "ungerov": "",
        "csya_old": "И# не по мно1зэхъ дне1хъ собрaвъ все2 мнjй сы1нъ, tи1де на странY дале1че, и3 тY расточи2 и3мёніе свое2, живы1й блyднw.",
        "sovr_rbo": "",
        "latin": "Et non post multos dies, congregatis omnibus, adolescentior filius peregre profectus est in regionem longinquam, et ibi dissipavit substantiam suam vivendo luxuriose.",
        "ukr": "А по небагатьох днях зібрав син молодший усе, та й подавсь до далекого краю, і розтратив маєток свій там, живучи марнотратно.",
        "nkjv": "And not many days after, the younger son gathered all together, journeyed to a far country, and there wasted his possessions with prodigal living.",
        "desnitsky": "",
        "tex_rec": "καὶ μετ᾽ οὐ πολλὰς ἡμέρας συναγαγὼν ἅπαντα ὁ νεώτερος υἱὸς ἀπεδήμησεν εἰς χώραν μακράν, καὶ ἐκεῖ διεσκόρπισεν τὴν οὐσίαν αὐτοῦ ζῶν ἀσώτως.",
        "deutsch": "Und nicht lange darnach sammelte der jüngste Sohn alles zusammen und zog ferne über Land; und daselbst brachte er sein Gut um mit Prassen.",
        "spanish": "y pasados pocos días, el más joven, reuniéndolo todo, partió a una tierra lejana, y allí disipó toda su hacienda viviendo disolutamente.",
        "peshitta": "ܘܡܶܢ ܒ݁ܳܬ݂ܰܪ ܝܰܘܡܳܬ݂ܳܐ ܩܰܠܺܝܠ ܟ݁ܰܢܶܫ ܗܰܘ ܒ݁ܪܶܗ ܙܥܽܘܪܳܐ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܰܡܛܳܝܗ݈ܝ ܘܶܐܙܰܠ ܠܰܐܬ݂ܪܳܐ ܪܰܚܺܝܩܳܐ ܘܬ݂ܰܡܳܢ ܒ݁ܰܕ݁ܰܪ ܩܶܢܝܳܢܶܗ ܟ݁ܰܕ݂ ܚܳܝܶܐ ܦ݁ܰܪܳܚܳܐܝܺܬ݂܂",
        "bel_syomukha": "Праз колькі дзён малодшы сын, сабраўшы ўсё, пайшоў у далёкі край і там распусьціў маёмасьць сваю, жывучы распусна.",
        "nrt": "Через несколько дней младший сын собрал все, что у него было, и отправился в далекую страну. Там он растратил все свои средства, ведя распутную жизнь.",
        "romana": "Si nu dupa multe zile, adunand toate, fiul cel mai tanar s-a dus intr-o tara departata si acolo si-a risipit averea, traind in desfranari.",
        "francais": "Peu de jours après, le plus jeune fils, ayant tout ramassé, partit pour un pays éloigné, où il dissipa son bien en vivant dans la débauche.",
        "italian": "Dopo non molti giorni, il figlio più giovane, raccolte le sue cose, partì per un paese lontano e là sperperò le sue sostanze vivendo da dissoluto.",
        "old_georgian": "და შემდგომად არა მრავალთა დღეთა შეიკრიბა ყოველი უმრწემესმან მან ძემან და წარვიდა შორსა სოფელსა და მუნ განაბნია ნაყოფი იგი მისი, რამეთუ ცხოვნდებოდა იგი არაწმიდებით.",
        "portuguese": "Poucos dias depois, o filho mais moço ajuntando tudo, partiu para um país distante, e ali desperdiçou os seus\rbens, vivendo dissolutamente.",
        "polish": "Niedługo potem młodszy syn, zabrawszy wszystko, odjechał w dalekie strony\ri tam roztrwonił swój majątek, żyjąc rozrzutnie.",
        "pobedonostsev": "И не по многих днях, собрав все, младший сын отшел в дальнюю страну и там расточил имение свое, живя распутно.",
        "new_text": "Через несколько дней младший сын, все распродав, уехал с деньгами в далекую страну. И там, ведя беспутную жизнь, промотал все, что у него было.",
        "serbian": "И послије неколико дана покупи млађи син све своје, и отиде у земљу далеку, и онамо просу имање своје живећи развратно.",
        "bulgarian": "Не след много дни, младият син, като събра всичко, отиде в далечна страна, и там прахоса имота си, като живееше разпътно.",
        "Lutkovsky": "Через несколько дней \rмладший собрался и уехал в одну из дальних стран \rи там промотал все добро свое, живя распутно.",
        "bel_boc": "І праз некалькі дзён,\rсабраўшы ўсё, малодшы сын адышоў у далёкую краіну\rі там растраціў маёмасць сваю, жывучы распусна.",
        "ukr2": "Кілька днів потім, молодший, зібравши все, подавсь у край далекий і там розтратив свій маєток, живши розпусно.",
        "ukr3": "І не по многих днях, зібравши все молодший син, від'їхав у землю далеку, та й протратив там маєток свій, живучи блудно.",
        "czech": "Po nemnoha dnech mladsi syn vsechno zpenezil, odesel do daleke zeme a tam rozmarilym zivotem svuj majetek rozhazel.",
        "st_text": "По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно."
      }
    },
    {
      "id": 24101,
      "number": 14,
      "bookId": 53,
      "text": "Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 30130,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 5,
          "short": "Притч:5:11"
        }
      ],
      "translates": {
        "kassian": "И когда он истратил всё, настал сильный голод в той стране, и он начал нуждаться;",
        "podstr": "Потратившего же его всё случился голод сильный по стране той, и он начал нуждаться.",
        "csya": "Изжившу же ему все, бысть глад крепок на стране той, и той начат лишатися:",
        "averincev": "А когда он все истратил, в стране той случился сильный голод, и нужда стала для него чувствительна.",
        "ungerov": "",
        "csya_old": "И#зжи1вшу же є3мY все2, бы1сть глaдъ крёпокъ на странЁ то1й, и3 то1й начaтъ лишaтисz:",
        "sovr_rbo": "",
        "latin": "Et postquam omnia consummasset, facta est fames valida in regione illa, et ipse coepit egere.",
        "ukr": "А як він усе прожив, настав голод великий у тім краї, і він став бідувати.",
        "nkjv": "But when he had spent all, there arose a severe famine in that land, and he began to be in want.",
        "desnitsky": "",
        "tex_rec": "δαπανήσαντος δὲ αὐτοῦ πάντα ἐγένετο λιμὸς ἰσχυρὰ κατὰ τὴν χώραν ἐκείνην, καὶ αὐτὸς ἤρξατο ὑστερεῖσθαι.",
        "deutsch": "Da er nun all das Seine verzehrt hatte, ward eine große Teuerung durch dasselbe ganze Land, und er fing an zu darben.",
        "spanish": "Después de haberlo gastado todo sobrevino una fuerte hambre en aquella tierra, y comenzó a sentir necesidad.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܓ݁ܰܡܰܪ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܺܐܝܬ݂ ܗ݈ܘܳܐ ܠܶܗ ܗܘܳܐ ܟ݁ܰܦ݂ܢܳܐ ܪܰܒ݁ܳܐ ܒ݁ܰܐܬ݂ܪܳܐ ܗܰܘ ܘܫܰܪܺܝ ܚܳܣܰܪ ܠܶܗ܂",
        "bel_syomukha": "А калі ён пражыў усё, настаў вялікі голад у той краіне, і ён апынуўся ў нястачы;",
        "nrt": "Когда у него уже ничего не осталось, в той стране начался сильный голод, и он оказался в нужде.",
        "romana": "Si dupa ce a cheltuit totul, s-a facut foamete mare in tara aceea, si el a inceput sa duca lipsa.",
        "francais": "Lorsqu'il eut tout dépensé, une grande famine survint dans ce pays, et il commença à se trouver dans le besoin.",
        "italian": "Quando ebbe speso tutto, in quel paese venne una grande carestia ed egli cominciò a trovarsi nel bisogno.",
        "old_georgian": "და ვითარცა წარაგო მან ყოველივე მისი, იყო სიყმილი ძლიერი მას სოფელსა, და იწყო მან მოკლებად.",
        "portuguese": "E, havendo ele dissipado tudo, houve naquela terra uma grande fome, e começou a passar necessidades.",
        "polish": "A gdy wszystko wydał, nastał ciężki głód w owej krainie i on sam zaczął\rcierpieć niedostatek.",
        "pobedonostsev": "Когда же прожил все, настал голод великий в стране той, и начал он нуждаться;",
        "new_text": "После того как он все истратил, в той стране начался сильный голод, и он стал бедствовать.",
        "serbian": "А кад потроши све, настаде велика глад у земљи оној, и он поче оскудијевати.",
        "bulgarian": "А след като той разпиля всичко, настана голям глад в оная страна, и той изпадна в нужда;",
        "Lutkovsky": "А когда он лишился всего, в той стране настал сильный голод, \rи начал он бедствовать.",
        "bel_boc": "Калі ж ён патраціў усё,\rнастаў голад вялікі ў той краіне,\rі ён пачаў цярпець нястачу;",
        "ukr2": "І от як він усе прогайнував, настав великий голод у тім краю, і він почав бідувати.",
        "ukr3": "Як же проїв усе, настала голоднеча велика в землї тій; і почав він терпіти недостаток.",
        "czech": "A kdyz uz vsechno utratil, nastal v te zemi veliky hlad a on zacal mit nouzi.",
        "st_text": "Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;"
      }
    },
    {
      "id": 24102,
      "number": 15,
      "bookId": 53,
      "text": "и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "и пошел, пристал к одному из граждан той страны, и тот послал его на свои поля пасти свиней.",
        "podstr": "И пошедший он пристал [к] одному [из] граждан страны той, и он послал его в поля его пасти свиней;",
        "csya": "и шед прилепися единому от житель тоя страны: и посла его на села своя пасти свиния:",
        "averincev": "Он пошел и нанялся к одному из обитателей страны той, и тот послал его на свои пастбища пасти свиней.",
        "ungerov": "",
        "csya_old": "и3 ше1дъ прилэпи1сz є3ди1ному t жи1тєль тоS страны2: и3 послA є3го2 на се1ла сво‰ пасти2 свині‰:",
        "sovr_rbo": "",
        "latin": "Et abiit, et adhaesit uni civium regionis illius: et misit illum in villam suam ut pasceret porcos.",
        "ukr": "І пішов він тоді і пристав до одного з мешканців тієї землі, а той вислав його на поля свої пасти свиней.",
        "nkjv": "Then he went and joined himself to a citizen of that country, and he sent him into his fields to feed swine.",
        "desnitsky": "",
        "tex_rec": "καὶ πορευθεὶς ἐκολλήθη ἑνὶ τῶν πολιτῶν τῆς χώρας ἐκείνης, καὶ ἔπεμψεν αὐτὸν εἰς τοὺς ἀγροὺς αὐτοῦ βόσκειν χοίρους·",
        "deutsch": "Und ging hin und hängte sich an einen Bürger des Landes; der schickte ihn auf seinen Acker, die Säue zu hüten.",
        "spanish": "Fue y se puso a servir a un ciudadano de aquella tierra, que le mandó a sus campos a apacentar puercos.",
        "peshitta": "ܘܶܐܙܰܠ ܢܩܶܦ݂ ܠܶܗ ܠܚܰܕ݂ ܡܶܢ ܒ݁ܢܰܝ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܕ݁ܰܐܬ݂ܪܳܐ ܗܰܘ ܘܗܽܘ ܫܰܕ݁ܪܶܗ ܠܰܩܪܺܝܬ݂ܳܐ ܠܡܶܪܥܳܐ ܚܙܺܝܪܶܐ܂",
        "bel_syomukha": "і пайшоў, прыстаў да аднаго жыхара той краіны, а той паслаў яго на палі свае пасьвіць сьвіньні;",
        "nrt": "Тогда он пошел и нанялся к одному из жителей той страны, который послал его на свои поля пасти свиней.",
        "romana": "Si ducandu-se, s-a alipit el de unul din locuitorii acelei tari, si acesta l-a trimis la tarinile sale sa pazeasca porcii.",
        "francais": "Il alla se mettre au service d'un des habitants du pays, qui l'envoya dans ses champs garder les pourceaux.",
        "italian": "Allora andò e si mise a servizio di uno degli abitanti di quella regione, che lo mandò nei campi a pascolare i porci.",
        "old_georgian": "და მივიდა და შეუდგა ერთსა მოქალაქესა მის სოფლისასა, ხოლო მან წარავლინა იგი ველად თჳსა ძოვნად ღორთა.",
        "portuguese": "Então foi encontrar-se a um dos cidadãos daquele país, o qual o mandou para os seus campos a apascentar\rporcos.",
        "polish": "Poszedł i przystał do jednego z obywateli owej krainy, a ten posłał go na\rswoje pola żeby pasł świnie.",
        "pobedonostsev": "и пошел, пристал к одному из жителей страны той; и тот послал его на поля свои пасти свиней;",
        "new_text": "Он пошел и нанялся к одному из местных жителей, и тот послал его в свое имение пасти свиней.",
        "serbian": "И отишавши приби се код једнога житеља оне земље, и он га посла у поље своје да чува свиње.",
        "bulgarian": "и отиде та се пристави у едного от жителите на оная страна, а тоя го прати по земите си да пасе свини;",
        "Lutkovsky": "Тогда он пошел \rи нанялся в работники к одному из жителей той страны, \rа тот послал его на поля свои пасти свиней.",
        "bel_boc": "і, пайшоўшы, прыстаў да аднаго з жыхароў той краіны,\rа той паслаў яго на свае палі пасвіць свіней;",
        "ukr2": "Пішов він і найнявся до одного з мешканців того краю, і той послав його на своє поле пасти свині.",
        "ukr3": "І пійшовши пристав до одного з міщан землї тієї; і післав той його на поля свої пасти свинї.",
        "czech": "Sel a uchytil se u jednoho obcana te zeme; ten ho poslal na pole past vepre.",
        "st_text": "и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;"
      }
    },
    {
      "id": 24103,
      "number": 16,
      "bookId": 53,
      "text": "и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И он рад был бы наполнить чрево свое рожками, которые ели свиньи, и никто не давал ему.",
        "podstr": "и он желал насытиться от рожков которые ели свиньи, и никто давал ему.",
        "csya": "и желаше насытити чрево свое от рожец, яже ядяху свиния: и никтоже даяше ему.",
        "averincev": "И он рад был бы поесть досыта хоть рожков, какими кормились свиньи, но никто ему не позволял.",
        "ungerov": "",
        "csya_old": "и3 желaше насы1тити чре1во свое2 t рожє1цъ, ±же kдsху свині‰: и3 никто1же даsше є3мY.",
        "sovr_rbo": "",
        "latin": "Et cupiebat implere ventrem suum de siliquis, quas porci manducabant: et nemo illi dabat.",
        "ukr": "І бажав він наповнити шлунка свого хоч стручками, що їли їх свині, та ніхто не давав їх йому.",
        "nkjv": "And he would gladly have filled his stomach with the pods that the swine ate, and no one gave him anything.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπεθύμει χορτασθῆναι ἐκ τῶν κερατίων ὧν ἤσθιον οἱ χοῖροι, καὶ οὐδεὶς ἐδίδου αὐτῷ.",
        "deutsch": "Und er begehrte seinen Bauch zu füllen mit Trebern, die die Säue aßen; und niemand gab sie ihm.",
        "spanish": "Deseaba llenar su estómago de las algarrobas que comían los puercos, y no le era dado.",
        "peshitta": "ܘܡܶܬ݂ܪܰܓ݂ܪܰܓ݂ ܗ݈ܘܳܐ ܠܡܶܡܠܳܐ ܟ݁ܰܪܣܶܗ ܡܶܢ ܚܰܪܽܘܒ݂ܶܐ ܗܳܢܽܘܢ ܕ݁ܳܐܟ݂ܠܺܝܢ ܗ݈ܘܰܘ ܚܙܺܝܪܶܐ ܘܠܳܐ ܐ݈ܢܳܫ ܝܳܗܶܒ݂ ܗ݈ܘܳܐ ܠܶܗ܂",
        "bel_syomukha": "і ён рады быў напоўніць чэрава сваё струкамі, якія елі сьвіньні, але ніхто не даваў яму.",
        "nrt": "Он так голодал, что рад был набить желудок хоть стручками, которыми кормили свиней, но и тех ему не давали.",
        "romana": "Si dorea sa-si sature pantecele din roscovele pe care le mancau porcii, insa nimeni nu-i dadea.",
        "francais": "Il aurait bien voulu se rassasier des carouges que mangeaient les pourceaux, mais personne ne lui en donnait.",
        "italian": "Avrebbe voluto saziarsi con le carrube che mangiavano i porci; ma nessuno gliene dava.",
        "old_georgian": "და გული-ეტყოდა განძღებად მუცლისა რქისა მისგან, რომელსა ჭამედ ღორნი, და არავინ სცის მას.",
        "portuguese": "E desejava encher o estômago com as alfarrobas que os porcos comiam; e ninguém lhe dava nada.",
        "polish": "Pragnął on napełnić swój żołądek strąkami, którymi żywiły się świnie, lecz\r\nnikt mu ich nie dawał.",
        "pobedonostsev": "и рад был он насытить чрево свое рожцами, кои ели свиньи; но никто не давал ему.",
        "new_text": "Он уже готов был есть стручки, которыми кормили свиней, ведь ничего другого ему не давали.",
        "serbian": "И жељаше напунити трбух свој рошчићима које свиње јеђаху, и нико му не даваше.",
        "bulgarian": "и той бе петимен да напълни корема си с рожкове, що свините ядяха, но никой не му даваше.",
        "Lutkovsky": "И он рад был бы поесть хоть отрубей, которыми питались свиньи, \r\nно никто не давал ему.",
        "bel_boc": "і ён жадаў напоўніць жывот свой ражкамі,\r\nякія елі свінні,\r\nале ніхто не даваў яму.",
        "ukr2": "І він бажав би був наповнити живіт світ стручками, що їх їли свині, та й тих ніхто не давав йому.",
        "ukr3": "І бажав він сповнити живіт свій лушпиннєм, що їли свинї, та й нїхто не давав йому.",
        "czech": "A byl by si chtel naplnit zaludek slupkami, ktere zrali vepri, ale ani ty nedostaval.",
        "st_text": "и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24104,
      "number": 17,
      "bookId": 53,
      "text": "Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И придя в себя, он сказал: \"у скольких работников отца моего хлеб в изобилии, а я здесь погибаю от голода.",
        "podstr": "В себя же пришедший он сказал, Сколькие работники отца моего имеют в изобилии хлеба, я же [от] голода здесь погибаю.",
        "csya": "В себе же пришед, рече: колико наемником отца моего избывают хлебы, аз же гладом гиблю?",
        "averincev": "И тогда он, придя в ум, сказал себе: \"Сколько работников у моего отца получают еду в изобилии, а я тут погибаю с голоду!",
        "ungerov": "",
        "csya_old": "Въ себе1 же прише1дъ, рече2: коли1кw нае1мникwмъ nтцA моегw2 и3збывaютъ хлёбы, ѓзъ же глaдомъ ги1блю;",
        "sovr_rbo": "",
        "latin": "In se autem reversus, dixit: Quanti mercenarii in domo patris mei abundant panibus, ego autem hic fame pereo!",
        "ukr": "Тоді він спам'ятався й сказав: Скільки в батька мого наймитів мають хліба аж надмір, а я отут з голоду гину!",
        "nkjv": "But when he came to himself, he said, 'How many of my father's hired servants have bread enough and to spare, and I perish with hunger! ",
        "desnitsky": "",
        "tex_rec": "εἰς ἑαυτὸν δὲ ἐλθὼν ἔφη, Πόσοι μίσθιοι τοῦ πατρός μου περισσεύονται ἄρτων, ἐγὼ δὲ λιμῷ ὧδε ἀπόλλυμαι.",
        "deutsch": "Da schlug er in sich und sprach: Wie viel Tagelöhner hat mein Vater, die Brot die Fülle haben, und ich verderbe im Hunger!",
        "spanish": "Volviendo en sí, dijo: ¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo aquí me muero de hambre!",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ ܢܰܦ݂ܫܶܗ ܐܶܡܰܪ ܟ݁ܡܳܐ ܗܳܫܳܐ ܐܰܓ݂ܺܝܪܶܐ ܐܺܝܬ݂ ܒ݁ܶܝܬ݂ ܐܳܒ݂ܝ ܕ݁ܝܰܬ݁ܺܝܪ ܠܗܽܘܢ ܠܰܚܡܳܐ ܘܶܐܢܳܐ ܗܳܪܟ݁ܳܐ ܠܟ݂ܰܦ݂ܢܝ ܐܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Апамятаўшыся, сказаў: колькі парабкаў у бацькі майго маюць лішкі хлеба, а я паміраю з голаду!",
        "nrt": "И, опомнившись, он сказал: «Сколько наемных работников в доме моего отца, и у них пища в избытке, а я здесь умираю от голода!",
        "romana": "Dar, venindu-si in sine, a zis: Cati argati ai tatalui meu sunt indestulati de paine, iar eu pier aici de foame!",
        "francais": "Étant rentré en lui-même, il se dit: Combien de mercenaires chez mon père ont du pain en abondance, et moi, ici, je meurs de faim!",
        "italian": "Allora rientrò in se stesso e disse: Quanti salariati in casa di mio padre hanno pane in abbondanza e io qui muoio di fame!",
        "old_georgian": "და მოეგო რაჲ თავსა თჳსსა, თქუა: რაოდენთა სასყიდლით-დადგინებულთა მამისა ჩემისათა ჰმატს პური, და მე აქა სიყმილითა წარვწყმდები.",
        "portuguese": "Caindo, porém, em si, disse: Quantos empregados de meu pai têm abundância de pão, e eu aqui pereço de\rfome!",
        "polish": "Wtedy zastanowił się i rzekł: Iluż to najemników mojego ojca ma pod dostatkiem chleba, a ja tu z głodu ginę.",
        "pobedonostsev": "Пришед же в себя, сказал: сколько наемников у отца моего в избытках хлебных, а я гибну от голода!",
        "new_text": "И тогда он, одумавшись, сказал себе: «Сколько работников у моего отца, и все едят до отвала и еще остается, а я тут погибаю с голоду!",
        "serbian": "А кад дође себи, рече: Колико најамника у оца мога имају хљеба исувише, а ја умирем од глади!",
        "bulgarian": "А като дойде в себе си, рече: колко наемници у баща ми имат в изобилие хляб, пък аз от глад умирам!",
        "Lutkovsky": "И, опомнившись, он сказал себе: \rу любого из работников отца моего вдоволь имеется хлеба, \rа я здесь погибаю от голода!",
        "bel_boc": "І, прыйшоўшы да розуму, сказаў:\rколькі наймітаў у бацькі майго маюць хлеба ўдосталь,\rа я з голаду гіну;",
        "ukr2": "Опам'ятавшись, він сказав до себе: Скільки то наймитів у мого батька мають подостатком хліба, а я тут з голоду конаю.",
        "ukr3": "Опамятавшись же, сказав: Скільки наймитів у батька мого надто мають хлїба! я ж голодом погибаю.",
        "czech": "Tu sel do sebe a rekl: ‚Jak mnoho nadeniku u meho otce ma chleba nazbyt, a ja tu hynu hladem!",
        "st_text": "Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;"
      }
    },
    {
      "id": 24105,
      "number": 18,
      "bookId": 53,
      "text": "встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 28026,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 14,
          "short": "Ос:14:3"
        },
        {
          "verseId": 9493,
          "bookId": 37,
          "bookCode": "kniga-proroka-amosa",
          "chapter": 4,
          "short": "Ам:4:12"
        }
      ],
      "translates": {
        "kassian": "Встану, пойду к отцу моему и скажу ему: отец, согрешил я против неба и пред тобою;",
        "podstr": "Вставший пойду к отцу моему и скажу ему, Отец, я согрешил против неба и перед тобой,",
        "csya": "востав иду ко отцу моему, и реку ему: отче, согреших на небо и пред тобою,",
        "averincev": "Встану, пойду к отцу моему и скажу ему \"Отец, я согрешил против Неба и против тебя;",
        "ungerov": "",
        "csya_old": "востaвъ и3дY ко nтцY моемY, и3 рекY є3мY: џтче, согрэши1хъ на нб7о и3 пред8 тобо1ю,",
        "sovr_rbo": "",
        "latin": "surgam, et ibo ad patrem meum, et dicam ei: Pater, peccavi in caelum, et coram te:",
        "ukr": "Устану, і піду я до батька свого, та й скажу йому: Прогрішився я, отче, против неба та супроти тебе...",
        "nkjv": "I will arise and go to my father, and will say to him, \"Father, I have sinned against heaven and before you,",
        "desnitsky": "",
        "tex_rec": "ἀναστὰς πορεύσομαι πρὸς τὸν πατέρα μου καὶ ἐρῶ αὐτῷ, Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου,",
        "deutsch": "Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor dir",
        "spanish": "Me levantaré, e iré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti.",
        "peshitta": "ܐܶܩܽܘܡ ܐܺܙܰܠ ܠܘܳܬ݂ ܐܳܒ݂ܝ ܘܺܐܡܰܪ ܠܶܗ ܐܳܒ݂ܝ ܚܛܺܝܬ݂ ܒ݁ܰܫܡܰܝܳܐ ܘܰܩܕ݂ܳܡܰܝܟ݁܂",
        "bel_syomukha": "Устану, пайду да бацькі майго і скажу яму: тата! я зграшыў супроць неба і перад табою,",
        "nrt": "Пойду, вернусь к моему отцу и скажу ему: “Отец! Согрешил я против Неба и против тебя.",
        "romana": "Sculandu-ma, ma voi duce la tatal meu si-i voi spune: Tata, am gresit la cer si inaintea ta;",
        "francais": "Je me lèverai, j'irai vers mon père, et je lui dirai: Mon père, j'ai péché contre le ciel et contre toi,",
        "italian": "Mi leverò e andrò da mio padre e gli dirò: Padre, ho peccato contro il Cielo e contro di te;",
        "old_georgian": "აღვდგე და წარვიდე მამისა ჩემისა და ვჰრქუა მას: მამაო, ვცოდე ცად მამართ და წინაშე შენსა,",
        "portuguese": "Levantar-me-ei, irei ter com meu pai e dir-lhe-ei: Pai, pequei contra o céu e diante de ti;",
        "polish": "Zabiorę się i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciw\rBogu i względem ciebie;",
        "pobedonostsev": "встану, пойду к отцу моему и скажу ему: отче! согрешил я на небо и пред тобою,",
        "new_text": "Пойду, вернусь к отцу и скажу ему: „Отец, я виноват перед небом и перед тобою.",
        "serbian": "Уставши отићи ћу оцу својему, па ћу му рећи: Оче, сагријеших небу и теби.",
        "bulgarian": "Ще стана и ще отида при баща си и ще му река: татко, съгреших против небето и пред тебе,",
        "Lutkovsky": "Вот встану и пойду к отцу моему и скажу ему: \rотец, виновен я пред небом и пред тобою,",
        "bel_boc": "устану, пайду да бацькі майго\rі скажу яму: бацька, я саграшыў супраць неба і перад табою,",
        "ukr2": "Встану та й піду до батька мого і скажу йому: Отче, я прогрішився проти неба й проти тебе!",
        "ukr3": "Уставши, пійду до батька мого, й скажу йому: Отче, згрішив я на небfont й перед тобою,",
        "czech": "Vstanu, pujdu k svemu otci a reknu mu: Otce, zhresil jsem proti nebi i vuci tobe.",
        "st_text": "встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою"
      }
    },
    {
      "id": 24106,
      "number": 19,
      "bookId": 53,
      "text": "и уже недостоин называться сыном твоим; прими меня в число наемников твоих.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "я больше не достоин называться твоим сыном; поступи со мной, как с любым из твоих работников\".",
        "podstr": "уже не есть я достоин быть названным сын твой; сделай меня как одного [из] работников твоих.",
        "csya": "и уже несмь достоин нарещися сын твой: сотвори мя яко единаго от наемник твоих.",
        "averincev": "я уже недостоин называться твоим сыном, пусть я буду для тебя, как один из твоих работников!\"",
        "ungerov": "",
        "csya_old": "и3 ўже2 нёсмь досто1инъ нарещи1сz сы1нъ тво1й: сотвори1 мz ћкw є3ди1наго t нає1мникъ твои1хъ.",
        "sovr_rbo": "",
        "latin": "jam non sum dignus vocari filius tuus: fac me sicut unum de mercenariis tuis.",
        "ukr": "Недостойний я вже зватись сином твоїм; прийми ж мене, як одного з своїх наймитів...",
        "nkjv": "and I am no longer worthy to be called your son. Make me like one of your hired servants.\" ' ",
        "desnitsky": "",
        "tex_rec": "οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου· ποίησόν με ὡς ἕνα τῶν μισθίων σου.",
        "deutsch": "und bin hinfort nicht mehr wert, daß ich dein Sohn heiße; mache mich zu einem deiner Tagelöhner!",
        "spanish": "Ya no soy digno de ser llamado hijo tuvo; trátame como a uno de tus jornaleros.",
        "peshitta": "ܘܠܳܐ ܡܶܟ݁ܺܝܠ ܫܳܘܶܐ ܐ݈ܢܳܐ ܕ݁ܰܒ݂ܪܳܟ݂ ܐܶܬ݂ܩܪܶܐ ܥܒ݂ܶܕ݂ܰܝܢܝ ܐܰܝܟ݂ ܚܰܕ݂ ܡܶܢ ܐܰܓ݂ܺܝܪܰܝܟ݁܂",
        "bel_syomukha": "і ўжо ня варты называцца сынам тваім; прымі мяне ў лік парабкаў тваіх.",
        "nrt": "Я больше не достоин называться твоим сыном, обращайся со мной как с одним из своих работников”».",
        "romana": "Nu mai sunt vrednic sa ma numesc fiul tau. Fa-ma ca pe unul din argatii tai.",
        "francais": "je ne suis plus digne d'être appelé ton fils; traite-moi comme l'un de tes mercenaires.",
        "italian": "non sono più degno di esser chiamato tuo figlio. Trattami come uno dei tuoi garzoni.",
        "old_georgian": "და არღარა ღირს ვარ მე წოდებად ძედ შენდა, არამედ მყავ მე ვითარცა ერთი მუშაკთაგანი.",
        "portuguese": "já não sou digno de ser chamado teu filho; trata-me como um dos teus empregados.",
        "polish": "już nie jestem godzien nazywać się twoim synem: uczyń mię choćby jednym\rz najemników.",
        "pobedonostsev": "и уже недостоин называться сыном твоим; возьми меня в наемники твои.",
        "new_text": "Я больше недостоин зваться твоим сыном, считай, что я один из твоих работников“».",
        "serbian": "И више нисам достојан назвати се сином твојим: прими ме као једнога од најамника својих.",
        "bulgarian": "и не съм вече достоен да се нарека твой син; направи ме като един от наемниците си.",
        "Lutkovsky": "и больше недостоин называться сыном твоим; \rприми меня хотя бы в число работников твоих.",
        "bel_boc": "і ўжо не варты называцца сынам тваім;\rпрымі мяне як аднаго з наймітаў тваіх.",
        "ukr2": "Я недостойний більше зватися твоїм сином. Прийми мене як одного з твоїх наймитів.",
        "ukr3": "і вже недостоєн зватись сином твоїм; прийми мене як одного з наймитів твоїх.",
        "czech": "Nejsem uz hoden nazyvat se tvym synem; prijmi mne jako jednoho ze svych nadeniku.‘",
        "st_text": "и уже недостоин называться сыном твоим; прими меня в число наемников твоих."
      }
    },
    {
      "id": 24107,
      "number": 20,
      "bookId": 53,
      "text": "Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 20840,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 49,
          "short": "Ис:49:15"
        },
        {
          "verseId": 16775,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 16,
          "short": "Иез:16:6"
        }
      ],
      "translates": {
        "kassian": "И он встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился, и побежав, пал на шею ему и поцеловал его.",
        "podstr": "И вставший он пошёл к отцу своему. Ещё же его вдали отстоящего увидел его отец его и сжалился и побежавший пал на шею его и поцеловал его.",
        "csya": "И востав иде ко отцу своему. Еще же ему далече сущу, узре его отец его, и мил ему бысть, и тек нападе на выю его, и облобыза его.",
        "averincev": "И он встал и пошел к своему отцу. Еще издали увидел его отец, и сердечно сжалился над ним, и побежал навстречу, и кинулся ему на шею, и поцеловал его.",
        "ungerov": "",
        "csya_old": "И# востaвъ и4де ко nтцY своемY. є3ще1 же є3мY дале1че сyщу, ўзрЁ є3го2 nте1цъ є3гw2, и3 ми1лъ є3мY бы1сть, и3 те1къ нападе2 на вы1ю є3гw2, и3 њблобызA є3го2.",
        "sovr_rbo": "",
        "latin": "Et surgens venit ad patrem suum. Cum autem adhuc longe esset, vidit illum pater ipsius, et misericordia motus est, et accurrens cecidit super collum ejus, et osculatus est eum.",
        "ukr": "І, вставши, пішов він до батька свого. А коли він далеко ще був, його батько вгледів його, і переповнився жалем: і побіг він, і кинувсь на шию йому, і зачав цілувати його!",
        "nkjv": "And he arose and came to his father. But when he was still a great way off, his father saw him and had compassion, and ran and fell on his neck and kissed him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναστὰς ἦλθεν πρὸς τὸν πατέρα ἑαυτοῦ. ἔτι δὲ αὐτοῦ μακρὰν ἀπέχοντος εἶδεν αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἐσπλαγχνίσθη καὶ δραμὼν ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ καὶ κατεφίλησεν αὐτόν.",
        "deutsch": "Und er machte sich auf und kam zu seinem Vater. Da er aber noch ferne von dannen war, sah ihn sein Vater, und es jammerte ihn, lief und fiel ihm um seinen Hals und küßte ihn.",
        "spanish": "Y levantándose, se vino a su padre. Cuando aún estaba lejos, viole el padre, y, compadecido, corrió a él y se arrojó a su cuello y le cubrió de besos.",
        "peshitta": "ܘܩܳܡ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ ܐܰܒ݂ܽܘܗ݈ܝ ܘܥܰܕ݂ ܗܽܘ ܪܰܚܺܝܩ ܚܙܳܝܗ݈ܝ ܐܰܒ݂ܽܘܗ݈ܝ ܘܶܐܬ݂ܪܰܚܰܡ ܥܠܰܘܗ݈ܝ ܘܰܪܗܶܛ ܢܦ݂ܰܠ ܥܰܠ ܨܰܘܪܶܗ ܘܢܰܫܩܶܗ܂",
        "bel_syomukha": "Устаў і пайшоў да бацькі свайго. І калі ён быў яшчэ далёка, убачыў яго бацька ягоны і ўмілажаліўся; і пабегшы, упаў яму на шыю і пацалаваў яго.",
        "nrt": "И он встал и пошел к своему отцу. Когда он был еще далеко, отец увидел его, и ему стало жалко сына. Он побежал к нему навстречу, обнял его и стал целовать.",
        "romana": "Si, sculandu-se, a venit la tatal sau. Si inca departe fiind el, l-a vazut tatal sau si i s-a facut mila si, alergand, a cazut pe grumazul lui si l-a sarutat.",
        "francais": "Et il se leva, et alla vers son père. Comme il était encore loin, son père le vit et fut ému de compassion, il courut se jeter à son cou et le baisa.",
        "italian": "Partì e si incamminò verso suo padre. Quando era ancora lontano il padre lo vide e commosso gli corse incontro, gli si gettò al collo e lo baciò.",
        "old_georgian": "და აღდგა და მოვიდა იგი მამისა თჳსისა. და ვიდრე შორსღა იყო, იხილა იგი მამამან მისმან და შეეწყალა. და მირბიოდა იგი და დავარდა ქედსა ზედა მისსა და ამბორს-უყოფდა მას.",
        "portuguese": "Levantou-se, pois, e foi para seu pai. Estando ele ainda longe, seu pai o viu, encheu-se de compaixão e,\rcorrendo, lançou-se-lhe ao pescoço e o beijou.",
        "polish": "Wybrał się więc i poszedł do swojego ojca. A gdy był jeszcze daleko, ujrzał\rgo jego ojciec i wzruszył się głęboko; wybiegł naprzeciw niego, rzucił mu się\rna szyję i ucałował go.",
        "pobedonostsev": "И востав пошел к отцу своему. И еще далече сущего, увидел его отец его, и жалок он стал ему, и побежав, пал на шею ему и облобызал его.",
        "new_text": "И он немедля пошел к отцу. Он был еще далеко, когда отец увидел его, и ему стало жалко сына. Он побежал, бросился к сыну на шею и поцеловал его.",
        "serbian": "И уставши отиде оцу својему. А кад је још подалеко био, угледа га отац његов и сажали му се, и потрчавши загрли га и пољуби.",
        "bulgarian": "И стана, та отиде при баща си. И когато беше още далеч, видя го баща му, и му домиля; и като се затече, хвърли се на шията му и го обцелува.",
        "Lutkovsky": "И он встал и отправился к отцу своему. \rОн был еще далеко, \rкогда отец увидел его и возрадовался в сердце своем; \rпобежав, он бросился на шею ему и расцеловал его.",
        "bel_boc": "І, устаўшы, пайшоў да бацькі свайго.\rІ калі ён яшчэ быў далёка,\rубачыў яго бацька ягоны і зжаліўся;\rі, пабегшы, кінуўся на шыю яму і пацалаваў яго.",
        "ukr2": "І встав він і пішов до батька свого. І як він був іще далеко, побачив його батько його й, змилосердившись, побіг, на шию йому кинувся і поцілував його.",
        "ukr3": "І вставши пійшов до батька свого. Ще ж він далеко був, побачив його батько його, й змилосердивсь, і побігши упав на шию йому, й поцїлував його.",
        "czech": "I vstal a sel k svemu otci. Kdyz jeste byl daleko, otec ho spatril a hnut litosti bezel k nemu, objal ho a polibil.",
        "st_text": "Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его."
      }
    },
    {
      "id": 24108,
      "number": 21,
      "bookId": 53,
      "text": "Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И сказал ему сын: \"отец, согрешил я против неба и пред тобою; я больше не достоин называться твоим сыном\".",
        "podstr": "Сказал же сын ему, Отец, согрешил я против неба и перед тобой, уже не есть я достоин быть названным сын твой.",
        "csya": "Рече же ему сын: отче, согреших на небо и пред тобою, и уже несмь достоин нарещися сын твой.",
        "averincev": "А сын сказал ему: \"Отец, я согрешил против Неба и против тебя; я уже недостоин называться твоим сыном!\"",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY сы1нъ: џтче, согрэши1хъ на нб7о и3 пред8 тобо1ю, и3 ўже2 нёсмь досто1инъ нарещи1сz сы1нъ тво1й.",
        "sovr_rbo": "",
        "latin": "Dixitque ei filius: Pater, peccavi in caelum, et coram te: jam non sum dignus vocari filius tuus.",
        "ukr": "І озвався до нього той син: Прогрішився я, отче, против неба та супроти тебе, і недостойний вже зватися сином твоїм...",
        "nkjv": "And the son said to him, 'Father, I have sinned against heaven and in your sight, and am no longer worthy to be called your son.' ",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ὁ υἱὸς αὐτῷ, Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου.",
        "deutsch": "Der Sohn aber sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, daß ich dein Sohn heiße.",
        "spanish": "Díjole el hijo: Padre, he pecado contra el cielo y contra ti; ya no soy digno de ser llamado hijo tuyo.",
        "peshitta": "ܘܶܐܡܰܪ ܠܶܗ ܒ݁ܪܶܗ ܐܳܒ݂ܝ ܚܛܺܝܬ݂ ܒ݁ܰܫܡܰܝܳܐ ܘܰܩܕ݂ܳܡܰܝܟ݁ ܘܠܳܐ ܫܳܘܶܐ ܐ݈ܢܳܐ ܕ݁ܰܒ݂ܪܳܟ݂ ܐܶܬ݂ܩܪܶܐ܂",
        "bel_syomukha": "А сын сказаў яму: тата! я зграшыў супроць неба і перад табою, і ўжо ня варты называцца сынам тваім.",
        "nrt": "Сын сказал ему: «Отец! Согрешил я против Неба и против тебя. Я больше не достоин называться твоим сыном».",
        "romana": "Si i-a zis fiul: Tata, am gresit la cer si inaintea ta si nu mai sunt vrednic sa ma numesc fiul tau.",
        "francais": "Le fils lui dit: Mon père, j'ai péché contre le ciel et contre toi, je ne suis plus digne d'être appelé ton fils.",
        "italian": "Il figlio gli disse: Padre, ho peccato contro il Cielo e contro di te; non sono più degno di esser chiamato tuo figlio.",
        "old_georgian": "და ჰრქუა მას ძემან მან: მამაო, ვცოდე ცად მიმართ და წინაშე შენსა და არღარა ვარ მე ღირს წოდებად ძედ შენდა.",
        "portuguese": "Disse-lhe o filho: Pai, pequei conta o céu e diante de ti; já não sou digno de ser chamado teu filho.",
        "polish": "A syn rzekł do niego: ”Ojcze, zgrzeszyłem przeciw Bogu i względem ciebie,\rjuż nie jestem godzien nazywać się twoim synem”.",
        "pobedonostsev": "Сын же сказал ему: отче! согрешил я на небо и пред тобою, и уже недостоин называться сыном твоим.",
        "new_text": "Сын сказал ему: «Отец, я виноват перед небом и перед тобою. Я больше недостоин зваться твоим сыном».",
        "serbian": "А син му рече: Оче, сагријеших небу и теби, и више нисам достојан назвати се сином твојим.",
        "bulgarian": "А синът му рече: татко, съгреших против небето и пред тебе, и не съм вече достоен да се нарека твой син.",
        "Lutkovsky": "Сын же сказал ему: отец, виновен я пред небом и пред тобою \rи больше недостоин называться сыном твоим; \rприми меня хотя бы в число работников твоих.",
        "bel_boc": "Сын жа сказаў яму:\rбацька, я саграшыў супраць неба і перад табою\rі ўжо не варты называцца сынам тваім.",
        "ukr2": "Тут син сказав до нього: Отче, я прогрішився проти неба й проти тебе. Я недостойний більше зватись твоїм сином.",
        "ukr3": "Каже ж йому син: Отче, згрішив я на небо й перед тобою, і вже не достоєн зватись сином твоїм.",
        "czech": "Syn mu rekl: ‚Otce, zhresil jsem proti nebi i vuci tobe. Nejsem uz hoden nazyvat se tvym synem. ‘",
        "st_text": "Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим."
      }
    },
    {
      "id": 24109,
      "number": 22,
      "bookId": 53,
      "text": "А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И сказал отец рабам своим: \"скорее достаньте лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги,",
        "podstr": "Сказал же отец к рабам его, Быстро вынесите одеяние первое и оденьте его, и дайте перстень на руку его и сандалии на ноги,",
        "csya": "Рече же отец к рабом своим: изнесите одежду первую и облецыте его, и дадите перстень на руку его и сапоги на нозе:",
        "averincev": "Но отец сказал своим рабам: \"Скорее несите сюда самую лучшую одежду и нарядите его, наденьте ему на руку перстень, а на ноги - обувь!",
        "ungerov": "",
        "csya_old": "Рече1 же nте1цъ къ рабHмъ свои6мъ: и3знеси1те nде1жду пе1рвую и3 њблецы1те є3го2, и3 дади1те пе1рстень на рyку є3гw2 и3 сапоги2 на но1зэ:",
        "sovr_rbo": "",
        "latin": "Dixit autem pater ad servos suos: Cito proferte stolam primam, et induite illum, et date annulum in manum ejus, et calceamenta in pedes ejus:",
        "ukr": "А батько рабам своїм каже: Принесіть негайно одежу найкращу, і його зодягніть, і персня подайте на руку йому, а сандалі на ноги.",
        "nkjv": "But the father said to his servants, 'Bring out the best robe and put it on him, and put a ring on his hand and sandals on his feet. ",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ὁ πατὴρ πρὸς τοὺς δούλους αὐτοῦ, Ταχὺ ἐξενέγκατε στολὴν τὴν πρώτην καὶ ἐνδύσατε αὐτόν, καὶ δότε δακτύλιον εἰς τὴν χεῖρα αὐτοῦ καὶ ὑποδήματα εἰς τοὺς πόδας,",
        "deutsch": "Aber der Vater sprach zu seinen Knechten: Bringet das beste Kleid hervor und tut es ihm an, und gebet ihm einen Fingerreif an seine Hand und Schuhe an seine Füße,",
        "spanish": "Pero el padre dijo a sus criados: Pronto, traed la túnica más rica y vestídsela, poned un anillo en su mano y unas sandalias en sus pies,",
        "peshitta": "ܐܶܡܰܪ ܕ݁ܶܝܢ ܐܰܒ݂ܽܘܗ݈ܝ ܠܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܐܰܦ݁ܶܩܘ ܐܶܣܛܠܳܐ ܪܺܫܳܝܬ݁ܳܐ ܐܰܠܒ݁ܶܫܽܘܗ݈ܝ ܘܣܺܝܡܘ ܥܶܙܶܩܬ݂ܳܐ ܒ݁ܺܐܝܕ݂ܶܗ ܘܰܐܣܶܐܢܽܘܗ݈ܝ ܡܣܳܢܶܐ܂",
        "bel_syomukha": "А бацька сказаў рабам сваім: прынясеце найлепшую вопратку і апранеце яго, і дайце пярсьцёнак на руку яму і абутак на ногі;",
        "nrt": "Но отец сказал своим слугам: «Идите быстрее, принесите лучшую одежду и оденьте его. Наденьте ему на палец перстень и обуйте его в сандалии.",
        "romana": "Si a zis tatal catre slugile sale: Aduceti degraba haina lui cea dintai si-l imbracati si dati inel in mana lui si incaltaminte in picioarele lui;",
        "francais": "Mais le père dit à ses serviteurs: Apportez vite la plus belle robe, et l'en revêtez; mettez-lui un anneau au doigt, et des souliers aux pieds.",
        "italian": "Ma il padre disse ai servi: Presto, portate qui il vestito più bello e rivestitelo, mettetegli l'anello al dito e i calzari ai piedi.",
        "old_georgian": "ჰრქუა მამამან მისმან მონათა თჳსთა: გამოიღეთ სამოსელი პირველი და შეჰმოსეთ მას და შეაცუთ ბეჭედი ჴელსა მისსა და ჴამლნი ფერჴთა მისთა.",
        "portuguese": "Mas o pai disse aos seus servos: Trazei depressa a melhor roupa, e vesti-lha, e ponde-lhe um anel no dedo e\ralparcas nos pés;",
        "polish": "Lecz ojciec rzekł do swoich sług: ”Przynieście szybko najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i sandały na nogi!",
        "pobedonostsev": "И сказал отец рабам своим: принесите одежду лучшую и оденьте его, и дайте перстень на руку его и сапоги на ноги;",
        "new_text": "Но отец сказал слугам: «Быстрей принесите самую лучшую одежду и оденьте его. Наденьте ему перстень на руку и сандалии на ноги.",
        "serbian": "А отац рече слугама својим: Изнесите најљепшу хаљину и обуците га, и подајте му прстен на руку и обућу на ноге.",
        "bulgarian": "А бащата рече на слугите си: изнесете най-хубавата премяна и го облечете, и дайте пръстен на ръката му и обуща на нозете;",
        "Lutkovsky": "А отец велел слугам своим: \rпринесите скорее лучшую одежду и оденьте его, \rнаденьте перстень на руку его и сандалии на ноги;",
        "bel_boc": "А бацька сказаў рабам сваім:\rпрынясіце найлепшае адзенне і апраніце яго,\rі дайце персцень на руку яго і абутак на ногі;",
        "ukr2": "А батько кликнув до слуг своїх: Притьмом принесіть найкращу одіж, одягніть його, дайте йому на руку перстень і сандалі на ноги.",
        "ukr3": "Каже ж батько до слуг своїх: принесїть шату найпершу та й одягнїть його; й дайте перстень на руку йому, й чоботи на ноги;",
        "czech": "Ale otec rozkazal svym sluzebnikum: ‚Prineste ihned nejlepsi odev a oblecte ho; dejte mu na ruku prsten a obuv na nohy.",
        "st_text": "А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;"
      }
    },
    {
      "id": 24110,
      "number": 23,
      "bookId": 53,
      "text": "и приведите откормленного теленка, и заколите; станем есть и веселиться!",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "и приведите нашего откормленного теленка, заколите, будем есть и веселиться,",
        "podstr": "и ведите телёнка откормленного, заколите и съевшие давайте повеселимся,",
        "csya": "и приведше телец упитанный заколите, и ядше веселимся:",
        "averincev": "Да возьмите из стада откормленного теленка и заколите, будем пировать и веселиться!",
        "ungerov": "",
        "csya_old": "и3 приве1дше теле1цъ ўпитaнный заколи1те, и3 ћдше весели1мсz:",
        "sovr_rbo": "",
        "latin": "et adducite vitulum saginatum, et occidite, et manducemus, et epulemur:",
        "ukr": "Приведіть теля відгодоване та заколіть, будемо їсти й радіти,",
        "nkjv": "And bring the fatted calf here and kill it, and let us eat and be merry;",
        "desnitsky": "",
        "tex_rec": "καὶ φέρετε τὸν μόσχον τὸν σιτευτόν, θύσατε καὶ φαγόντες εὐφρανθῶμεν,",
        "deutsch": "und bringet ein gemästet Kalb her und schlachtet's; lasset uns essen und fröhlich sein!",
        "spanish": "y traed un becerro bien cebado y matadle, y comamos y alegrémonos,",
        "peshitta": "ܘܰܐܝܬ݁ܰܘ ܩܛܽܘܠܘ ܬ݁ܰܘܪܳܐ ܕ݁ܦ݂ܶܛܡܳܐ ܘܢܶܐܟ݂ܽܘܠ ܘܢܶܬ݂ܒ݁ܰܣܰܡ܂",
        "bel_syomukha": "і прывядзеце ўкормленае цяля і закалеце: будзем есьці і весяліцца,",
        "nrt": "Приведите откормленного теленка и зарежьте его, устроим пир и будем веселиться.",
        "romana": "Si aduceti vitelul cel ingrasat si-l injunghiati si, mancand, sa ne veselim;",
        "francais": "Amenez le veau gras, et tuez-le. Mangeons et réjouissons-nous;",
        "italian": "Portate il vitello grasso, ammazzatelo, mangiamo e facciamo festa,",
        "old_georgian": "და მოიბთ ზუარაკი იგი ჭამებული და დაკალთ, და ვჭამოთ და ვიხარებდეთ,",
        "portuguese": "trazei também o bezerro, cevado e matai-o; comamos, e regozijemo-nos,",
        "polish": "Przyprowadźcie utuczone cielę i zabijcie: będziemy ucztować i bawić się,",
        "pobedonostsev": "и приведите тельца упитанного и заколите; станем есть и веселиться!",
        "new_text": "Приведите и зарежьте откормленного теленка. Будем есть и веселиться.",
        "serbian": "И доведите теле угојено те закољите, да једемо и да се веселимо.",
        "bulgarian": "па докарайте и заколете угоеното теле: нека ядем и се веселим,",
        "Lutkovsky": "приведите откормленного теленка и заколите; \rбудем же пировать и веселиться,",
        "bel_boc": "і прывядзіце ўкормленае цяля і зарэжце,\rбудзем есці і весяліцца,",
        "ukr2": "Та приведіть годоване теля і заріжте, і їжмо, веселімся,",
        "ukr3": "і, привівши теля годоване, заколїть і ївши веселїмось:",
        "czech": "Privedte vykrmene tele, zabijte je, hodujme a budme veseli,",
        "st_text": "и приведите откормленного теленка, и заколите; станем есть и веселиться!"
      }
    },
    {
      "id": 24111,
      "number": 24,
      "bookId": 53,
      "text": "ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [
        {
          "verseId": 14039,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Еф:2:1"
        },
        {
          "verseId": 14127,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Еф:5:14"
        },
        {
          "verseId": 22871,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Кол:2:13"
        },
        {
          "verseId": 28443,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 3,
          "short": "Откр:3:1"
        }
      ],
      "translates": {
        "kassian": "ибо этот сын мой мертв был и ожил, пропадал и нашелся\". И начали веселиться.",
        "podstr": "потому что этот сын мой мёртвый был и ожил, был погибший и найден. И они начали веселиться.",
        "csya": "яко сын мой сей мертв бе, и оживе: и изгибл бе, и обретеся. И начаша веселитися.",
        "averincev": "Вот ведь, этот мой сын был мертв - и ожил, он пропадал - и нашелся!\" И стали они веселиться.",
        "ungerov": "",
        "csya_old": "ћкw сы1нъ мо1й се1й ме1ртвъ бЁ, и3 њживе2: и3 и3зги1блъ бЁ, и3 њбрётесz. И# начaша весели1тисz.",
        "sovr_rbo": "",
        "latin": "quia hic filius meus mortuus erat, et revixit: perierat, et inventus est. Et coeperunt epulari.",
        "ukr": "бо цей син мій був мертвий і ожив, був пропав і знайшовся! І почали веселитись вони.",
        "nkjv": "for this my son was dead and is alive again; he was lost and is found.' And they began to be merry. ",
        "desnitsky": "",
        "tex_rec": "ὅτι οὗτος ὁ υἱός μου νεκρὸς ἦν καὶ ἀνέζησεν, ἦν ἀπολωλὼς καὶ εὑρέθη. καὶ ἤρξαντο εὐφραίνεσθαι.",
        "deutsch": "denn dieser mein Sohn war tot und ist wieder lebendig geworden; er war verloren und ist gefunden worden. Und sie fingen an fröhlich zu sein.",
        "spanish": "porque este mi hijo, que había muerto, ha vuelto a la vida; se había perdido y ha sido hallado. Y se pusieron a celebrar la fiesta.",
        "peshitta": "ܕ݁ܗܳܢܳܐ ܒ݁ܶܪܝ ܡܺܝܬ݂ܳܐ ܗܘܳܐ ܘܰܚܝܳܐ ܘܰܐܒ݁ܺܝܕ݂ܳܐ ܗܘܳܐ ܘܶܐܫܬ݁ܟ݂ܰܚ ܘܫܰܪܺܝܘ ܠܡܶܬ݂ܒ݁ܰܣܳܡܽܘ܂",
        "bel_syomukha": "бо гэты сын мой быў мёртвы і ажыў, прападаў і знайшоўся. І пачалі весяліцца.",
        "nrt": "Ведь мой сын был мертв, и вот он опять жив! Он был потерян и нашелся!» И они начали веселиться.",
        "romana": "Caci acest fiu al meu mort era si a inviat, pierdut era si s-a aflat. Si au inceput sa se veseleasca.",
        "francais": "car mon fils que voici était mort, et il est revenu à la vie; il était perdu, et il est retrouvé. Et ils commencèrent à se réjouir.",
        "italian": "perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato. E cominciarono a far festa.",
        "old_georgian": "რამეთუ ძე ესე ჩემი მომკუდარ იყო და განცოცხლდა, წარწყმედულ იყო და იპოვა. და იწყეს განცხრომად.",
        "portuguese": "porque este meu filho estava morto, e reviveu; tinha-se perdido, e foi achado. E começaram a regozijar-se.",
        "polish": "ponieważ ten mój syn był umarły, a znów ożył; zaginął, a odnalazł się”. I\rzaczęli się bawić.",
        "pobedonostsev": "ибо сын мой сей мертв был, и ожил; погибал, и обретен. И начали веселиться.",
        "new_text": "Ведь это мой сын: он был мертв, а теперь ожил, пропадал и нашелся». И они устроили праздник.",
        "serbian": "Јер овај син мој бјеше мртав, и оживје; и изгубљен бјеше, и нађе се. И стадоше се веселити.",
        "bulgarian": "защото тоя мой син мъртъв беше, и оживя, изгубен беше и се намери. И взеха да се веселят.",
        "Lutkovsky": "ибо этот сын мой был мертв - и ожил, \rпропал - и нашелся. \rИ начали они пировать.",
        "bel_boc": "бо сын мой гэты быў мёртвы і ажыў,\rпрападаў і знайшоўся.\rІ пачалі весяліцца.",
        "ukr2": "бо цей мій син був мертвий, і ожив, пропав був, і знайшовся. І вони заходились веселитися.",
        "ukr3": "бо сей син мій мертвий був, та й ожив; згинув був, та й знайшов ся. І почали веселитись.",
        "czech": "protoze tento muj syn byl mrtev, a zase zije, ztratil se, a je nalezen.‘ A zacali se veselit.",
        "st_text": "ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться."
      }
    },
    {
      "id": 24112,
      "number": 25,
      "bookId": 53,
      "text": "Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "A сын его старший был в поле; и когда, возвращаясь, приблизился к дому, услышал он музыку и пляску;",
        "podstr": "Был же сын его старший в поле; и когда приходящий он приблизился [к] дому, услышал музыку и танцы,",
        "csya": "Бе же сын его старей на селе: и яко грядый приближися к дому, слыша пение и лики:",
        "averincev": "А старший его сын был в поле; подходя на обратном пути к дому, он услышал музыку и пляску,",
        "ungerov": "",
        "csya_old": "Бё же сы1нъ є3гw2 стaрэй на селЁ: и3 ћкw грzды1й прибли1жисz къ до1му, слы1ша пёніе и3 ли1ки:",
        "sovr_rbo": "",
        "latin": "Erat autem filius ejus senior in agro: et cum veniret, et appropinquaret domui, audivit symphoniam et chorum:",
        "ukr": "А син старший його був на полі. І коли він ішов й наближався до дому, почув музики та танці.",
        "nkjv": "Now his older son was in the field. And as he came and drew near to the house, he heard music and dancing.",
        "desnitsky": "",
        "tex_rec": "Ἦν δὲ ὁ υἱὸς αὐτοῦ ὁ πρεσβύτερος ἐν ἀγρῷ· καὶ ὡς ἐρχόμενος ἤγγισεν τῇ οἰκίᾳ, ἤκουσεν συμφωνίας καὶ χορῶν,",
        "deutsch": "Aber der älteste Sohn war auf dem Felde. Und als er nahe zum Hause kam, hörte er das Gesänge und den Reigen;",
        "spanish": "El hijo mayor se hallaba en el campo, y cuando, de vuelta, se acercaba a la casa, oyó la música y los coros;",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܒ݁ܪܶܗ ܩܰܫܺܝܫܳܐ ܒ݁ܰܩܪܺܝܬ݂ܳܐ ܗ݈ܘܳܐ ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܘܰܩܪܶܒ݂ ܠܘܳܬ݂ ܒ݁ܰܝܬ݁ܳܐ ܫܡܰܥ ܩܳܠ ܙܡܳܪܳܐ ܕ݁ܣܰܓ݁ܺܝܶܐܐ܂",
        "bel_syomukha": "А старэйшы сын ягоны быў на полі; і вяртаючыся, калі наблізіўся да дома, пачуў сьпевы і весялосьць;",
        "nrt": "А старший сын в это время был в поле. Когда он подходил к дому, то услышал, что в доме музыка и танцы.",
        "romana": "Iar fiul cel mare era la tarina. Si cand a venit si s-a apropiat de casa, a auzit cantece si jocuri.",
        "francais": "Or, le fils aîné était dans les champs. Lorsqu'il revint et approcha de la maison, il entendit la musique et les danses.",
        "italian": "Il figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze;",
        "old_georgian": "და იყო ძე იგი მისი უხუცესი ველსა გარე. და ვითარცა მოვიდოდა და მოეახლა სახლსა მას, ესმა ჴმაჲ სიხარულისაჲ და განცხრომისაჲ.",
        "portuguese": "Ora, o seu filho mais velho estava no campo; e quando voltava, ao aproximar-se de casa, ouviu a música e as\rdanças;",
        "polish": "Tymczasem starszy jego syn przebywał na polu. Gdy wracał i był blisko\rdomu, usłyszał muzykę i tańce.",
        "pobedonostsev": "Старший же сын его был на поле; и, возвращаясь, когда приблизился к дому, услышал пение и ликование;",
        "new_text": "А старший сын был в это время в поле. Возвращаясь, он подошел к дому, услышал музыку и пляску",
        "serbian": "А син његов старији бијаше у пољу и долазећи, када се приближи кући, чу пјевање и играње.",
        "bulgarian": "А по-старият му син беше на нива; и на връщане, като наближи до къщи, чу песни и игри;",
        "Lutkovsky": "А старший сын его был на поле; \rи вот, возвращаясь, неподалеку от дома услышал он музыку и пение",
        "bel_boc": "А яго старэйшы сын быў на полі;\rі калі, вяртаючыся, наблізіўся да дому,\rпачуў музыку і танцы,",
        "ukr2": "А старший його син був у полі; коли ж він, повертаючись, наблизився до дому, почув музику й танці.",
        "ukr3": "Був же син його старший на полї, і, як ідучи зближавсь до господи, почув сьпіви да танцї.",
        "czech": "Starsi syn byl prave na poli. Kdyz se vracel a byl uz blizko domu, uslysel hudbu a tanec.",
        "st_text": "Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование;"
      }
    },
    {
      "id": 24113,
      "number": 26,
      "bookId": 53,
      "text": "и, призвав одного из слуг, спросил: что это такое?",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "и призвав одного из слуг, он спрашивал, что бы это могло значить.",
        "podstr": "и подозвавший одного [из] слуг спрашивал что было бы это.",
        "csya": "и призвав единаго от отрок, вопрошаше: что (убо) сия суть?",
        "averincev": "подозвал одного из рабов и спрашивал, что бы это значило.",
        "ungerov": "",
        "csya_old": "и3 призвaвъ є3ди1наго t џтрwкъ, вопрошaше: что2 (ў2бо) сі‰ сyть;",
        "sovr_rbo": "",
        "latin": "et vocavit unum de servis, et interrogavit quid haec essent.",
        "ukr": "І покликав одного зо слуг, та й спитав: Що це таке?",
        "nkjv": "So he called one of the servants and asked what these things meant.",
        "desnitsky": "",
        "tex_rec": "καὶ προσκαλεσάμενος ἕνα τῶν παίδων ἐπυνθάνετο τί ἂν εἴη ταῦτα.",
        "deutsch": "und er rief zu sich der Knechte einen und fragte, was das wäre.",
        "spanish": "y llamando a uno de los criados, le preguntó qué era aquello.",
        "peshitta": "ܘܰܩܪܳܐ ܠܚܰܕ݂ ܡܶܢ ܛܠܳܝܶܐ ܘܫܰܐܠܶܗ ܡܳܢܰܘ ܗܳܢܳܐ܂",
        "bel_syomukha": "і паклікаўшы аднаго слугу, спытаўся: што гэта такое?",
        "nrt": "Он подозвал одного из слуг и спросил его, что происходит.",
        "romana": "Si, chemand la sine pe una dintre slugi, a intrebat ce inseamna acestea.",
        "francais": "Il appela un des serviteurs, et lui demanda ce que c'était.",
        "italian": "chiamò un servo e gli domandò che cosa fosse tutto ciò.",
        "old_georgian": "და მოუწოდა ერთსა მონათაგანსა და ჰკითხვიდა, ვითარმედ: რაჲ არს ესე?",
        "portuguese": "e chegando um dos servos, perguntou-lhe que era aquilo.",
        "polish": "Przywołał jednego ze sług i pytał go, co to ma znaczyć.",
        "pobedonostsev": "и, призвав одного из слуг, вопрошал: что случилось?",
        "new_text": "и, подозвав одного из слуг, спросил, что там происходит.",
        "serbian": "И дозвавши једнога од слугу питаше: Шта је то?",
        "bulgarian": "и като повика едного от слугите, попита: що е това?",
        "Lutkovsky": "и, подозвав одного из рабов, спросил: что это происходит?",
        "bel_boc": "і, паклікаўшы аднаго са слуг,\rпытаўся: што гэта такое?",
        "ukr2": "Покликав він одного із слуг і спитав, що воно таке було б.",
        "ukr3": "І покликавши одного з слуг, питав, що б се було таке.",
        "czech": "Zavolal si jednoho ze sluzebniku a ptal se ho, co to ma znamenat.",
        "st_text": "и, призвав одного из слуг, спросил: что это такое?"
      }
    },
    {
      "id": 24114,
      "number": 27,
      "bookId": 53,
      "text": "Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "И тот сказал ему: \"брат твой пришел, и заколол отец твой нашего откормленного теленка, так как принял его здоровым\".",
        "podstr": "Он же сказал ему что Брат твой пришёл, и заколол отец твой телёнка откормленного, потому что здравствующего его он получил.",
        "csya": "Он же рече ему, яко брат твой прииде: и закла отец твой тельца упитанна, яко здрава его прият.",
        "averincev": "Тот сказал ему: \"Это вернулся твой брат, и твой отец заколол откормленного теленка, на радостях, что нашел его в добром здравии\".",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є3мY, ћкw брaтъ тво1й пріи1де: и3 заклA nте1цъ тво1й тельцA ўпитaнна, ћкw здрaва є3го2 пріsтъ.",
        "sovr_rbo": "",
        "latin": "Isque dixit illi: Frater tuus venit, et occidit pater tuus vitulum saginatum, quia salvum illum recepit.",
        "ukr": "А той каже йому: То вернувся твій брат, і твій батько звелів заколоти теля відгодоване, бож здоровим його він прийняв.",
        "nkjv": "And he said to him, 'Your brother has come, and because he has received him safe and sound, your father has killed the fatted calf.' ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῷ ὅτι ῾Ο ἀδελφός σου ἥκει, καὶ ἔθυσεν ὁ πατήρ σου τὸν μόσχον τὸν σιτευτόν, ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβεν.",
        "deutsch": "Der aber sagte ihm: Dein Bruder ist gekommen, und dein Vater hat ein gemästet Kalb geschlachtet, daß er ihn gesund wieder hat.",
        "spanish": "El le dijo: Ha vuelto tu hermano, y tu padre ha mandado matar un becerro cebado, porque le ha recobrado sano.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܐܰܚܽܘܟ݂ ܐܶܬ݂ܳܐ ܘܰܩܛܰܠ ܐܰܒ݂ܽܘܟ݂ ܬ݁ܰܘܪܳܐ ܕ݁ܦ݂ܶܛܡܳܐ ܕ݁ܟ݂ܰܕ݂ ܚܠܺܝܡ ܐܰܩܒ݁ܠܶܗ܂",
        "bel_syomukha": "Той сказаў яму: брат твой прыйшоў, і бацька твой закалоў укормленае цяля, бо прыняў яго здаровага.",
        "nrt": "«Твой брат пришел, – ответил ему тот, – и твой отец зарезал откормленного теленка, потому что его сын вернулся живым и здоровым».",
        "romana": "Iar ea i-a raspuns: Fratele tau a venit, si tatal tau a injunghiat vitelul cel ingrasat, pentru ca l-a primit sanatos.",
        "francais": "Ce serviteur lui dit: Ton frère est de retour, et, parce qu'il l'a retrouvé en bonne santé, ton père a tué le veau gras.",
        "italian": "Il servo gli rispose: È tornato tuo fratello e il padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo.",
        "old_georgian": "ხოლო მან ჰრქუა მას, რამეთუ: ძმაჲ შენი მოსრულ არს, და მამამან შენმან დაკლა ზუარაკი იგი ჭამებული, რამეთუ ცოცხლებით მოვიდა იგი.",
        "portuguese": "Respondeu-lhe este: Chegou teu irmão; e teu pai matou o bezerro cevado, porque o recebeu são e salvo.",
        "polish": "Ten mu rzekł: ”Twój brat powrócił, a ojciec twój kazał zabić utuczone cielę,\rponieważ odzyskał go zdrowego”.",
        "pobedonostsev": "Он же сказал ему: брат твой пришел; и заколол отец твой тельца упитанного, потому что здравым его увидел.",
        "new_text": "Тот ответил: «Вернулся твой брат, и отец твой зарезал откормленного теленка, потому что он вернулся жив и здоров».",
        "serbian": "А он му рече: Брат је твој дошао; и отац твој закла теле угојено што га је здрава дочекао.",
        "bulgarian": "Той му рече: брат ти си дойде, и баща ти закла угоеното теле, защото го прие здрав.",
        "Lutkovsky": "И тот ответил ему: брат твой возвратился, \rи отец твой заколол откормленного теленка в честь того, \rчто нашел его в добром здравии.",
        "bel_boc": "Той жа сказаў яму: брат твой прыйшоў,\rі твой бацька зарэзаў укормленае цяля,\rбо здаровым яго спаткаў.",
        "ukr2": "Той же сказав йому: Брат твій повернувся, і твій батько зарізав годоване теля, бо знайшов його живим-здоровим.",
        "ukr3": "Той же каже йому: Що брат твій прийшов, і заколов батько твій теля годоване, що здорового його прийняв.",
        "czech": "On mu odpovedel: ‚Vratil se tvuj bratr, a tvuj otec dal zabit vykrmene tele, ze ho zase ma doma ziveho a zdraveho.‘",
        "st_text": "Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым."
      }
    },
    {
      "id": 24115,
      "number": 28,
      "bookId": 53,
      "text": "Он осердился и не хотел войти. Отец же его, выйдя, звал его.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "Он рассердился и не хотел войти. И отец его вышел и стал просить его.",
        "podstr": "Он разгневался же и не желал войти. Же отец его вышедший просил его.",
        "csya": "Разгневася же, и не хотяше внити. Отец же его изшед моляше его.",
        "averincev": "А он осерчал и не хотел входить; но отец, выйдя, стал его приглашать.",
        "ungerov": "",
        "csya_old": "Разгнёвасz же, и3 не хотsше вни1ти. Nте1цъ же є3гw2 и3зше1дъ молsше є3го2.",
        "sovr_rbo": "",
        "latin": "Indignatus est autem, et nolebat introire. Pater ergo illius egressus, coepit rogare illum.",
        "ukr": "І розгнівався той, і ввійти не хотів. Тоді вийшов батько його й став просити його.",
        "nkjv": "But he was angry and would not go in. Therefore his father came out and pleaded with him.",
        "desnitsky": "",
        "tex_rec": "ὠργίσθη δὲ καὶ οὐκ ἤθελεν εἰσελθεῖν. ὁ δὲ πατὴρ αὐτοῦ ἐξελθὼν παρεκάλει αὐτόν.",
        "deutsch": "Da ward er zornig und wollte nicht hineingehen. Da ging sein Vater heraus und bat ihn.",
        "spanish": "El se enojó y no quería entrar; pero su padre salió y le llamó.",
        "peshitta": "ܘܰܪܓ݂ܶܙ ܘܠܳܐ ܨܳܒ݂ܶܐ ܗ݈ܘܳܐ ܠܡܶܥܰܠ ܘܰܢܦ݂ܰܩ ܐܰܒ݂ܽܘܗ݈ܝ ܒ݁ܥܳܐ ܡܶܢܶܗ܂",
        "bel_syomukha": "Ён угневаўся і не хацеў увайсьці. А бацька, выйшаўшы, клікаў яго.",
        "nrt": "Старший сын рассердился и не захотел зайти в дом. Тогда отец вышел и стал его уговаривать.",
        "romana": "Si el s-a maniat si nu voia sa intre; dar tatal lui, iesind, il ruga.",
        "francais": "Il se mit en colère, et ne voulut pas entrer. Son père sortit, et le pria d'entrer.",
        "italian": "Egli si arrabbiò, e non voleva entrare. Il padre allora uscì a pregarlo.",
        "old_georgian": "ხოლო იგი განრისხნა და არა უნდა შინა შესლვად. ხოლო მამაჲ მისი გამოვიდა ჰლოცვიდა მას.",
        "portuguese": "Mas ele se indignou e não queria entrar. Saiu então o pai e instava com ele.",
        "polish": "Na to rozgniewał się i nie chciał wejść; wtedy ojciec jego wyszedł i tłumaczył\rmu.",
        "pobedonostsev": "Разгневался он и не хотел войти. Отец же его, вышед, стал звать его.",
        "new_text": "Старший брат так рассердился, что не захотел войти в дом. Тогда вышел отец и стал его уговаривать.",
        "serbian": "А он се расрди и не хтједе да уђе. Тада изиђе отац његов и мољаше га.",
        "bulgarian": "Той се разсърди, и не искаше да влезе. А баща му излезе и го канеше.",
        "Lutkovsky": "Брат рассердился и даже в дом не захотел войти. \rТогда отец его вышел и стал звать его.",
        "bel_boc": "І ён разгневаўся і не хацеў увайсці.\rБацька ж яго выйшаў і прасіў яго.",
        "ukr2": "Розгнівався той і не хотів увійти. І вийшов тоді батько й почав його просити.",
        "ukr3": "Розсердив ся ж і не схотїв увійти. Оце ж батько його вийшовши просив його.",
        "czech": "I rozhneval se a nechtel jit dovnitr. Otec vysel a domlouval mu.",
        "st_text": "Он осердился и не хотел войти. Отец же его, выйдя, звал его."
      }
    },
    {
      "id": 24116,
      "number": 29,
      "bookId": 53,
      "text": "Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "А он ответил отцу: \"вот, я столько лет служу тебе, и никогда заповеди твоей не преступал, и мне ты никогда не дал козленка, чтобы повеселиться мне с друзьями моими.",
        "podstr": "Он же ответивший сказал отцу его, Вот столько лет служу тебе и никогда заповедь твою я преступил, и мне никогда ты дал козлёнка чтобы с друзьями моими я повеселился;",
        "csya": "Он же отвещав рече отцу: се, толико лет работаю тебе и николиже заповеди твоя преступих, и мне николиже дал еси козляте, да со други своими возвеселился бых:",
        "averincev": "И сказал он в ответ отцу: \"Вот, я столько лет служу тебе, и никогда не ослушался веления твоего; и мне ты ни разу козленка не дал, чтобы я мог попировать с друзьями.",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 nтцY: се2, толи1кw лётъ рабо1таю тебЁ и3 николи1же зaпwвэди тво‰ преступи1хъ, и3 мнЁ николи1же дaлъ є3си2 козлsте, да со др{ги свои1ми возвесели1лсz бы1хъ:",
        "sovr_rbo": "",
        "latin": "At ille respondens, dixit patri suo: Ecce tot annis servio tibi, et numquam mandatum tuum praeterivi: et numquam dedisti mihi haedum ut cum amicis meis epularer.",
        "ukr": "А той відповів і до батька сказав: Ото, стільки років служу я тобі, і ніколи наказу твого не порушив, ти ж ніколи мені й козеняти не дав, щоб із приятелями своїми потішився я...",
        "nkjv": "So he answered and said to his father, 'Lo, these many years I have been serving you; I never transgressed your commandment at any time; and yet you never gave me a young goat, that I might make merry with my friends. ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν τῷ πατρὶ αὐτοῦ, ᾽Ιδοὺ τοσαῦτα ἔτη δουλεύω σοι καὶ οὐδέποτε ἐντολήν σου παρῆλθον, καὶ ἐμοὶ οὐδέποτε ἔδωκας ἔριφον ἵνα μετὰ τῶν φίλων μου εὐφρανθῶ·",
        "deutsch": "Er aber antwortete und sprach zum Vater: Siehe, so viel Jahre diene ich dir und habe dein Gebot noch nie übertreten; und du hast mir nie einen Bock gegeben, daß ich mit meinen Freunden fröhlich wäre.",
        "spanish": "El respondió y dijo a su padre: Hace ya tantos años que te sirvo sin jamás haber traspasado tus mandatos, y nunca me diste un cabrito para hacer fiesta con mis amigos;",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܰܐܒ݂ܽܘܗ݈ܝ ܗܳܐ ܟ݁ܡܳܐ ܫܢܺܝܢ ܦ݁ܳܠܰܚ ܐ݈ܢܳܐ ܠܳܟ݂ ܥܰܒ݂ܕ݁ܽܘܬ݂ܳܐ ܘܠܳܐ ܡܶܡܬ݂ܽܘܡ ܥܶܒ݂ܪܶܬ݂ ܦ݁ܽܘܩܕ݁ܳܢܳܟ݂ ܘܡܶܢ ܡܬ݂ܽܘܡ ܓ݁ܰܕ݂ܝܳܐ ܠܳܐ ܝܰܗ݈ܒ݂ܬ݁ ܠܺܝ ܕ݁ܶܐܬ݂ܒ݁ܰܣܰܡ ܥܰܡ ܪܳܚܡܰܝ܂",
        "bel_syomukha": "Але ён сказаў у адказ бацьку: вось, я столькі гадоў служу табе і ніколі не пераступаў загаду твайго, але ты ніколі ня даў мне і казьляняці, каб мне павесяліцца зь сябрамі маімі;",
        "nrt": "Но сын ответил: «Все эти годы я работал на тебя, как слуга, и всегда исполнял то, что ты говорил. Ты же никогда не дал мне даже козленка, чтобы я мог повеселиться с друзьями.",
        "romana": "Insa el, raspunzand, a zis tatalui sau: Iata, atatia ani iti slujesc si niciodata n-am calcat porunca ta. Si mie niciodata nu mi-ai dat un ied, ca sa ma veselesc cu prietenii mei.",
        "francais": "Mais il répondit à son père: Voici, il y a tant d'années que je te sers, sans avoir jamais transgressé tes ordres, et jamais tu ne m'as donné un chevreau pour que je me réjouisse avec mes amis.",
        "italian": "Ma lui rispose a suo padre: Ecco, io ti servo da tanti anni e non ho mai trasgredito un tuo comando, e tu non mi hai dato mai un capretto per far festa con i miei amici.",
        "old_georgian": "და მან მიუგო და ჰრქუა მამასა თჳსსა: აჰა ესერა ესოდენნი წელნი გმონენ შენ და არასადა მცნებასა შენსა გარდავჰჴედ, და არასადა მომეც ერთი თიკანი, რაჲთამცა მეგობართა ჩემთა თანა ვიხარე.",
        "portuguese": "Ele, porém, respondeu ao pai: Eis que há tantos anos te sirvo, e nunca transgredi um mandamento teu; contudo\rnunca me deste um cabrito para eu me regozijar com meus amigos;",
        "polish": "Lecz on odpowiedział ojcu: ”Oto tyle lat ci służę i nigdy nie przekroczyłem\rtwojego rozkazu; ale mnie nie dałeś nigdy koźlęcia, żebym się zabawił z przyjaciółmi.",
        "pobedonostsev": "Но он сказал в ответ отцу: вот, столько лет я работаю тебе и никогда не преступал заповеди твоей; и мне никогда не давал ты и козленка, чтобы повеселиться мне с друзьями моими;",
        "new_text": "Но он ответил отцу: «Вот, я столько лет работаю на тебя, как раб, и ни в чем тебя не ослушался, а ты ни разу не дал мне даже козленка, чтобы я мог повеселиться с друзьями.",
        "serbian": "А он одговарајући рече оцу: Ето служим те толико година и никад не преступих заповијест твоју, па мени никад ниси дао ни јарета да бих се провеселио са пријатељима својим.",
        "bulgarian": "Но той отговори на баща си и рече: ето, аз толкова години ти служа, и ни веднъж твоя заповед не престъпих; и мене никога дори козле не си дал, за да се повеселя с приятелите си;",
        "Lutkovsky": "Но в ответ тот сказал отцу своему: \rуж сколько лет я безропотно повинуюсь тебе, \rни разу не нарушив повелений твоих, \rа ты ни разу и козленка не дал мне, \rчтобы я мог повеселиться с друзьями своими.",
        "bel_boc": "А ён сказаў бацьку ў адказ: вось,\rя столькі гадоў служу табе\rі ніколі загаду твайго не пераступіў,\rа ты мне ніколі не даў казляняці,\rкаб я з сябрамі сваімі павесяліўся;",
        "ukr2": "А той озвався до батька: Ось стільки років служу тобі й ніколи не переступив ні однієї заповіді твоєї, і ти не дав мені ніколи козеняти, щоб з друзями моїми повеселитись.",
        "ukr3": "Він же, озвавшись, рече батькові: Ось стільки лїт служу тобі, й нїколи заповідї твоєї не переступив, та й нїколи менї не дав єси козеняти, щоб з приятелями моїми повеселитись;",
        "czech": "Ale on mu odpovedel: ‚Tolik let uz ti slouzim a nikdy jsem neporusil zadny tvuj prikaz; a mne jsi nikdy nedal ani kuzle, abych se poveselil se svymi prateli.",
        "st_text": "Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;"
      }
    },
    {
      "id": 24117,
      "number": 30,
      "bookId": 53,
      "text": "а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "А когда пришел сын твой этот, проевший твое имение с блудницами, ты заколол для него откормленного теленка\".",
        "podstr": "когда же сын твой этот проевший твоё состояние с развратницами пришёл, ты заколол ему откормленного телёнка.",
        "csya": "егда же сын твой сей, изъядый твое имение с любодейцами, прииде, заклал еси ему тельца питомаго.",
        "averincev": "А как вернулся этот твой сын, который проел твое имущество с блудницами, - для него ты заколол откормленного теленка!\"",
        "ungerov": "",
        "csya_old": "є3гдa же сы1нъ тво1й се1й, и3з8zды1й твое2 и3мёніе съ любодёйцами, пріи1де, заклaлъ є3си2 є3мY тельцA пито1маго.",
        "sovr_rbo": "",
        "latin": "Sed postquam filius tuus hic, qui devoravit substantiam suam cum meretricibus, venit, occidisti illi vitulum saginatum.",
        "ukr": "Коли ж син твій вернувся оцей, що проїв твій маєток із блудницями, ти для нього звелів заколоти теля відгодоване...",
        "nkjv": "But as soon as this son of yours came, who has devoured your livelihood with harlots, you killed the fatted calf for him.' ",
        "desnitsky": "",
        "tex_rec": "ὅτε δὲ ὁ υἱός σου οὗτος ὁ καταφαγών σου τὸν βίον μετὰ πορνῶν ἦλθεν, ἔθυσας αὐτῷ τὸν σιτευτὸν μόσχον.",
        "deutsch": "Nun aber dieser dein Sohn gekommen ist, der sein Gut mit Huren verschlungen hat, hast du ihm ein gemästet Kalb geschlachtet.",
        "spanish": "y al venir este hijo tuyo, que ha consumido su fortuna con meretrices, le matas un becerro cebado.",
        "peshitta": "ܠܗܳܢܳܐ ܕ݁ܶܝܢ ܒ݁ܪܳܟ݂ ܟ݁ܰܕ݂ ܦ݁ܰܪܰܚ ܩܶܢܝܳܢܳܟ݂ ܥܰܡ ܙܳܢܝܳܬ݂ܳܐ ܘܶܐܬ݂ܳܐ ܢܟ݂ܰܣܬ݁ ܠܶܗ ܬ݁ܰܘܪܳܐ ܕ݁ܦ݂ܶܛܡܳܐ܂",
        "bel_syomukha": "а калі сын твой, вось гэты, распусьціўшы маёмасьць сваю з блудніцамі, прыйшоў, ты закалоў яму ўкормленае цяля.",
        "nrt": "Но когда этот твой сын, который растратил твое имущество с блудницами, пришел домой, ты зарезал для него откормленного теленка!»",
        "romana": "Dar cand a venit acest fiu al tau, care ti-a mancat averea cu desfranatele, ai injunghiat pentru el vitelul cel ingrasat.",
        "francais": "Et quand ton fils est arrivé, celui qui a mangé ton bien avec des prostituées, c'est pour lui que tu as tué le veau gras!",
        "italian": "Ma ora che questo tuo figlio che ha divorato i tuoi averi con le prostitute è tornato, per lui hai ammazzato il vitello grasso.",
        "old_georgian": "და ოდეს ძე ესე შენი მოვიდა, რომელმან შეჭამა საცხორებელი შენი მეძავთა თანა, დაუკალ მას ზუარაკი იგი ჭამებული.",
        "portuguese": "vindo, porém, este teu filho, que desperdiçou os teus bens com as meretrizes, mataste-lhe o bezerro cevado.",
        "polish": "Skoro jednak wrócił ten syn twój, który roztrwonił twój majątek z nierządnicami, kazałeś zabić dla niego utuczone cielę”.",
        "pobedonostsev": "а когда сын твой сей, расточив имение твое с блудницами, пришел; заколол ты для него тельца упитанного.",
        "new_text": "А вернулся этот твой сын, который проел все твое имущество со шлюхами, — и ты зарезал для него откормленного теленка!»",
        "serbian": "А када дође тај твој син, који је расуо имање твоје са блудницама, заклао си му теле угојено.",
        "bulgarian": "а като дойде тоя ти син, който прахоса имота ти с блудници, за него ти закла угоеното теле.",
        "Lutkovsky": "Когда же пришел этот сын твой, \rпрокутивший добро твое с блудницами, \rты теленка откормленного заколол для него.",
        "bel_boc": "а калі прыйшоў гэты сын твой,\rшто праеў тваю маёмасць з блудніцамі,\rты закалоў яму ўкормленае цяля.",
        "ukr2": "Коли повернувся цей син твій, що проїв твій маєток з блудницями, ти зарізав для нього годоване теля.",
        "ukr3": "як же син твій сей, проївши свій прожиток з блудницями, прийшов, заколов єси йому теля годоване.",
        "czech": "Ale kdyz prisel tenhle tvuj syn, ktery s devkami prohyril tve jmeni, dal jsi pro neho zabit vykrmene tele.‘",
        "st_text": "а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка."
      }
    },
    {
      "id": 24118,
      "number": 31,
      "bookId": 53,
      "text": "Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое,",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал ему: \"дитя мое, ты всегда со мною, и все мое - твое,",
        "podstr": "Он же сказал ему, Дитя, ты всегда со мной есть, и всё моё твоё есть;",
        "csya": "Он же рече ему: чадо, ты всегда со мною еси, и вся моя твоя суть:",
        "averincev": "Но тот сказал ему: \"Чадо, ты всегда со мною, и все мое - твое;",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є3мY: чaдо, ты2 всегдA со мно1ю є3си2, и3 вс‰ мо‰ тво‰ сyть:",
        "sovr_rbo": "",
        "latin": "At ipse dixit illi: Fili, tu semper mecum es, et omnia mea tua sunt:",
        "ukr": "І сказав він йому: Ти завжди зо мною, дитино, і все моє то твоє!",
        "nkjv": "And he said to him, 'Son, you are always with me, and all that I have is yours. ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῷ, Τέκνον, σὺ πάντοτε μετ᾽ ἐμοῦ εἶ, καὶ πάντα τὰ ἐμὰ σά ἐστιν·",
        "deutsch": "Er aber sprach zu ihm: Mein Sohn, du bist allezeit bei mir, und alles, was mein ist, das ist dein.",
        "spanish": "El le dijo: Hijo, tú estás siempre conmigo, y todos mis bienes tuyos son;",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܐܰܒ݂ܽܘܗ݈ܝ ܒ݁ܶܪܝ ܐܰܢ݈ܬ݁ ܒ݁ܟ݂ܽܠܙܒ݂ܰܢ ܥܰܡܝ ܐܰܢ݈ܬ݁ ܘܟ݂ܽܠܡܶܕ݁ܶܡ ܕ݁ܺܝܠܝ ܕ݁ܺܝܠܳܟ݂ ܗ݈ܽܘ܂",
        "bel_syomukha": "А ён сказаў яму: сыне мой! ты заўсёды са мною, і ўсё маё ёсьць тваё;",
        "nrt": "«Сынок, – сказал тогда отец, – ты ведь всегда со мной, и все, что у меня есть, – все твое.",
        "romana": "Tatal insa i-a zis: Fiule, tu totdeauna esti cu mine si toate ale mele ale tale sunt.",
        "francais": "Mon enfant, lui dit le père, tu es toujours avec moi, et tout ce que j'ai est à toi;",
        "italian": "Gli rispose il padre: Figlio, tu sei sempre con me e tutto ciò che è mio è tuo;",
        "old_georgian": "ხოლო მან ჰრქუა მას: შვილო, შენ მარადის ჩემ თანა ხარ, და ჩემი ყოველი შენი არს.",
        "portuguese": "Replicou-lhe o pai: Filho, tu sempre estás comigo, e tudo o que é meu é teu;",
        "polish": "Lecz on mu odpowiedział: ”Moje dziecko, ty zawsze jesteś przy mnie i wszystko moje do ciebie należy.",
        "pobedonostsev": "Он же сказал ему: сын мой! ты всегда со мною, и все мое твое есть;",
        "new_text": "Но отец сказал ему: «Сынок, ты всегда со мной, и все, что есть у меня, твое.",
        "serbian": "А он му рече: Чедо, ти си свагда са мном, и све моје јесте твоје.",
        "bulgarian": "А той му рече: чедо, ти си винаги с мене, и всичко мое е твое;",
        "Lutkovsky": "И отец сказал ему: дитя мое, ты ведь всегда со мною, \rи все, что есть у меня, - твое;",
        "bel_boc": "Ён жа сказаў яму: дзіця,\rты заўсёды са мною, і ўсё маё — гэта тваё;",
        "ukr2": "Батько ж сказав до нього: Ти завжди при мені, дитино, і все моє - твоє.",
        "ukr3": "Він же рече йому: Дитино, ти все зо мною єси, і все, що моє, твоє;",
        "czech": "On mu rekl: ‚Synu, ty jsi stale se mnou a vsecko, co mam, je tve.",
        "st_text": "Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое,"
      }
    },
    {
      "id": 24119,
      "number": 32,
      "bookId": 53,
      "text": "а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся.",
      "chapter": 15,
      "chapterId": 1171,
      "parallels": [],
      "translates": {
        "kassian": "но надо было возвеселиться и возрадоваться тому, что брат твой этот мертв был и ожил, пропадал и нашелся\".",
        "podstr": "возвеселиться же и обрадоваться надлежало, потому что брат твой этот мёртвый был и ожил, и погибший и найден.",
        "csya": "возвеселитижеся и возрадовати подобаше, яко брат твой сей мертв бе, и оживе: и изгибл бе, и обретеся.",
        "averincev": "но надо было веселиться и ликовать, что этот твой брат был мертв и ожил, пропадал и нашелся\"\".",
        "ungerov": "",
        "csya_old": "возвесели1тижесz и3 возрaдовати подобaше, ћкw брaтъ тво1й се1й ме1ртвъ бЁ, и3 њживе2: и3 и3зги1блъ бЁ, и3 њбрётесz.",
        "sovr_rbo": "",
        "latin": "epulari autem, et gaudere oportebat, quia frater tuus hic mortuus erat, et revixit; perierat, et inventus est.",
        "ukr": "Веселитись та тішитись треба було, бо цей брат твій був мертвий і ожив, був пропав і знайшовся!",
        "nkjv": "It was right that we should make merry and be glad, for your brother was dead and is alive again, and was lost and is found.' \"",
        "desnitsky": "",
        "tex_rec": "εὐφρανθῆναι δὲ καὶ χαρῆναι ἔδει, ὅτι ὁ ἀδελφός σου οὗτος νεκρὸς ἦν καὶ ἔζησεν, καὶ ἀπολωλὼς καὶ εὑρέθη.",
        "deutsch": "Du solltest aber fröhlich und gutes Muts sein; denn dieser dein Bruder war tot und ist wieder lebendig geworden; er war verloren und ist wieder gefunden.",
        "spanish": "mas era preciso hacer fiesta y alegrarse, porque este tu hermano había perdido y ha sido hallado.",
        "peshitta": "ܠܡܶܒ݂ܣܰܡ ܕ݁ܶܝܢ ܘܳܠܶܐ ܗ݈ܘܳܐ ܠܰܢ ܘܰܠܡܶܚܕ݁ܳܐ ܕ݁ܗܳܢܳܐ ܐܰܚܽܘܟ݂ ܡܺܝܬ݂ܳܐ ܗܘܳܐ ܘܰܚܝܳܐ ܘܰܐܒ݁ܺܝܕ݂ܳܐ ܗܘܳܐ ܘܶܐܫܬ݁ܟ݂ܰܚ܂",
        "bel_syomukha": "а з таго трэба было радавацца і весяліцца, што брат твой гэты быў мёртвы і ажыў, прападаў і знайшоўся.",
        "nrt": "Но мы должны веселиться и радоваться, ведь твой брат был мертв и ожил, был потерян и нашелся!»",
        "romana": "Trebuia insa sa ne veselim si sa ne bucuram, caci fratele tau acesta mort era si a inviat, pierdut era si s-a aflat.",
        "francais": "mais il fallait bien s'égayer et se réjouir, parce que ton frère que  voici était mort et qu'il est revenu à la vie, parce qu'il était perdu et qu'il est retrouvé.",
        "italian": "ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato\".",
        "old_georgian": "ხოლო აწ მხიარულებაჲ და სიხარული ჯერ-არს, რამეთუ ძმაჲ ესე შენი მომკუდარ იყო და განცოცხლდა, წარწყმედულ იყო და იპოვა.",
        "portuguese": "era justo, porém, regozijarmo-nos e alegramo-nos, porque este teu irmão estava morto, e reviveu; tinha-se\rperdido, e foi achado.",
        "polish": "A trzeba się weselić i cieszyć z tego, że ten brat twój był umarły, a znów ożył,\rzaginął, a odnalazł się””.",
        "pobedonostsev": "возвеселиться же и возрадоваться надо было. затем, что брат твой сей мертв был, и ожил; погибал, и обретен.",
        "new_text": "Тебе бы надо радоваться и веселиться, что он, твой брат, был мертв и ожил, пропадал и нашелся».",
        "serbian": "Требало је развеселити се и обрадовати, јер овај брат твој мртав бјеше, и оживје; и изгубљен бјеше, и нађе се.",
        "bulgarian": "а трябваше да се зарадваме и развеселим затова, че тоя ти брат мъртъв беше, и оживя, изгубен беше, и се намери.",
        "Lutkovsky": "веселимся же и радуемся мы потому, \rчто брат твой был мертв - и ожил, \rпропал - и нашелся.",
        "bel_boc": "а ўзвесяліцца і ўзрадавацца трэба было,\rшто гэты брат твой мёртвы быў і ажыў,\rпрападаў і знайшоўся.",
        "ukr2": "А веселитись і радіти треба було, бо оцей брат твій був мертвий і ожив, пропав був і знайшовся.”",
        "ukr3": "веселити ж ся і радувати ся треба було, що брат твій сей мертвий був, та й ожив, і згинув був, та й знайшов ся.",
        "czech": "Ale mame proc se veselit a radovat, ponevadz tento tvuj bratr byl mrtev, a zase zije, ztratil se, a je nalezen.‘“",
        "st_text": "а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся."
      }
    }
  ]
}