{
  "id": 1173,
  "number": 17,
  "bookId": 53,
  "verseCount": 37,
  "title": "Глава 17",
  "verses": [
    {
      "id": 24151,
      "number": 1,
      "bookId": 53,
      "text": "Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25329,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:6"
        },
        {
          "verseId": 26834,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:42"
        },
        {
          "verseId": 1368,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 11,
          "short": "1 Кор:11:19"
        }
      ],
      "translates": {
        "kassian": "И Он сказал ученикам Своим: невозможно, чтобы не пришли соблазны, но горе тому, чрез кого они приходят.",
        "podstr": "Он сказал же к ученикам Его, Невозможно есть разочарованиям в вере не прийти, однако увы через которого приходят;",
        "csya": "Рече же ко учеником своим: не возможно есть не приити соблазном, горе же, егоже ради приходят:",
        "averincev": "И сказал Он ученикам Своим: \"Невозможно, чтобы не приходили соблазны; но горе тому, через кого они приходят!",
        "ungerov": "",
        "csya_old": "Рече1 же ко ўчн7кHмъ свои6мъ: не возмо1жно є4сть не пріити2 соблaзнwмъ, го1ре же, є3гHже рaди прихо1дzтъ:",
        "sovr_rbo": "",
        "latin": "Et ait ad discipulos suos: Impossibile est ut non veniant scandala: vae autem illi per quem veniunt.",
        "ukr": "І сказав Він до учнів Своїх: Неможливо, щоб спокуси не мали прийти; але горе тому, через кого приходять вони!",
        "nkjv": "Then He said to the disciples, \"It is impossible that no offenses should come, but woe to him through whom they do come!",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ, ᾽Ανένδεκτόν ἐστιν τοῦ τὰ σκάνδαλα μὴ ἐλθεῖν, πλὴν οὐαὶ δι᾽ οὗ ἔρχεται·",
        "deutsch": "Er sprach aber zu seinen Jüngern: Es ist unmöglich, daß nicht Ärgernisse kommen; weh aber dem, durch welchen sie kommen!",
        "spanish": "Dijo a sus discípulos: Es inevitable que haya escándalos; sin embargo, ¡ay de aquel por quien vengan!",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܳܐ ܡܶܫܟ݁ܚܳܐ ܕ݁ܠܳܐ ܢܺܐܬ݂ܽܘܢ ܡܰܟ݂ܫܽܘܠܶܐ ܘܳܝ ܕ݁ܶܝܢ ܠܗܰܘ ܕ݁ܒ݂ܺܐܝܕ݂ܶܗ ܢܺܐܬ݂ܽܘܢ܂",
        "bel_syomukha": "Сказаў Ісус таксама вучням Сваім: немагчыма ня прыйсьці звадам, але гора таму, праз каго яны прыходзяць:",
        "nrt": "Иисус сказал Своим ученикам: – Поводы для греха не могут не появиться, но горе тому, кто толкает людей на грех.",
        "romana": "Si a zis catre ucenicii Sai: Cu neputinta este sa nu vina smintelile, dar vai aceluia prin care ele vin!",
        "francais": "Jésus dit à ses disciples: Il est impossible qu'il n'arrive pas des scandales; mais malheur à celui par qui ils arrivent!",
        "italian": "Disse ancora ai suoi discepoli: \"È inevitabile che avvengano scandali, ma guai a colui per cui avvengono.",
        "old_georgian": "ჰრქუა იესუ მოწაფეთა თჳსთა: შეუგვანებელ არს საცთურისა არა მოსლვაჲ, ხოლო ვაჲ, ვისგან მოვიდეს!",
        "portuguese": "Disse Jesus a seus discípulos: É impossível que não venham tropeços, mas ai daquele por quem vierem!",
        "polish": "Rzekł znowu do swoich uczniów: ”Niepodobna, żeby nie przyszły zgorszenia;\rlecz biada temu, przez którego przychodzą.",
        "pobedonostsev": "Еще сказал ученикам Своим: невозможно не прийти соблазнам; но горе тому, кого ради приходят;",
        "new_text": "А Своим ученикам Иисус сказал: — Всегда есть и будет много такого, что приводит к греху. Но горе тому, кто причиной греха!",
        "serbian": "А и ученицима својим говораше: Није могуће да не дођу саблазни; али тешко ономе преко кога долазе.",
        "bulgarian": "Рече Иисус на учениците Си: не е възможно да не дойдат съблазни, ала горко ономува, чрез когото дохождат:",
        "Lutkovsky": "Ученикам же Своим Он сказал: \rневозможно не придти соблазнам, \rно горе тому, чрез кого они приходят.",
        "bel_boc": "Сказаў жа Ён вучням Сваім:\rнемагчыма, каб не прыйшлі спакусы,\rале гора таму, праз каго яны прыходзяць;",
        "ukr2": "Ісус сказав до своїх учнів: “Неможливо, щоб не з'являлися спокуси. Однак, горе тому, через кого вони приходять.",
        "ukr3": "Рече ж до учеників: Не можна не прийти поблазням; горе ж, через кого приходять!",
        "czech": "Jezis rekl svym ucednikum: „Neni mozne, aby neprisla pokuseni; beda vsak tomu, skrze koho prichazeji.",
        "st_text": "Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;"
      }
    },
    {
      "id": 24152,
      "number": 2,
      "bookId": 53,
      "text": "лучше было бы ему, если бы мельничный жернов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых сих.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Лучше было бы ему, если бы мельничный камень облегал его шею, и был он ввержен в море, чем чтобы соблазнил он одного из малых сих.",
        "podstr": "приносит пользу ему если камень мельничный находится вокруг шеи его и он брошен в море чем чтобы он отвратил от веры [из] малых этих одного.",
        "csya": "унее ему было бы, аще жернов осельский облежал бы о выи его, и ввержен в море, неже да соблазнит от малых сих единаго.",
        "averincev": "Лучше было бы ему, чтобы мельничный жернов был у него на шее и чтобы его так бросили в море, чем вводить в грех хоть одного из этих малых!",
        "ungerov": "",
        "csya_old": "ќнэе є3мY бы1ло бы, ѓще же1рновъ nсе1льскій њблежaлъ бы њ вы1и є3гw2, и3 вве1рженъ въ мо1ре, не1же да соблазни1тъ t мaлыхъ си1хъ є3ди1наго.",
        "sovr_rbo": "",
        "latin": "Utilius est illi si lapis molaris imponatur circa collum ejus, et projiciatur in mare quam ut scandalizet unum de pusillis istis.",
        "ukr": "Краще б такому було, коли б жорно млинове на шию йому почепити та й кинути в море, аніж щоб спокусив він одного з малих цих!",
        "nkjv": "It would be better for him if a millstone were hung around his neck, and he were thrown into the sea, than that he should offend one of these little ones.",
        "desnitsky": "",
        "tex_rec": "λυσιτελεῖ αὐτῷ εἰ λίθος μυλικὸς περίκειται περὶ τὸν τράχηλον αὐτοῦ καὶ ἔρριπται εἰς τὴν θάλασσαν ἢ ἵνα σκανδαλίσῃ τῶν μικρῶν τούτων ἕνα.",
        "deutsch": "Es wäre ihm besser, daß man einen Mühlstein an seinen Hals hängte und würfe ihm ins Meer, denn daß er dieser Kleinen einen ärgert.",
        "spanish": "Mejor le fuera que le atasen al cuello una rueda de molino y le arrojasen al mar antes que escandalizar a uno de estos pequeños.",
        "peshitta": "ܦ݁ܰܩܳܚ ܗ݈ܘܳܐ ܠܶܗ ܐܶܠܽܘ ܪܰܚܝܳܐ ܕ݁ܰܚܡܳܪܳܐ ܬ݁ܰܠܝܳܐ ܒ݁ܨܰܘܪܶܗ ܘܰܫܕ݂ܶܐ ܒ݁ܝܰܡܳܐ ܐܰܘ ܕ݁ܢܰܟ݂ܫܶܠ ܠܚܰܕ݂ ܡܶܢ ܗܳܠܶܝܢ ܙܥܽܘܪܶܐ܂",
        "bel_syomukha": "лепш было б яму, калі б мельны жарон павесілі яму на шыю і кінулі яго ў мора, чым калі б ён спакусіў аднаго з малых гэтых.",
        "nrt": "Для того, кто хотя бы одному из этих меньших даст повод ко греху, было бы лучше, если бы ему надели на шею мельничный жернов и бросили в море.",
        "romana": "Mai de folos i-ar fi daca i s-ar lega de gat o piatra de moara si ar fi aruncat in mare, decat sa sminteasca pe unul din acestia mici.",
        "francais": "Il vaudrait mieux pour lui qu'on mît à son cou une pierre de moulin et qu'on le jetât dans la mer, que s'il scandalisait un de ces petits.",
        "italian": "È meglio per lui che gli sia messa al collo una pietra da mulino e venga gettato nel mare, piuttosto che scandalizzare uno di questi piccoli.",
        "old_georgian": "უადვილეს არს მისა, უკუეთუმცა ლოდი ვირით საფქველისაჲ ზედა ედვა ქედსა მისსა და შთავრდომილ იყო ზღუასა, ვიდრე არა დაბრკოლებად ერთსა ამას მცირეთაგანსა.",
        "portuguese": "Melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho e fosse lançado ao mar, do que fazer\rtropeçar um destes pequeninos.",
        "polish": "Byłoby lepiej dla niego, gdyby kamień młyński zawieszono mu u szyi i wrzucono go w morze, niż żeby miał być powodem grzechu jednego z tych małych.\rUważajcie na siebie!",
        "pobedonostsev": "лучше было бы ему, когда бы жернов мельничный повесили на шею ему и бросили его в море, нежели чтоб соблазнил единого из малых сих.",
        "new_text": "Лучше было бы тому, кто толкает на грех одного из этих простых и малых, если бы мельничный жернов на шею ему надели и бросили в море!",
        "serbian": "Боље би му било да му се воденични камен објеси о врат и да га баце у море, него да саблазни једнога од ових малих.",
        "bulgarian": "за него е по-добре, ако му надянат воденичен камък на шията и го хвърлят в морето, нежели да съблазни едного от тия, малките.",
        "Lutkovsky": "Для него было бы лучше, \rчтобы ему повесили на шею мельничный жернов и бросили в море, \rнежели чтобы он ввел в соблазн одного из тех немногих, \r(кто верует в Меня).",
        "bel_boc": "лепш было б яму,\rкалі б жарон млыновы павесілі на шыю яму ды ўкінулі ў мора,\rчым каб ён спакусіў аднаго з малых гэтых.",
        "ukr2": "Ліпше такому було б, коли б млинове жорно прив'язано йому до шиї, і він був кинутий у море, ніж щоб він спокусив одне з цих малих.",
        "ukr3": "Лучче б йому було, коли б жорно млинове почеплено на шию йому, та й укинуто в море, нїж щоб зблазнив одного з малих сих.",
        "czech": "Bylo by pro neho lepe, kdyby mu dali na krk mlynsky kamen a uvrhli ho do more, nez aby svedl k hrichu jednoho z techto nepatrnych.",
        "st_text": "лучше было бы ему, если бы мельничный жернов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых сих."
      }
    },
    {
      "id": 24153,
      "number": 3,
      "bookId": 53,
      "text": "Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 23261,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 19,
          "short": "Лев:19:17"
        },
        {
          "verseId": 25338,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:15"
        },
        {
          "verseId": 15247,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:19"
        }
      ],
      "translates": {
        "kassian": "Наблюдайте же за собой. Если согрешит брат твой, выговори ему; и если покается, прости ему;",
        "podstr": "Удерживайте себя. Если согрешит брат твой упрекни его, и если покается прости ему;",
        "csya": "Внемлите себе. Аще согрешит к тебе брат твой, запрети ему: и аще покается, остави ему:",
        "averincev": "Так следите за собой. Если брат твой согрешит, укори его, и если он раскается, - прости его.",
        "ungerov": "",
        "csya_old": "Внемли1те себЁ. Ѓще согрэши1тъ къ тебЁ брaтъ тво1й, запрети2 є3мY: и3 ѓще покaетсz, њстaви є3мY:",
        "sovr_rbo": "",
        "latin": "Attendite vobis: Si peccaverit in te frater tuus, increpa illum: et si poenitentiam egerit, dimitte illi.",
        "ukr": "Уважайте на себе! Коли провиниться твій брат, докори йому, а коли він покається, то вибач йому.",
        "nkjv": "Take heed to yourselves. If your brother sins against you, rebuke him; and if he repents, forgive him.",
        "desnitsky": "",
        "tex_rec": "προσέχετε ἑαυτοῖς. ἐὰν ἁμάρτῃ ὁ ἀδελφός σου ἐπιτίμησον αὐτῷ, καὶ ἐὰν μετανοήσῃ ἄφες αὐτῷ·",
        "deutsch": "Hütet euch! So dein Bruder an dir sündigt, so strafe ihn; und so es ihn reut, vergib ihm.",
        "spanish": "Mirad por vosotros. Si peca tu hermano contra ti, corrígele, y si se arrepiente, perdónale.",
        "peshitta": "ܐܶܙܕ݁ܰܗ݈ܪܘ ܒ݁ܢܰܦ݂ܫܟ݂ܽܘܢ ܐܶܢ ܢܶܚܛܶܐ ܐܰܚܽܘܟ݂ ܟ݁ܐܺܝ ܒ݁ܶܗ ܘܶܐܢ ܬ݁ܳܐܶܒ݂ ܫܒ݂ܽܘܩ ܠܶܗ܂",
        "bel_syomukha": "Глядзеце на сябе. Калі ж згрэшыць супроць цябе брат твой, ушчуй яго, і калі пакаецца, даруй яму.",
        "nrt": "Поэтому следите за собой! Если твой брат согрешает, упрекни его, и если он раскается, прости его.",
        "romana": "Luati aminte la voi insiva. De-ti va gresi fratele tau, dojeneste-l si daca se va pocai, iarta-l.",
        "francais": "Prenez garde à vous-mêmes. Si ton frère a péché, reprends-le; et, s'il se repent, pardonne-lui.",
        "italian": "State attenti a voi stessi! Se un tuo fratello pecca, rimproveralo; ma se si pente, perdonagli.",
        "old_georgian": "არამედ ეკრძალენით თავთა თქუენთა. უკუეთუ შეგცოდოს შენ ძმამან შენმან, შეჰრისხენ მას; და უკუეთუ შეინანოს, მიუტევე მას.",
        "portuguese": "Tende cuidado de vós mesmos; se teu irmão pecar, repreende-o; e se ele se arrepender, perdoa-lhe.",
        "polish": "Jeśli brat twój zawini, upomnij go; i jeśli żałuje, przebacz mu!",
        "pobedonostsev": "Внемлите себе. Если согрешит к тебе брат твой, запрети ему; и если покается, отпусти ему;",
        "new_text": "Смотрите же, берегитесь! Если провинится твой брат, упрекни его и, если повинится, прости.",
        "serbian": "Пазите на себе! А ако ти сагријеши брат твој, покарај га; па ако се покаје, опрости му.",
        "bulgarian": "Бъдете внимателни към себе си. Ако съгреши против тебе брат ти, смъмри го и, ако се покае, прости му;",
        "Lutkovsky": "Берегите себя (от соблазнов), \rа если ближний твой согрешит, уличи его, \rи если он покается, прости его.",
        "bel_boc": "Будзьце ўважлівымі да сябе.\rКалі саграшыць супраць цябе брат твой, выгавары яму,\rі калі пакаецца, даруй яму;",
        "ukr2": "Уважайте на себе! Коли згрішить твій брат, докори йому й, як він покається, прости йому.",
        "ukr3": "Озирайтесь на себе. Коли погрішить проти тебе брат твій, докори йому, й коли покаєть ся, прости йому.",
        "czech": "Mejte se na pozoru! Kdyz tvuj bratr zhresi, pokarej ho, a bude-li toho litovat, odpust mu.",
        "st_text": "Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;"
      }
    },
    {
      "id": 24154,
      "number": 4,
      "bookId": 53,
      "text": "и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: каюсь, - прости ему.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25342,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:19"
        },
        {
          "verseId": 25344,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:21"
        }
      ],
      "translates": {
        "kassian": "и если семь раз в день согрешит против тебя и семь раз в день возвратится к тебе и скажет: \"каюсь\", - прости ему.",
        "podstr": "и если семь раз [в] день согрешит против тебя и семь раз обратится к тебе говорящий, Каюсь, простишь ему.",
        "csya": "и аще седмищи на день согрешит к тебе и седмищи на день обратится, глаголя: каюся: остави ему.",
        "averincev": "И если он семь раз на дню погрешит перед тобой и семь раз вернется к тебе и скажет: \"Я раскаиваюсь\", - прости его\".",
        "ungerov": "",
        "csya_old": "и3 ѓще седми1щи на де1нь согрэши1тъ къ тебЁ и3 седми1щи на де1нь њбрати1тсz, глаго1лz: кaюсz: њстaви є3мY.",
        "sovr_rbo": "",
        "latin": "Et si septies in die peccaverit in te, et septies in die conversus fuerit ad te, dicens: Poenitet me, dimitte illi.",
        "ukr": "І хоча б сім раз денно він провинивсь проти тебе, і сім раз звернувся до тебе, говорячи: Каюся, вибач йому!",
        "nkjv": "And if he sins against you seven times in a day, and seven times in a day returns to you, saying, 'I repent,' you shall forgive him.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν ἑπτάκις τῆς ἡμέρας ἁμαρτήσῃ εἰς σὲ καὶ ἑπτάκις ἐπιστρέψῃ πρὸς σὲ λέγων, Μετανοῶ, ἀφήσεις αὐτῷ.",
        "deutsch": "Und wenn er siebenmal des Tages an dir sündigen würde und siebenmal des Tages wiederkäme zu dir und spräche: Es reut mich! so sollst du ihm vergeben.",
        "spanish": "si siete veces al día peca contra ti y siete veces se vuelve a ti diciéndote: Me arrepiento, le perdonaras.",
        "peshitta": "ܘܶܐܢ ܫܒ݂ܰܥ ܙܰܒ݂ܢܺܝܢ ܒ݁ܝܰܘܡܳܐ ܢܰܣܟ݁ܶܠ ܒ݁ܳܟ݂ ܘܰܫܒ݂ܰܥ ܙܰܒ݂ܢܺܝܢ ܒ݁ܝܰܘܡܳܐ ܢܶܬ݂ܦ݁ܢܶܐ ܠܘܳܬ݂ܳܟ݂ ܘܢܺܐܡܰܪ ܕ݁ܬ݂ܳܐܶܒ݂ ܐ݈ܢܳܐ ܫܒ݂ܽܘܩ ܠܶܗ܂",
        "bel_syomukha": "і калі сем разоў на дзень згрэшыць супроць цябе і сем разоў на дзень навернецца, і скажа: каюся, - даруй яму.",
        "nrt": "Если даже он согрешит против тебя семь раз в день и семь раз придет к тебе и скажет: «Я каюсь», прости его.",
        "romana": "Si chiar daca iti va gresi de sapte ori intr-o zi si de sapte ori se va intoarce catre tine, zicand: Ma caiesc, iarta-l.",
        "francais": "Et s'il a péché contre toi sept fois dans un jour et que sept fois il revienne à toi, disant: Je me repens, -tu lui pardonneras.",
        "italian": "E se pecca sette volte al giorno contro di te e sette volte ti dice: Mi pento, tu gli perdonerai\".",
        "old_georgian": "დაღათუ შჳდ-გზის დღესა შინა შეგცოდოს და შჳდ-გზის მოაქციოს და გრქუას შენ: შევინანე, მიუტევე მას.",
        "portuguese": "Mesmo se pecar contra ti sete vezes no dia, e sete vezes vier ter contigo, dizendo: Arrependo-me; tu lhe\rperdoarás.",
        "polish": "I jeśliby siedem razy na dzień zawinił przeciw tobie i siedem razy zwróciłby\rsię do ciebie, mówiąc: ”Żałuję tego”, przebacz mu!”",
        "pobedonostsev": "и если семь раз в день согрешит к тебе и семь раз в день обратится, говоря: каюсь; отпусти ему.",
        "new_text": "И если семь раз на дню провинится перед тобой и семь раз вернется к тебе и скажет: «Виноват», — прости.",
        "serbian": "И ако ти седам пута на дан сагријеши, и седам пута обрати се теби и рече: кајем се, опрости му.",
        "bulgarian": "и ако седем пъти на ден съгреши против тебе и седем пъти на ден се обърне към тебе и каже: кая се - прости му.",
        "Lutkovsky": "Даже если он семь раз на день согрешит против тебя \rи семь раз придет к тебе со словами: я раскаиваюсь, - \rпрощай ему.",
        "bel_boc": "і калі сем разоў на дзень саграшыць супраць цябе,\rі сем разоў на дзень звернецца,\rкажучы: каюся, —\rдаруй яму.",
        "ukr2": "І коли сім раз на день він згрішить проти тебе й сім раз повернеться до тебе та й скаже: Каюсь, - прости йому.”",
        "ukr3": "І коли сїм раз на день погрішить проти тебе, й сїм раз на день обернеть ся до тебе, кажучи: Каюсь; прости йому.",
        "czech": "A jestlize proti tobe zhresi sedmkrat za den a sedmkrat k tobe prijde s prosbou: ‚Je mi to lito,‘ odpustis mu!“",
        "st_text": "и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: каюсь, - прости ему."
      }
    },
    {
      "id": 24155,
      "number": 5,
      "bookId": 53,
      "text": "И сказали Апостолы Господу: умножь в нас веру.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И сказали апостолы Господу: прибавь нам веры.",
        "podstr": "И сказали апостолы Господу, Прибавь нам веру.",
        "csya": "И рекоша апостоли Господеви: приложи нам веру.",
        "averincev": "И сказали апостолы Господу: \"Умножь в нас веру!\"",
        "ungerov": "",
        "csya_old": "И# реко1ша ґпcли гDеви: приложи2 нaмъ вёру.",
        "sovr_rbo": "",
        "latin": "Et dixerunt apostoli Domino: Adauge nobis fidem.",
        "ukr": "І сказали апостоли Господу: Додай Ти нам віри!",
        "nkjv": "And the apostles said to the Lord, \"Increase our faith.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ εἶπαν οἱ ἀπόστολοι τῷ κυρίῳ, Πρόσθες ἡμῖν πίστιν.",
        "deutsch": "Und die Apostel sprachen zum Herrn: Stärke uns den Glauben!",
        "spanish": "Dijeron los apóstoles al Señor: Acrecienta nuestra fe.",
        "peshitta": "ܘܶܐܡܰܪܘ ܫܠܺܝܚܶܐ ܠܡܳܪܰܢ ܐܰܘܣܶܦ݂ ܠܰܢ ܗܰܝܡܳܢܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "І сказалі апосталы Госпаду: памнож у нас веру.",
        "nrt": "Апостолы как-то попросили Господа: – Прибавь нам веры!",
        "romana": "Si au zis apostolii catre Domnul: Sporeste-ne credinta.",
        "francais": "Les apôtres dirent au Seigneur: Augmente-nous la foi.",
        "italian": "Gli apostoli dissero al Signore:",
        "old_georgian": "და ჰრქუეს მოციქულთა უფალსა: შემძინე ჩუენ სარწმუნებაჲ!",
        "portuguese": "Disseram então os apóstolos ao Senhor: Aumenta-nos a fé.",
        "polish": "Apostołowie prosili Pana: ”Przymnóż nam wiary!”",
        "pobedonostsev": "И сказали Апостолы Господу: приложи нам веру.",
        "new_text": "— Прибавь нам веры! — сказали апостолы Господу.",
        "serbian": "И рекоше апостоли Господу: Дометни нам вјере!",
        "bulgarian": "И рекоха апостолите Господу: усили у нас вярата.",
        "Lutkovsky": "И сказали апостолы Господу: укрепи в нас веру.",
        "bel_boc": "І сказалі Апосталы Госпаду: прымнож нам веру.",
        "ukr2": "Апостоли сказали Господові: “Додай нам віри.”",
        "ukr3": "І казали апостоли Господеві: Прибав нам віри.",
        "czech": "Apostolove rekli Panu: „Dej nam vice viry!“",
        "st_text": "И сказали Апостолы Господу: умножь в нас веру."
      }
    },
    {
      "id": 24156,
      "number": 6,
      "bookId": 53,
      "text": "Господь сказал: если бы вы имели веру с зерно горчичное и сказали смоковнице сей: исторгнись и пересадись в море, то она послушалась бы вас.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25316,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:20"
        },
        {
          "verseId": 25466,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:21"
        },
        {
          "verseId": 26284,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:23"
        }
      ],
      "translates": {
        "kassian": "И сказал Господь: если бы вы имели веру с зерно горчичное, - то сказали бы вы этой шелковице: \"вырвись с корнем и пересадись в море\", и она послушалась бы вас.",
        "podstr": "Сказал же Господь, Если вы имели [бы] веру как зерно горчицы, вы говорили [бы] шелковице этой, Будь вырвана с корнем и будь посажена в море; и она послушалась [бы] вас.",
        "csya": "Рече же Господь: аще бысте имели веру яко зерно горушно, глаголали бысте убо ягодичине сей: восторгнися и всадися в море: и послушала бы вас.",
        "averincev": "И сказал Господь: \"Если бы была в вас вера с зерно горчичное, и вы сказали бы вот этому тутовому дереву: \"Исторгни себя вместе с корнями и пересади себя в море!\" - оно послушалась бы вас.",
        "ungerov": "",
        "csya_old": "Рече1 же гDь: ѓще бы1сте и3мёли вёру ћкw зе1рно горyшно, глаго1лали бы1сте ќбw ћгодичинэ се1й: восто1ргнисz и3 всади1сz въ мо1ре: и3 послyшала бы вaсъ.",
        "sovr_rbo": "",
        "latin": "Dixit autem Dominus: Si habueritis fidem sicut granum sinapis, dicetis huic arbori moro: Eradicare, et transplantare in mare, et obediet vobis.",
        "ukr": "А Господь відказав: Коли б мали ви віру, хоч як зерно гірчичне, і сказали шовковиці цій: Вирвися з коренем і посадися до моря, то й послухала б вас!",
        "nkjv": "So the Lord said, \"If you have faith as a mustard seed, you can say to this mulberry tree, 'Be pulled up by the roots and be planted in the sea,' and it would obey you. ",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ὁ κύριος, Εἰ ἔχετε πίστιν ὡς κόκκον σινάπεως, ἐλέγετε ἂν τῇ συκαμίνῳ [ταύτῃ], ᾽Εκριζώθητι καὶ φυτεύθητι ἐν τῇ θαλάσσῃ· καὶ ὑπήκουσεν ἂν ὑμῖν.",
        "deutsch": "Der Herr aber sprach: Wenn ihr Glauben habt wie ein Senfkorn und sagt zu diesem Maulbeerbaum: Reiß dich aus und versetze dich ins Meer! so wird er euch gehorsam sein.",
        "spanish": "Dijo el Señor: Si tuvierais fe tanto como un grano de mostaza, diríais a este sicómoro: Desarráigate y trasplántate en el mar, y él os obedecería.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܐܶܢ ܐܺܝܬ݂ ܗ݈ܘܳܬ݂ ܠܟ݂ܽܘܢ ܗܰܝܡܳܢܽܘܬ݂ܳܐ ܐܰܝܟ݂ ܦ݁ܪܶܕ݁ܬ݁ܳܐ ܕ݁ܚܰܪܕ݁ܠܳܐ ܐܳܡܪܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܠܬ݂ܽܘܬ݂ܳܐ ܗܳܢܳܐ ܕ݁ܶܐܬ݂ܥܰܩ݈ܪ ܘܶܐܬ݂ܢܰܨܒ݁ ܒ݁ܝܰܡܳܐ ܘܡܶܫܬ݁ܡܰܥ ܗ݈ܘܳܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Гасподзь сказаў: калі б вы мелі веру зь зерне гарчычнае і сказалі смакоўніцы гэтай: вырвіся і перасадзіся ў мора, - дык яна паслухалася б вас.",
        "nrt": "Господь ответил: – Если у вас есть вера как горчичное зерно, то вы можете сказать этому тутовому дереву: «Вырвись с корнем и пересади себя в море», – и оно вам подчинится.",
        "romana": "Iar Domnul a zis: De ati avea credinta cat un graunte de mustar, ati zice acestui sicomor: Dezradacineaza-te si te sadeste in mare, si va va asculta.",
        "francais": "Et le Seigneur dit: Si vous aviez de la foi comme un grain de sénevé, vous diriez à ce sycomore: Déracine-toi, et plante-toi dans la mer; et il vous obéirait.",
        "italian": "\"Aumenta la nostra fede!\". Il Signore rispose: \"Se aveste fede quanto un granellino di senapa, potreste dire a questo gelso: Sii sradicato e trapiantato nel mare, ed esso vi ascolterebbe.",
        "old_georgian": "ჰრქუა მათ იესუ: უკუეთუ გაქუნდეს სარწმუნოებაჲ, ვითარცა მარცუალი მდოგჳსაჲ, არქუთმცა ლეღუსულელსა ამას: აღიფხუერ და დაენერგე ზღუასა შინა, ისმინამცა თქუენი.",
        "portuguese": "Respondeu o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: Desarraiga-te, e plantate no mar; e ela vos obedeceria.",
        "polish": "Pan rzekł: ”Gdybyście mieli wiarę jak ziarnko gorczycy, powiedzielibyście tej\rmorwie: ”Wyrwij się z korzeniem i przesadź się w morze!”, a byłaby wam\rposłuszna.",
        "pobedonostsev": "Сказал Господь: когда бы имели вы веру с зерно горчичное, и сказали смоковнице сей: исторгнись и всадись в море; послушала бы вас.",
        "new_text": "— Если есть у вас вера хоть с горчичное зернышко, — ответил Господь, — то, если скажете этой шелковице: «Вырви себя с корнями и пересади себя в море!» — она вам подчинится.",
        "serbian": "А Господ рече: Кад бисте имали вјере колико зрно горушично, рекли бисте овоме дуду: Ишчупај се и усади се у море! – и послушао би вас.",
        "bulgarian": "А Господ рече: да имахте вяра колкото синапово зърно, щяхте да кажете на тая черница: изтръгни се и се пресади в морето, и тя би ви послушала.",
        "Lutkovsky": "Господь же сказал: \rесли бы вы имели веру хотя бы с горчичное зерно \rи сказали этой шелковице: перенесись в море и расти там, - \rона бы повиновалась вам.",
        "bel_boc": "Гасподзь жа сказаў:\rкалі б вы мелі веру з гарчычнае зерне\rі сказалі шаўкоўніцы гэтай:\rвырвіся з коранем і перасадзіся ў мора, —\rі яна паслухалася б вас.",
        "ukr2": "Господь же сказав: “Якби ви мали віру, як зерно гірчичне, сказали б цій шовковиці: Вирвися з корінням і посадися в морі, - і вона б послухала вас.",
        "ukr3": "Рече ж Господь: Коли б ви мали віру з зерно горчицї, то сказали б шовковинї оцїй: Викоренись і посадись у морю, то послухала б вас.",
        "czech": "Pan jim rekl: „Kdybyste meli viru jako zrnko horcice, rekli byste teto morusi: ‚Vyrvi se i s koreny a presad se do more,‘ a ona by vas poslechla.“",
        "st_text": "Господь сказал: если бы вы имели веру с зерно горчичное и сказали смоковнице сей: исторгнись и пересадись в море, то она послушалась бы вас."
      }
    },
    {
      "id": 24157,
      "number": 7,
      "bookId": 53,
      "text": "Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля, скажет ему: пойди скорее, садись за стол?",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля, скажет ему: \"иди сейчас же, садись за стол\"?",
        "podstr": "Кто же из вас раба имеющий пашущего или пасущего, который вошедшему с поля скажет ему, Тотчас подошедший возляг,",
        "csya": "Который же от вас раба имея орюща или пасуща, иже пришедшу ему с села речет: абие минув возлязи?",
        "averincev": "Если есть у кого из вас слуга, который пашет или пасет скот, разве хозяин скажет ему, когда тот вернется с работы: \"Сейчас же садись за стол\"?",
        "ungerov": "",
        "csya_old": "Кото1рый же t вaсъ рабA и3мёz њрю1ща и3ли2 пасyща, и4же прише1дшу є3мY съ селA рече1тъ: ѓбіе минyвъ прише1дъ возлsзи;",
        "sovr_rbo": "",
        "latin": "Quis autem vestrum habens servum arantem aut pascentem, qui regresso de agro dicat illi: Statim transi, recumbe:",
        "ukr": "Хто ж із вас, мавши раба, що оре чи пасе, скаже йому, як він вернеться з поля: Негайно йди та сідай до столу?",
        "nkjv": "And which of you, having a servant plowing or tending sheep, will say to him when he has come in from the field, 'Come at once and sit down to eat'? ",
        "desnitsky": "",
        "tex_rec": "Τίς δὲ ἐξ ὑμῶν δοῦλον ἔχων ἀροτριῶντα ἢ ποιμαίνοντα, ὃς εἰσελθόντι ἐκ τοῦ ἀγροῦ ἐρεῖ αὐτῷ, Εὐθέως παρελθὼν ἀνάπεσε,",
        "deutsch": "Welcher ist unter euch, der einen Knecht hat, der ihm pflügt oder das Vieh weidet, wenn er heimkommt vom Felde, daß er ihm alsbald sage: Gehe alsbald hin und setze dich zu Tische?",
        "spanish": "¿Quién de vosotros, teniendo un siervo arando o apacentando el ganado, al volver él del campo le dice: Pasa en seguida y siéntate a la mesa,",
        "peshitta": "ܡܰܢܽܘ ܕ݁ܶܝܢ ܡܶܢܟ݂ܽܘܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܥܰܒ݂ܕ݁ܳܐ ܕ݁ܕ݂ܳܒ݂ܰܪ ܦ݁ܰܕ݁ܳܢܳܐ ܐܰܘ ܕ݁ܪܳܥܶܐ ܥܳܢܳܐ ܘܶܐܢ ܢܺܐܬ݂ܶܐ ܡܶܢ ܚܰܩܠܳܐ ܐܳܡܰܪ ܠܶܗ ܡܶܚܕ݂ܳܐ ܥܒ݂ܰܪ ܐܶܣܬ݁ܰܡ݈ܟ݁܂",
        "bel_syomukha": "Хто з вас, маючы раба, які арэ альбо пасьвіць, калі вернецца ён з поля, скажа яму: хадзі хутчэй, сядай за стол?",
        "nrt": "Допустим, у кого-то из вас есть слуга, который пашет или пасет овец. Скажете ли вы ему, когда он возвратится с поля: «Заходи, садись и ешь»?",
        "romana": "Cine dintre voi, avand o sluga la arat sau la pascut turme, ii va zice cand se intoarce din tarina: Vino indata si sezi la masa?",
        "francais": "Qui de vous, ayant un serviteur qui laboure ou paît les troupeaux, lui dira, quand il revient des champs: Approche vite, et mets-toi à table?",
        "italian": "Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?",
        "old_georgian": "ვის-მე თქუენგანსა მონაჲ ესუას მჴნველი გინა მწყემსი, რომელიმცა მოვიდა ველით, და მეყსეულად ჰრქუა მას: წარმოჴედ და დაჯედ!",
        "portuguese": "Qual de vós, tendo um servo a lavrar ou a apascentar gado, lhe dirá, ao voltar ele do campo: chega-te já, e reclinate à mesa?",
        "polish": "Kto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola:\r”Pójdź i siądź do stołu?”",
        "pobedonostsev": "Кто же из вас, имея раба орущего, или пасущего, когда возвратился он с поля, скажет ему: возлеги скорее?",
        "new_text": "Предположим, есть у кого-то из вас слуга, который пашет или пасет овец. Разве ты скажешь ему, когда он вернется с поля: «Скорей садись за стол!»?",
        "serbian": "А који ће од вас, ако има слугу који оре или који чува стадо, када дође из поља, рећи му: Ходи и одмах сједи за трпезу?",
        "bulgarian": "Кой от вас, кога се завърне от полето негов слуга, орач или овчар, веднага ще му рече: върви, седни на трапезата;",
        "Lutkovsky": "Если бы кто-нибудь из вас имел раба, \rто разве по возвращении его с пашни или с пастбища \rон сказал бы рабу: иди и скорее садись за стол?",
        "bel_boc": "Хто з вас, маючы раба, які арэ ці пасе,\rпасля вяртання яго з поля,\rскажа яму: адразу ж ідзі за стол?",
        "ukr2": "Хто з вас, мавши слугу, орача або пастуха, скаже до нього, коли він прийде з поля: Іди мерщій та сідай до столу?",
        "ukr3": "Хто ж з вас, слугу мавши, ратая чи пастуха, як ійде з поля, скаже йому зараз: Прийшовши сїдай їсти?",
        "czech": "„Rekne snad nekdo svemu sluzebniku, ktery se vratil z pole, kde oral nebo pasl: ‚Pojd si hned sednout ke stolu‘?",
        "st_text": "Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля, скажет ему: пойди скорее, садись за стол?"
      }
    },
    {
      "id": 24158,
      "number": 8,
      "bookId": 53,
      "text": "Напротив, не скажет ли ему: приготовь мне поужинать и, подпоясавшись, служи мне, пока буду есть и пить, и потом ешь и пей сам?",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 18089,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:4"
        }
      ],
      "translates": {
        "kassian": "Напротив, не скажет ли он ему: \"приготовь мне пообедать и, подпоясавшись, служи мне, пока я ем и пью, и потом ешь и пей ты сам\"?",
        "podstr": "но [разве] не скажет ему, Приготовь что-нибудь поужинаю, и опоясавшийся служи мне пока поем и выпью, и после этого будешь есть и будешь пить ты?",
        "csya": "Но не речет ли ему: уготовай, что вечеряю, и препоясався служи ми, дондеже ям и пию: и потом яси и пиеши ты?",
        "averincev": "Не правда ли, хозяин ему скажет: \"Приготовь мне ужин, препояшься и прислуживай, пока я буду есть и пить, а потом будешь есть и пить сам\"?",
        "ungerov": "",
        "csya_old": "Но не рече1тъ ли є3мY: ўгото1вай, что2 вечерsю, и3 препоsсавсz служи1 ми, до1ндеже ћмъ и3 пію2: и3 пото1мъ ћси и3 піе1ши ты2;",
        "sovr_rbo": "",
        "latin": "et non dicat ei: Para quod coenem, et praecinge te, et ministra mihi donec manducem, et bibam, et post haec tu manducabis, et bibes?",
        "ukr": "Але чи ж не скаже йому: Приготуй що вечеряти, і підпережись, і мені прислуговуй, аж поки я їстиму й питиму, а потому ти сам будеш їсти та пити?",
        "nkjv": "But will he not rather say to him, 'Prepare something for my supper, and gird yourself and serve me till I have eaten and drunk, and afterward you will eat and drink'? ",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾽ οὐχὶ ἐρεῖ αὐτῷ, Ἑτοίμασον τί δειπνήσω, καὶ περιζωσάμενος διακόνει μοι ἕως φάγω καὶ πίω, καὶ μετὰ ταῦτα φάγεσαι καὶ πίεσαι σύ;",
        "deutsch": "Ist's nicht also, daß er zu ihm sagt: Richte zu, was ich zum Abend esse, schürze dich und diene mir, bis ich esse und trinke; darnach sollst du auch essen und trinken?",
        "spanish": "y no le dice más bien: Prepárame la cena, cíñete para servirme hasta que yo coma y beba, y luego comerás y beberás tú?",
        "peshitta": "ܐܶܠܳܐ ܐܳܡܰܪ ܠܶܗ ܛܰܝܶܒ݂ ܠܺܝ ܡܶܕ݁ܶܡ ܕ݁ܰܐܚܫܶܡ ܘܰܐܣܽܘܪ ܚܰܨܰܝܟ݁ ܫܰܡܶܫܰܝܢܝ ܥܕ݂ܰܡܳܐ ܕ݁ܶܐܠܥܰܣ ܘܶܐܫܬ݁ܶܐ ܘܒ݂ܳܬ݂ܰܪܟ݁ܶܢ ܐܳܦ݂ ܐܰܢ݈ܬ݁ ܬ݁ܶܠܥܰܣ ܘܬ݂ܶܫܬ݁ܶܐ܂",
        "bel_syomukha": "Наадварот, ці ня скажа яму: прыгатуй мне павячэраць і, падперазаўшыся, служы мне, пакуль буду есьці і піць, і потым еж і пі сам?",
        "nrt": "Нет, вы скорее скажете: «Приготовь для меня ужин, потом подпояшься и прислуживай мне, пока я буду есть и пить, а потом будешь есть и пить сам».",
        "romana": "Oare, nu-i va zice: Pregateste-mi ca sa cinez si, incingandu-te, slujeste-mi, pana ce voi manca si voi bea si dupa aceea vei manca si vei bea si tu?",
        "francais": "Ne lui dira-t-il pas au contraire: Prépare-moi à souper, ceins-toi, et sers-moi, jusqu'à ce que j'aie mangé et bu; après cela, toi, tu mangeras et boiras?",
        "italian": "Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?",
        "old_georgian": "ანუ არა-მე ჰრქუასა მას: მზა-მიყავ მე, რაჲთა ვისერო, და მოირტყენ და მმსახურებდ მე, ვიდრემდე ვჭამო და ვსუა, და ამის შემდგომად ჭამე და სუ შენცა?",
        "portuguese": "Não lhe dirá antes: Prepara-me a ceia, e cinge-te, e serve-me, até que eu tenha comido e bebido, e depois\rcomerás tu e beberás?",
        "polish": "Czy nie powie mu raczej: ”Przygotuj mi wieczerzę, przepasz się i usługuj mi,\raż zjem i napiję się, a potem ty będziesz jadł i pił?”",
        "pobedonostsev": "Не скажет ли ему напротив того: приготовь мне вечерю, и препоясавшись служи мне, пока буду есть и пить; и потом будешь есть и пить сам?",
        "new_text": "Не правда ли, ты скажешь ему: «Приготовь мне ужин, подпояшься и прислуживай, пока я буду есть и пить, а потом будешь есть и пить сам».",
        "serbian": "Зар му неће рећи: Уготови нешто да вечерам и опаши се те ми служи док једем и пијем, па послије ти једи и пиј?",
        "bulgarian": "няма ли да му рече: приготви ми да вечерям, препаши се и ми шетай, докле ям и пия, а после ти ще ядеш и пиеш?",
        "Lutkovsky": "Напротив, не скажет ли он: приготовь мне что-нибудь на обед \rи, препоясавшись, прислуживай мне, пока я буду есть и пить, \rа после этого ешь и пей сам?",
        "bel_boc": "А хіба не скажа яму: прыгатуй мне павячэраць\rі, падперазаўшыся, служы мне,\rпакуль буду есці і піць,\rа потым еж і пі сам?",
        "ukr2": "А чи не скаже йому радше: Зготуй мені щось на вечерю та підпережись мені служити, поки я буду їсти й пити, а потім ти будеш їсти й пити?",
        "ukr3": "А чи не скаже йому: Наготов менї що вечеряти, та підперезавшись послугуй менї, поки їсти му та пити му, а потім їсти меш і пити меш ти?",
        "czech": "Nerekne mu spise: ‚Priprav mi neco k jidlu a pristroj se k obsluze, dokud se nenajim a nenapiji; pak budes jist a pit ty‘?",
        "st_text": "Напротив, не скажет ли ему: приготовь мне поужинать и, подпоясавшись, служи мне, пока буду есть и пить, и потом ешь и пей сам?"
      }
    },
    {
      "id": 24159,
      "number": 9,
      "bookId": 53,
      "text": "Станет ли он благодарить раба сего за то, что он исполнил приказание? Не думаю.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Будет ли он благодарить раба за то, что тот исполнил указанное?",
        "podstr": "Не имеет благодарность [к] рабу потому что он сделал приказанное?",
        "csya": "Еда имать хвалу рабу тому, яко сотвори повеленная? не мню.",
        "averincev": "Станет ли он благодарить слугу за то, что тот исполнил, что было ему велено? [Не думаю.]",
        "ungerov": "",
        "csya_old": "є3дA и4мать хвалY благодари1тъ рабY томY, ћкw сотвори2 повелBннаz; не мню2.",
        "sovr_rbo": "",
        "latin": "Numquid gratiam habet servo illi, quia fecit quae ei imperaverat?",
        "ukr": "Чи ж він дякує тому рабові, що наказане виконав?",
        "nkjv": "Does he thank that servant because he did the things that were commanded him? I think not.",
        "desnitsky": "",
        "tex_rec": "μὴ ἔχει χάριν τῷ δούλῳ ὅτι ἐποίησεν τὰ διαταχθέντα;",
        "deutsch": "Dankt er auch dem Knechte, daß er getan hat, was ihm befohlen war? Ich meine es nicht.",
        "spanish": "¿Deberá gratitud al siervo, porque hizo lo que se le había ordenado?",
        "peshitta": "ܠܡܳܐ ܛܰܝܒ݁ܽܘܬ݂ܶܗ ܡܩܰܒ݁ܶܠ ܕ݁ܗܰܘ ܥܰܒ݂ܕ݁ܳܐ ܕ݁ܰܥܒ݂ܰܕ݂ ܡܶܕ݁ܶܡ ܕ݁ܶܐܬ݂ܦ݁ܩܶܕ݂ ܠܶܗ ܠܳܐ ܣܳܒ݂ܰܪ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Ці будзе ён дзякаваць рабу гэтаму за тое, што ён выканаў загад? ня думаю.",
        "nrt": "Благодарит ли хозяин слугу за то, что тот делает, что ему приказано?",
        "romana": "Va multumi, oare, slugii ca a facut cele poruncite? Cred ca nu.",
        "francais": "Doit-il de la reconnaissance à ce serviteur parce qu'il a fait ce qui lui était ordonné?",
        "italian": "Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?",
        "old_georgian": "ნუუკუე მადლ-იპყრასა მონისაჲ მის, რამეთუ ყო ბრძანებაჲ მისი? არა ვჰგონებ.",
        "portuguese": "Porventura agradecerá ao servo, porque este fez o que lhe foi mandado?",
        "polish": "Czy dziękuje słudze za to, że wykonał to, co mu polecono?",
        "pobedonostsev": "Станет ли благодарить раба сего за то, что повеленное исполнил? не думаю.",
        "new_text": "Ведь не станешь ты благодарить слугу, если он сделал то, что ему положено?",
        "serbian": "Еда ли ће он захвалити слуги томе кад учини што му је заповјеђено? Не сматрам.",
        "bulgarian": "Нима ще благодари той на оня слуга, задето е изпълнил заповедта? Не мисля.",
        "Lutkovsky": "Станет ли он благодарить раба \rза то, что тот исполнил его распоряжение? \rНе думаю.",
        "bel_boc": "Ці падзякуе ён рабу гэтаму,\rшто зрабіў загаданае? Не думаю.",
        "ukr2": "Чи буде дякувати слузі (тому) за те, що виконав наказане?",
        "ukr3": "Чи дякує тому слузї, що зробив, що звелено йому?",
        "czech": "Dekuje snad svemu sluzebniku, ze udelal, co mu bylo prikazano?",
        "st_text": "Станет ли он благодарить раба сего за то, что он исполнил приказание? Не думаю."
      }
    },
    {
      "id": 24160,
      "number": 10,
      "bookId": 53,
      "text": "Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 19226,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 22,
          "short": "Иов:22:3"
        },
        {
          "verseId": 19587,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 35,
          "short": "Иов:35:7"
        },
        {
          "verseId": 33575,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 18,
          "short": "Сир:18:6"
        },
        {
          "verseId": 1711,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 9,
          "short": "1 Кор:9:16"
        }
      ],
      "translates": {
        "kassian": "Так и вы, когда исполните всё указанное вам, говорите: \"мы рабы ни на что не годные; что должны были сделать, сделали\".",
        "podstr": "Так и вы, когда сделаете всё приказанное вам, говорите что Рабы негодные мы есть, которое мы имели долг сделать мы сделали.",
        "csya": "Тако и вы, егда сотворите вся повеленная вам, глаголите, яко раби неключими есмы: яко, еже должни бехом сотворити, сотворихом.",
        "averincev": "Так и вы, когда исполните все, что вам велено, говорите: \"Мы - слуги, ни на что не годные; мы сделали не больше того, что должны были сделать\"\".",
        "ungerov": "",
        "csya_old": "Тaкw и3 вы2, є3гдA сотворите2 вс‰ повелBннаz вaмъ, глаго1лите, ћкw раби2 неключи1ми є3смы2: ћкw, є4же до1лжни бёхомъ сотвори1ти, сотвори1хомъ.",
        "sovr_rbo": "",
        "latin": "non puto. Sic et vos cum feceritis omnia quae praecepta sunt vobis, dicite: Servi inutiles sumus: quod debuimus facere, fecimus.",
        "ukr": "Так і ви, коли зробите все вам наказане, то кажіть: Ми нікчемні раби, бо зробили лиш те, що повинні зробити були!",
        "nkjv": "So likewise you, when you have done all those things which you are commanded, say, 'We are unprofitable servants. We have done what was our duty to do.' \" ",
        "desnitsky": "",
        "tex_rec": "οὕτως καὶ ὑμεῖς, ὅταν ποιήσητε πάντα τὰ διαταχθέντα ὑμῖν, λέγετε ὅτι Δοῦλοι ἀχρεῖοί ἐσμεν, ὃ ὠφείλομεν ποιῆσαι πεποιήκαμεν.",
        "deutsch": "Also auch ihr; wenn ihr alles getan habt, was euch befohlen ist, so sprechet: Wir sind unnütze Knechte; wir haben getan, was wir zu tun schuldig waren.",
        "spanish": "Así también vosotros, cuando hiciereis estas cosas que os están mandadas, decid: Somos siervos inútiles; lo que teníamos que hacer, eso hicimos.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܡܳܐ ܕ݁ܰܥܒ݂ܰܕ݁ܬ݁ܽܘܢ ܟ݁ܽܠܗܶܝܢ ܐܰܝܠܶܝܢ ܕ݁ܰܦ݂ܩܺܝܕ݂ܳܢ ܠܟ݂ܽܘܢ ܐܶܡܰܪܘ ܕ݁ܥܰܒ݂ܕ݁ܶܐ ܚܢܰܢ ܒ݁ܰܛܺܝܠܶܐ ܕ݁ܡܶܕ݁ܶܡ ܕ݁ܚܰܝܳܒ݂ܺܝܢ ܗ݈ܘܰܝܢ ܠܡܶܥܒ݁ܰܕ݂ ܥܒ݂ܰܕ݂ܢ܂",
        "bel_syomukha": "Гэтак сама і вы, калі выканаеце ўсё загаданае вам, кажэце: мы рабы нічога ня вартыя, бо зрабілі, што павінны былі зрабіць.",
        "nrt": "Так и вы, когда сделаете все, что вам было приказано, говорите: «Мы недостойные слуги, мы сделали лишь то, что обязаны были сделать».",
        "romana": "Asa si voi, cand veti face toate cele poruncite voua, sa ziceti: Suntem slugi netrebnice, pentru ca am facut ceea ce eram datori sa facem.",
        "francais": "Vous de même, quand vous avez fait tout ce qui vous a été ordonné, dites: Nous sommes des serviteurs inutiles, nous avons fait ce que nous devions faire.",
        "italian": "Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare\".",
        "old_georgian": "ეგრეცა თქუენ, ოდეს ჰყოთ ბრძანებული თქუენდა, თქუთ, ვითარმედ: მონანი ვართ უჴმარნი; რომელი თანა-გუედვა ყოფად, ვყავთ.",
        "portuguese": "Assim também vós, quando fizerdes tudo o que vos for mandado, dizei: Somos servos inúteis; fizemos somente\ro que devíamos fazer.",
        "polish": "Tak mówcie i wy, gdy uczynicie wszystko, co wam polecono: ”Słudzy nieużyteczni jesteśmy; wykonaliśmy to, co powinniśmy wykonać””.",
        "pobedonostsev": "Так и вы, когда сотворите все повеленное вам, говорите, что рабы мы неключимые, только сотворили, что должны были сотворить.",
        "new_text": "Так и вы: когда сделаете то, что вам положено делать, говорите: «Мы всего лишь слуги, мы сделали только то, что должны были сделать».",
        "serbian": "Тако и ви кад извршите све што вам је заповјеђено, говорите: Ми смо непотребне слуге, јер смо учинили што смо дужни учинити.",
        "bulgarian": "Тъй и вие, кога изпълните всичко вам заповядано, казвайте: ние сме слуги негодни, защото извършихме, що бяхме длъжни да извършим.",
        "Lutkovsky": "Так и вы: когда исполните все, чему Я учил вас, \rговорите: мы всего лишь ничтожные рабы, \rсделавшие то, что должны были сделать.",
        "bel_boc": "Так і вы, калі зробіце ўсё загаданае вам,\rкажыце: мы нічога не вартыя рабы,\rбо зрабілі тое, што павінны зрабіць.",
        "ukr2": "Отак і ви, як зробите все, що звелено вам, кажіть: Ми слуги непотрібні, виконали те, що повинні були зробити.”",
        "ukr3": "Так і ви, коли зробите все, що звелено вам, кажіть: Що слуги ми нїкчемні; бо, що повинні зробити, зробили.",
        "czech": "Tak i vy, kdyz ucinite vsechno, co vam bylo prikazano, reknete: ‚Jsme jenom sluzebnici, ucinili jsme to, co jsme byli povinni ucinit.“",
        "st_text": "Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать."
      }
    },
    {
      "id": 24161,
      "number": 11,
      "bookId": 53,
      "text": "Идя в Иерусалим, Он проходил между Самариею и Галилеею.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 18443,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 4,
          "short": "Ин:4:4"
        }
      ],
      "translates": {
        "kassian": "И было: на пути в Иерусалим, шел Он вдоль границы Самарии и Галилеи.",
        "podstr": "И случилось в идти в Иерусалим и Он проходил через середину Самарии и Галилеи.",
        "csya": "И бысть идущу ему во Иерусалим, и той прохождаше между самариею и галилеею.",
        "averincev": "И было, по пути к Иерусалиму проходил Он вдоль рубежа Самарии и Галилеи; и",
        "ungerov": "",
        "csya_old": "И# бы1сть и3дyщу є3мY во їеrли1мъ, и3 то1й прохождaше междY самарjею и3 галіле1ею.",
        "sovr_rbo": "",
        "latin": "Et factum est, dum iret in Jerusalem, transibat per mediam Samariam et Galilaeam.",
        "ukr": "І сталось, коли Він ішов до Єрусалиму, то проходив поміж Самарією та Галілеєю.",
        "nkjv": "Now it happened as He went to Jerusalem that He passed through the midst of Samaria and Galilee.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ἐν τῷ πορεύεσθαι εἰς ᾽Ιερουσαλὴμ καὶ αὐτὸς διήρχετο διὰ μέσον Σαμαρείας καὶ Γαλιλαίας.",
        "deutsch": "Und es begab sich, da er reiste gen Jerusalem, zog er mitten durch Samarien und Galiläa.",
        "spanish": "Yendo hacia Jerusalén, atravesaba por entre la Samaria y la Galilea,",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܐܳܙܶܠ ܝܶܫܽܘܥ ܠܽܐܘܪܺܫܠܶܡ ܥܳܒ݂ܰܪ ܗ݈ܘܳܐ ܒ݁ܶܝܬ݂ ܫܳܡܪܳܝܶܐ ܠܰܓ݂ܠܺܝܠܳܐ܂",
        "bel_syomukha": "Ідучы ў Ерусалім, Ён праходзіў паміж Самарыяй і Галілеяю.",
        "nrt": "По пути в Иерусалим Иисус проходил вдоль границы между Самарией и Галилеей.",
        "romana": "Iar pe cand Iisus mergea spre Ierusalim si trecea prin mijlocul Samariei si al Galileii,",
        "francais": "Jésus, se rendant à Jérusalem, passait entre la Samarie et la Galilée.",
        "italian": "Durante il viaggio verso Gerusalemme, Gesù attraversò la Samarìa e la Galilea.",
        "old_georgian": "და იყო მისლვასა მას მისსა იერუსალჱმდ და თავადი განვიდოდა შორის სამარიასა და გალილეასა.",
        "portuguese": "E aconteceu que, indo ele a Jerusalém, passava pela divisa entre a Samária e a Galiléia.",
        "polish": "Zmierzając do Jerozolimy przechodził przez pogranicze Samarii i Galilei.",
        "pobedonostsev": "Случилось, что, идя в Иерусалим, проходил Он между Самариею и Галилеею.",
        "new_text": "Иисус, держа путь в Иерусалим, шел вдоль границы между Самарией и Галилеей.",
        "serbian": "И кад он иђаше у Јерусалим, пролажаше између Самарије и Галилеје.",
        "bulgarian": "Като отиваше за Иерусалим, Той минуваше между Самария и Галилея.",
        "Lutkovsky": "По пути в Иерусалим Он из Галилеи пришел в Самарию,",
        "bel_boc": "І сталася: ідучы ў Іерусалім,\r\nЁн праходзіў паміж Самарыяй і Галілеяй.",
        "ukr2": "Одного разу, простуючи до Єрусалиму, Ісус проходив між Самарією і Галилеєю.",
        "ukr3": "І сталось, як ійшов Він у Єрусалим, і проходив серединою Самариї та Галилеї,",
        "czech": "Na ceste do Jeruzalema prochazel Samarskem a Galileou.",
        "st_text": "Идя в Иерусалим, Он проходил между Самариею и Галилеею.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24162,
      "number": 12,
      "bookId": 53,
      "text": "И когда входил Он в одно селение, встретили Его десять человек прокаженных, которые остановились вдали",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 23062,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 13,
          "short": "Лев:13:46"
        }
      ],
      "translates": {
        "kassian": "И когда входил Он в одно селение, встретили Его десять человек прокаженных, которые остановились поодаль.",
        "podstr": "И входящего Его в какое-то село встретились Ему десять прокажённых мужчин, которые стали вдали,",
        "csya": "Входящу же ему в некую весь, сретоша его десять прокаженных мужей, иже сташа издалеча:",
        "averincev": "когда входил Он в некое селение, вышли Ему навстречу десять человек прокаженных, которые, став поодаль,",
        "ungerov": "",
        "csya_old": "Входsщу же є3мY въ нёкую ве1сь, срэто1ша є3го2 де1сzть прокаже1нныхъ муже1й, и5же стaша и3здале1ча:",
        "sovr_rbo": "",
        "latin": "Et cum ingrederetur quoddam castellum, occurrerunt ei decem viri leprosi, qui steterunt a longe:",
        "ukr": "І, коли входив до одного села, перестріли Його десять мужів, слабих на проказу, що стали здалека.",
        "nkjv": "Then as He entered a certain village, there met Him ten men who were lepers, who stood afar off.",
        "desnitsky": "",
        "tex_rec": "καὶ εἰσερχομένου αὐτοῦ εἴς τινα κώμην ἀπήντησαν [αὐτῷ] δέκα λεπροὶ ἄνδρες, οἳ ἔστησαν πόρρωθεν,",
        "deutsch": "Und als er in einen Markt kam, begegneten ihm zehn aussätzige Männer, die standen von ferne",
        "spanish": "y entrando en una aldea, le vinieron al encuentro diez leprosos, que a lo lejos se pararon,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܩܰܪܺܝܒ݂ ܠܡܶܥܰܠ ܠܰܩܪܺܝܬ݂ܳܐ ܚܕ݂ܳܐ ܐܰܪܥܽܘܗ݈ܝ ܥܶܣܪܳܐ ܐ݈ܢܳܫܺܝܢ ܓ݁ܰܪܒ݁ܶܐ ܘܩܳܡܘ ܡܶܢ ܪܽܘܚܩܳܐ܂",
        "bel_syomukha": "І калі ўваходзіў Ён у адно селішча, сустрэлі Яго дзесяць чалавек пракажоных, якія спыніліся зводдаль,",
        "nrt": "Когда Он входил в одно селение, Его встретили десять прокаженных. Остановившись неподалеку,",
        "romana": "Intrand intr-un sat, L-au intampinat zece leprosi care stateau departe,",
        "francais": "Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Se tenant à distance, ils élevèrent la voix, et dirent:",
        "italian": "Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,",
        "old_georgian": "და შე-რაჲ-ვიდა იგი დაბასა რომელსამე, მოეგებვოდეს მას ათნი კეთროვანნი კაცნი, რომელნი დადგეს შორს.",
        "portuguese": "Ao entrar em certa aldeia, saíram-lhe ao encontro dez leprosos, os quais pararam de longe,",
        "polish": "Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych.\r\nZatrzymali się z daleka",
        "pobedonostsev": "И когда входил Он в село некое, встретили Его десять прокаженных мужей, и стали издалеча,",
        "new_text": "Однажды, когда Он входил в деревню, Ему встретились десять прокаженных. Остановившись поодаль,",
        "serbian": "И кад улажаше у једно село, сретоше га десет губавих људи, који стадоше издалека,",
        "bulgarian": "И когато влизаше в едно село, срещнаха Го десет души прокажени, които се спряха отдалеч",
        "Lutkovsky": "и когда Он подходил к одному из селений, \r\nнавстречу Ему вышли десять прокаженных, \r\nи, встав в отдалении,",
        "bel_boc": "І калі ўваходзіў Ён у нейкае паселішча,\r\nсустрэлі Яго дзесяць чалавек пракажоных,\r\nякія спыніліся воддаль;",
        "ukr2": "Коли він входив в одне село, вийшло йому назустріч десять прокажених, що стояли здалека.",
        "ukr3": "і, як увійшов ув одно село, зустріло Його десять прокажених чоловіків, що стояли оддалеки.",
        "czech": "Kdyz prichazel k jedne vesnici, slo mu vstric deset malomocnych; zustali stat opodal",
        "st_text": "И когда входил Он в одно селение, встретили Его десять человек прокаженных, которые остановились вдали",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24163,
      "number": 13,
      "bookId": 53,
      "text": "и громким голосом говорили: Иисус Наставник! помилуй нас.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И заговорили они громким голосом: Иисус Наставник, помилуй нас.",
        "podstr": "и они подняли голос говорящие, Иисус Наставник, помилуй нас.",
        "csya": "и тии вознесоша глас, глаголюще: Иисусе наставниче, помилуй ны.",
        "averincev": "возвысили голоса: \"Иисусе, Наставник, помилуй нас!\"",
        "ungerov": "",
        "csya_old": "и3 тjи вознесо1ша глaсъ, глаго1люще: ї}се настaвниче, поми1луй ны2.",
        "sovr_rbo": "",
        "latin": "et levaverunt vocem, dicentes: Jesu praeceptor, miserere nostri.",
        "ukr": "І голос піднесли вони та й казали: Ісусе, Наставнику, змилуйсь над нами!",
        "nkjv": "And they lifted up their voices and said, \"Jesus, Master, have mercy on us!\"",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτοὶ ἦραν φωνὴν λέγοντες, ᾽Ιησοῦ ἐπιστάτα, ἐλέησον ἡμᾶς.",
        "deutsch": "und erhoben ihre Stimme und sprachen: Jesu, lieber Meister, erbarme dich unser!",
        "spanish": "y levantando la voz, decían: Jesús, Maestro, ten piedad de nosotros.",
        "peshitta": "ܘܰܐܪܺܝܡܘ ܩܳܠܗܽܘܢ ܘܳܐܡܪܺܝܢ ܪܰܒ݁ܰܢ ܝܶܫܽܘܥ ܐܶܬ݂ܪܰܚܰܡ ܥܠܰܝܢ܂",
        "bel_syomukha": "і моцным голасам казалі: Ісусе Настаўнік, памілуй нас.",
        "nrt": "они громко закричали: – Иисус, Наставник, сжалься над нами!",
        "romana": "Si care au ridicat glasul si au zis: Iisuse, Invatatorule, fie-Ti mila de noi!",
        "francais": "Jésus, maître, aie pitié de nous!",
        "italian": "alzarono la voce, dicendo: \"Gesù maestro, abbi pietà di noi!\".",
        "old_georgian": "და მათ აღიმაღლეს ჴმაჲ მათი და იტყოდეს: იესუ მოძღუარ, შემიწყალენ ჩუენ!",
        "portuguese": "e levantaram a voz, dizendo: Jesus, Mestre, tem compaixão de nós!",
        "polish": "i głośno zawołali: ”Jezusie, Mistrzu, ulituj się nad nami!”",
        "pobedonostsev": "и громогласно заговорили: Иисус Наставник! помилуй нас.",
        "new_text": "они закричали: — Иисус! Наставник! Сжалься над нами!",
        "serbian": "И подигоше глас говорећи: Исусе, Учитељу, помилуј нас!",
        "bulgarian": "и с висок глас викаха: Иисусе Наставниче, помилуй ни!",
        "Lutkovsky": "стали кричать: Иисус, Наставник, помилуй нас!",
        "bel_boc": "і яны голасна казалі:\rІісусе Настаўнік, памілуй нас.",
        "ukr2": "Вони піднесли голос і казали: “Ісусе, Наставнику, змилуйся над нами!”",
        "ukr3": "І піднесли вони голос, кажучи: Ісусе, наставниче, помилуй нас.",
        "czech": "a hlasite volali: „Jezisi, Mistre, smiluj se nad nami!“",
        "st_text": "и громким голосом говорили: Иисус Наставник! помилуй нас."
      }
    },
    {
      "id": 24164,
      "number": 14,
      "bookId": 53,
      "text": "Увидев <i>их</i>, Он сказал им: пойдите, покажитесь священникам. И когда они шли, очистились.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 23077,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 14,
          "short": "Лев:14:2"
        },
        {
          "verseId": 9261,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 5,
          "short": "4 Цар:5:10"
        },
        {
          "verseId": 25991,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:4"
        },
        {
          "verseId": 26208,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:44"
        },
        {
          "verseId": 24691,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:14"
        }
      ],
      "translates": {
        "kassian": "И увидев, Он сказал им: пойдите, покажитесь священникам. И было: пока они шли, очистились.",
        "podstr": "И увидевший Он сказал им, Пошедшие покажите себя самих священникам. И случилось в уходить их они были очищены.",
        "csya": "И видев рече им: шедше покажитеся священником. И бысть идущим им, очистишася.",
        "averincev": ". И Он, увидев их, сказал: \"Ступайте, покажитесь священникам!\" И было, пока они шли, проказа оставила их.",
        "ungerov": "",
        "csya_old": "И# ви1дэвъ рече2 и5мъ: ше1дше покажи1тесz свzще1нникwмъ. И# бы1сть и3дyщымъ и5мъ, њчи1стишасz.",
        "sovr_rbo": "",
        "latin": "Quos ut vidit, dixit: Ite, ostendite vos sacerdotibus. Et factum est, dum irent, mundati sunt.",
        "ukr": "І, побачивши їх, Він промовив до них: Підіть і покажіться священикам! І сталось, коли вони йшли, то очистились...",
        "nkjv": "So when He saw them, He said to them, \"Go, show yourselves to the priests.\" And so it was that as they went, they were cleansed.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδὼν εἶπεν αὐτοῖς, Πορευθέντες ἐπιδείξατε ἑαυτοὺς τοῖς ἱερεῦσιν. καὶ ἐγένετο ἐν τῷ ὑπάγειν αὐτοὺς ἐκαθαρίσθησαν.",
        "deutsch": "Und da er sie sah, sprach er zu ihnen: Gehet hin und zeiget euch den Priestern! Und es geschah, da sie hingingen, wurden sie rein.",
        "spanish": "Viéndolos, les dijo: Id y mostraos a los sacerdotes. En el camino quedaron limpios.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܳܐ ܐܶܢܽܘܢ ܐܶܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܚܰܘܰܘ ܢܰܦ݂ܫܟ݂ܽܘܢ ܠܟ݂ܳܗܢܶܐ ܘܟ݂ܰܕ݂ ܐܳܙܺܠ݈ܝܢ ܐܶܬ݁ܕ݁ܰܟ݁ܺܝܘ܂",
        "bel_syomukha": "Убачыўшы іх, Ён сказаў ім: ідзеце, пакажэцеся сьвятарам. І пакуль яны ішлі, ачысьціліся.",
        "nrt": "Когда Иисус их увидел, Он сказал: – Пойдите и покажитесь священникам. Те пошли и по дороге были исцелены.",
        "romana": "Si vazandu-i, El le-a zis: Duceti-va si va aratati preotilor. Dar, pe cand ei se duceau, s-au curatit.",
        "francais": "Dès qu'il les eut vus, il leur dit: Allez vous montrer aux sacrificateurs. Et, pendant qu'ils y allaient, il arriva qu'ils furent guéris.",
        "italian": "Appena li vide, Gesù disse: \"Andate a presentarvi ai sacerdoti\". E mentre essi andavano, furono sanati.",
        "old_georgian": "და თავადმან ვითარცა იხილნა იგინი, ჰრქუა მათ: წარვედით და უჩუენენით თავნი თქუენნი მღდელთა. და იყო ვითარცა წარ-ოდენ-ვიდეს იგინი მისგან, განწმიდნეს კეთროვნებისა მისგან.",
        "portuguese": "Ele, logo que os viu, disse-lhes: Ide, e mostrai-vos aos sacerdotes. E aconteceu que, enquanto iam, ficaram\rlimpos.",
        "polish": "Na ich widok rzekł do nich: ”Idźcie, pokażcie się kapłanom!” A gdy szli, zostali oczyszczeni.",
        "pobedonostsev": "И видев их, сказал им: идите, покажитесь священникам. И покуда шли они, очистились.",
        "new_text": "Иисус, увидев их, сказал: — Ступайте и покажитесь священникам. Они пошли и в дороге очистились от проказы.",
        "serbian": "И видјевши их, рече им: Идите и покажите се свештеницима. И догоди се, док одлажаху, да се очистише.",
        "bulgarian": "Когато ги видя, рече им: идете, покажете се на свещениците. И когато отиваха, очистиха се.",
        "Lutkovsky": "Увидев их, Он сказал: пойдите, покажитесь священникам. \rВ пути же они очистились (от проказы),",
        "bel_boc": "І, убачыўшы, Ён сказаў ім:\rідзіце, пакажыцеся святарам.\rІ сталася: калі яны ішлі — ачысціліся.",
        "ukr2": "Побачивши їх, він промовив: “Ідіть та покажіться священикам.” І сталось, як вони йшли, очистилися.",
        "ukr3": "І побачивши рече їм: Ідїть покажіть себе священикам. І сталось, як пійшли вони, очистились.",
        "czech": "Kdyz je uvidel, rekl jim: „Jdete a ukazte se knezim!“ A kdyz tam sli, byli ocisteni.",
        "st_text": "Увидев <i>их</i>, Он сказал им: пойдите, покажитесь священникам. И когда они шли, очистились."
      }
    },
    {
      "id": 24165,
      "number": 15,
      "bookId": 53,
      "text": "Один же из них, видя, что исцелен, возвратился, громким голосом прославляя Бога,",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Один же из них, увидев, что исцелен, возвратился, громким голосом прославляя Бога.",
        "podstr": "Один же из них, увидевший что был исцелён, возвратился с голосом громким прославляющий Бога,",
        "csya": "Един же от них, видев, яко исцеле, возвратися, со гласом велиим славя Бога,",
        "averincev": "А один из них, увидев, что исцелен, возвратился, громким голосом славя Бога,",
        "ungerov": "",
        "csya_old": "є3ди1нъ же t ни1хъ, ви1дэвъ, ћкw и3сцэлЁ, возврати1сz, со глaсомъ ве1ліимъ слaвz бг7а,",
        "sovr_rbo": "",
        "latin": "Unus autem ex illis, ut vidit quia mundatus est, regressus est, cum magna voce magnificans Deum,",
        "ukr": "Один же з них, як побачив, що видужав, то вернувся, і почав гучним голосом славити Бога.",
        "nkjv": "And one of them, when he saw that he was healed, returned, and with a loud voice glorified God,",
        "desnitsky": "",
        "tex_rec": "εἷς δὲ ἐξ αὐτῶν, ἰδὼν ὅτι ἰάθη, ὑπέστρεψεν μετὰ φωνῆς μεγάλης δοξάζων τὸν θεόν,",
        "deutsch": "Einer aber unter ihnen, da er sah, daß er geheilt war, kehrte um und pries Gott mit lauter Stimme",
        "spanish": "Uno de ellos, viéndose curado, volvió glorificando a Dios a grandes voces;",
        "peshitta": "ܚܰܕ݂ ܕ݁ܶܝܢ ܡܶܢܗܽܘܢ ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܐܬ݁ܕ݁ܰܟ݁ܺܝ ܗܦ݂ܰܟ݂ ܠܶܗ ܘܰܒ݂ܩܳܠܳܐ ܪܳܡܳܐ ܡܫܰܒ݁ܰܚ ܗ݈ܘܳܐ ܠܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "А адзін зь іх, бачачы, што ацалёны, вярнуўся, моцным голасам услаўляючы Бога,",
        "nrt": "Один из них, как только увидел, что исцелен, возвратился, громко прославляя Бога.",
        "romana": "Iar unul dintre ei, vazand ca s-a vindecat, s-a intors cu glas mare slavind pe Dumnezeu.",
        "francais": "L'un deux, se voyant guéri, revint sur ses pas, glorifiant Dieu à haute voix.",
        "italian": "Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;",
        "old_georgian": "ხოლო ერთმან მათგანმან იხილა, რამეთუ განიკურნა, მოიქცა და ჴმითა დიდითა ადიდებდა ღმერთსა.",
        "portuguese": "Um deles, vendo que fora curado, voltou glorificando a Deus em alta voz;",
        "polish": "Wtedy jeden z nich widząc, że jest uzdrowiony, wrócił chwaląc Boga dono\rśnym głosem,",
        "pobedonostsev": "Один же из них, видя, что исцелен, возвратился со гласом велиим, славя Бога,",
        "new_text": "Один из них, увидев, что исцелился, вернулся, громким голосом прославляя Бога,",
        "serbian": "А један од њих, видјевши да је излијечен, врати се славећи Бога из свега гласа.",
        "bulgarian": "А един от тях, като видя, че е изцерен, върна се, прославяйки Бога с висок глас,",
        "Lutkovsky": "и один из них, увидев, что он исцелен, \rвозвратился, во весь голос славя Бога,",
        "bel_boc": "Адзін жа з іх,\rубачыўшы, што ацаліўся, вярнуўся,\rголасна славячы Бога,",
        "ukr2": "Один же з них, побачивши, що видужав, повернувся, славлячи великим голосом Бога.",
        "ukr3": "Один же з них, бачивши, що одужав, вернувсь, голосом великим прославляючи Бога,",
        "czech": "Jeden z nich, jakmile zpozoroval, ze je uzdraven, hned se vratil a velikym hlasem velebil Boha;",
        "st_text": "Один же из них, видя, что исцелен, возвратился, громким голосом прославляя Бога,"
      }
    },
    {
      "id": 24166,
      "number": 16,
      "bookId": 53,
      "text": "и пал ниц к ногам Его, благодаря Его; и это был Самарянин.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И пал на лицо свое к Его ногам, благодаря Его; и то был Самарянин.",
        "podstr": "и пал на лицо у ног Его благодарящий Его; а он был самаритянин.",
        "csya": "и паде ниц при ногу его, хвалу ему воздая: и той бе самарянин.",
        "averincev": "и пал ниц к ногам Иисуса, изъявляя Ему свою благодарность; и это был самарянин.",
        "ungerov": "",
        "csya_old": "и3 паде2 ни1цъ при ногY є3гw2, хвалY є3мY воздаS: и3 то1й бЁ самарzни1нъ.",
        "sovr_rbo": "",
        "latin": "et cecidit in faciem ante pedes ejus, gratias agens: et hic erat Samaritanus.",
        "ukr": "І припав він обличчям до ніг Його, складаючи дяку Йому. А то самарянин був...",
        "nkjv": "and fell down on his face at His feet, giving Him thanks. And he was a Samaritan.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔπεσεν ἐπὶ πρόσωπον παρὰ τοὺς πόδας αὐτοῦ εὐχαριστῶν αὐτῷ· καὶ αὐτὸς ἦν Σαμαρίτης.",
        "deutsch": "und fiel auf sein Angesicht zu seinen Füßen und dankte ihm. Und das war ein Samariter.",
        "spanish": "y cayendo a sus pies, rostro a tierra, le daba las gracias. Era un samaritano.",
        "peshitta": "ܘܰܢܦ݂ܰܠ ܥܰܠ ܐܰܦ݁ܰܘܗ݈ܝ ܩܕ݂ܳܡ ܪܶܓ݂ܠܰܘܗ݈ܝ ܕ݁ܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܡܰܘܕ݁ܶܐ ܠܶܗ ܘܗܽܘ ܗܳܢܳܐ ܫܳܡܪܳܝܳܐ ܗܘܳܐ܂",
        "bel_syomukha": "і ўпаў ніцма да ног Ягоных, дзякуючы Яму; і гэта быў Самаранін.",
        "nrt": "Он пал к ногам Иисуса и благодарил Его. И этот человек был самарянином.",
        "romana": "Si a cazut cu fata la pamant la picioarele lui Iisus, multumindu-I. Si acela era samarinean.",
        "francais": "Il tomba sur sa face aux pieds de Jésus, et lui rendit grâces. C'était un Samaritain.",
        "italian": "e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano.",
        "old_georgian": "და დავარდა წინაშე ფერჴთა იესუჲსთა და ჰმადლობდა მას. და ესე იყო სამარიტელი.",
        "portuguese": "e prostrou-se com o rosto em terra aos pés de Jesus, dando-lhe graças; e este era samaritano.",
        "polish": "upadł na twarz do nóg Jego i dziękował Mu. A był to Samarytanin.",
        "pobedonostsev": "и пал ниц к ногам Его, хвалу Ему воздавая; и тот был Самарянин.",
        "new_text": "и, бросившись к ногам Иисуса, стал Его благодарить. Этот человек был самаритянин.",
        "serbian": "И паде ничице пред ноге његове и заблагодари му. И тај бјеше Самарјанин.",
        "bulgarian": "и падна ничком пред нозете Му, като Му благодареше: и той беше самарянин.",
        "Lutkovsky": "и, пав ниц у ног Его, стал благодарить Его, \r\nа он был самарянин.",
        "bel_boc": "і ўпаў ніц да ног Яго, дзякуючы Яму,\r\nі гэта быў Самаранін.",
        "ukr2": "І припав лицем до ніг Ісуса, почав йому дякувати. Він був самарянин.",
        "ukr3": "і, припав лицем до ніг Його, дякуючи Йому; а був він Самарянин.",
        "czech": "padl tvari k Jezisovym noham a dekoval mu. A to byl Samaran.",
        "st_text": "и пал ниц к ногам Его, благодаря Его; и это был Самарянин.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24167,
      "number": 17,
      "bookId": 53,
      "text": "Тогда Иисус сказал: не десять ли очистились? где же девять?",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И сказал Иисус в ответ: не десять ли очистились? Где же девять?",
        "podstr": "Ответивший же Иисус сказал, [разве] не десять были очищены? Же девять где?",
        "csya": "Отвещав же Иисус рече: не десять ли очистишася? да девять где?",
        "averincev": "И сказал на это Иисус: \"Разве не десять человек избавлены от проказы? Где же девять? Ужели никого не нашлось,",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ї}съ рече2: не де1сzть ли њчи1стишасz; да де1вzть гдЁ;",
        "sovr_rbo": "",
        "latin": "Respondens autem Jesus, dixit: Nonne decem mundati sunt? et novem ubi sunt?",
        "ukr": "Ісус же промовив у відповідь: Чи не десять очистилось, а дев'ять же де?",
        "nkjv": "So Jesus answered and said, \"Were there not ten cleansed? But where are the nine?",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ᾽Ιησοῦς εἶπεν, Οὐχὶ οἱ δέκα ἐκαθαρίσθησαν; οἱ δὲ ἐννέα ποῦ;",
        "deutsch": "Jesus aber antwortete und sprach: Sind ihrer nicht zehn rein geworden? Wo sind aber die neun?",
        "spanish": "Tomando Jesús la palabra, dijo: ¿No han sido diez los curados? Y los nueve, ¿dónde están?",
        "peshitta": "ܥܢܳܐ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܳܐ ܗ݈ܘܳܐ ܥܶܣܪܳܐ ܗܳܘܶܝܢ ܗܳܠܶܝܢ ܕ݁ܶܐܬ݁ܕ݁ܰܟ݁ܺܝܘ ܐܰܝܟ݁ܳܐ ܐܶܢܽܘܢ ܬ݁ܶܫܥܳܐ܂",
        "bel_syomukha": "Тады Ісус сказаў: ці ня дзесяць ачысьціліся? дзе ж дзевяць?",
        "nrt": "– Разве не десять человек были очищены? – спросил Иисус. – Где же остальные девять?",
        "romana": "Si raspunzand, Iisus a zis: Au nu zece s-au curatit? Dar cei noua unde sunt?",
        "francais": "Jésus, prenant la parole, dit: Les dix n'ont-ils pas été guéris? Et les neuf autres, où sont-ils?",
        "italian": "Ma Gesù osservò: \"Non sono stati guariti tutti e dieci? E gli altri nove dove sono?",
        "old_georgian": "მიუგო იესუ და ჰრქუა მას: არა ათნივე განიკურნნესა? და ცხრანი იგი სადა არიან?",
        "portuguese": "Perguntou, pois, Jesus: Não foram limpos os dez? E os nove, onde estão?",
        "polish": "Jezus zaś rzekł: ”Czy nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu?",
        "pobedonostsev": "Отвечая, сказал Иисус: не десять ли очистились? где же девять?",
        "new_text": "— Разве не все очистились? — спросил Иисус. — А где же остальные девять?",
        "serbian": "А Исус одговарајући рече: Зар се не очистише десеторица? А гдје су деветорица?",
        "bulgarian": "Тогава Иисус продума и рече: нали десетимата се очистиха? а де са деветте?",
        "Lutkovsky": "Иисус же спросил: разве не десять отчистились? \rГде же остальные девять?",
        "bel_boc": "І ў адказ Іісус сказаў:\rці не дзесяць ачысціліся?\rа дзе ж дзевяць?",
        "ukr2": "Озвавсь Ісус і каже: “Хіба не десять очистилось? Де ж дев'ять?",
        "ukr3": "Озвав ся ж Ісус і рече: Чи не десять очистились? девять же де?",
        "czech": "Nato Jezis rekl: „Nebylo jich ocisteno deset? Kde je tech devet?",
        "st_text": "Тогда Иисус сказал: не десять ли очистились? где же девять?"
      }
    },
    {
      "id": 24168,
      "number": 18,
      "bookId": 53,
      "text": "как они не возвратились воздать славу Богу, кроме сего иноплеменника?",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 27481,
          "bookId": 6,
          "bookCode": "kniga-iisusa-navina",
          "chapter": 7,
          "short": "Нав:7:19"
        },
        {
          "verseId": 6305,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 30,
          "short": "2 Пар:30:7"
        },
        {
          "verseId": 6371,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 32,
          "short": "2 Пар:32:25"
        }
      ],
      "translates": {
        "kassian": "He нашлось никого, кто возвратился бы воздать славу Богу, кроме этого иноплеменника?",
        "podstr": "[Разве] не были найдены они возвратившиеся воздать славу Богу если не иноплеменник этот?",
        "csya": "како не обретошася возвращшеся дати славу Богу, токмо иноплеменник сей?",
        "averincev": "кто возвратился бы воздать славу Богу, кроме этого иноплеменника?\"",
        "ungerov": "",
        "csya_old": "кaкw не њбрэто1шасz возврaщшесz дaти слaву бг7у, то1кмw и3ноплеме1нникъ се1й;",
        "sovr_rbo": "",
        "latin": "Non est inventus qui rediret, et daret gloriam Deo, nisi hic alienigena.",
        "ukr": "Чому не вернулись вони хвалу Богові віддати, крім цього чужинця?",
        "nkjv": "Were there not any found who returned to give glory to God except this foreigner?\"",
        "desnitsky": "",
        "tex_rec": "οὐχ εὑρέθησαν ὑποστρέψαντες δοῦναι δόξαν τῷ θεῷ εἰ μὴ ὁ ἀλλογενὴς οὗτος;",
        "deutsch": "Hat sich sonst keiner gefunden, der wieder umkehrte und gäbe Gott die Ehre, denn dieser Fremdling?",
        "spanish": "¿No ha habido quien volviera a dar gloria a Dios sino este extranjero?",
        "peshitta": "ܠܡܳܐ ܦ݁ܪܰܫܘ ܕ݁ܢܺܐܬ݂ܽܘܢ ܢܶܬ݁ܠܽܘܢ ܬ݁ܶܫܒ݁ܽܘܚܬ݁ܳܐ ܠܰܐܠܳܗܳܐ ܐܶܠܳܐ ܗܳܢܳܐ ܕ݁ܡܶܢ ܥܰܡܳܐ ܗ݈ܘ ܢܽܘܟ݂ܪܳܝܳܐ܂",
        "bel_syomukha": "як яны не вярнуліся ўзьнесьці славу Богу, апрача гэтага іншапляменца?",
        "nrt": "Почему никто из них, кроме этого чужеземца, не возвратился, чтобы прославить Бога?",
        "romana": "Nu s-a gasit sa se intoarca sa dea slava lui Dumnezeu decat numai acesta, care este de alt neam?",
        "francais": "Ne s'est-il trouvé que cet étranger pour revenir et donner gloire à Dieu?",
        "italian": "Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?\". E gli disse:",
        "old_georgian": "ვერ იპოვნეს ეგოდენ, რაჲთამცა მოიქცეს და მისცეს დიდებაჲ ღმერთსა, გარნა უცხო-თესლი ხოლო ესე?",
        "portuguese": "Não se achou quem voltasse para dar glória a Deus, senão este estrangeiro?",
        "polish": "Żaden się nie znalazł, który by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec”.",
        "pobedonostsev": "как их нет, и не возвратились они воздать славу Богу, токмо иноплеменник сей?",
        "new_text": "И ни один из них не вернулся, чтобы воздать славу Богу, только этот иноплеменник?",
        "serbian": "Како се не нађе ниједан други да се врати и даде славу Богу, него само овај иноплеменик?",
        "bulgarian": "Как не се намериха и други да се върнат, за да въздадат Богу слава, освен тоя другородец?",
        "Lutkovsky": "Неужели больше некому было возвратиться и воздать славу Богу, \rкроме этого иноплеменника?",
        "bel_boc": "хіба не знайшлося з іх нікога,\rхто б вярнуўся аддаць хвалу Богу,\rакрамя гэтага іншародца?",
        "ukr2": "І не знайшовся між ними, щоб повернутись, Богові хвалу воздати, ніхто інший, окрім цього чужинця?”",
        "ukr3": "Не знайшлись, щоб вернувшись оддати славу Богу, тільки чужоземець сей?",
        "czech": "Nikdo z nich se nenasel, kdo by se vratil a vzdal Bohu chvalu, nez tento cizinec?“",
        "st_text": "как они не возвратились воздать славу Богу, кроме сего иноплеменника?"
      }
    },
    {
      "id": 24169,
      "number": 19,
      "bookId": 53,
      "text": "И сказал ему: встань, иди; вера твоя спасла тебя.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И сказал ему: встань, иди; вера твоя спасла тебя.",
        "podstr": "И Он сказал ему, Вставший иди; вера твоя спасла тебя.",
        "csya": "И рече ему: востав иди: вера твоя спасе тя.",
        "averincev": "И сказал Он ему: \"Встань, иди; твоя вера тебя спасла!\"",
        "ungerov": "",
        "csya_old": "И# рече2 є3мY: востaвъ и3ди2: вёра твоS сп7се1 тz.",
        "sovr_rbo": "",
        "latin": "Et ait illi: Surge, vade: quia fides tua te salvum fecit.",
        "ukr": "І сказав Він йому: Підведися й іди: твоя віра спасла тебе!",
        "nkjv": "And He said to him, \"Arise, go your way. Your faith has made you well.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτῷ, ᾽Αναστὰς πορεύου· ἡ πίστις σου σέσωκέν σε.",
        "deutsch": "Und er sprach zu ihm: Stehe auf, gehe hin; dein Glaube hat dir geholfen.",
        "spanish": "Y le dijo: Levántate y vete, tu fe te ha salvado.",
        "peshitta": "ܘܶܐܡܰܪ ܠܶܗ ܩܽܘܡ ܙܶܠ ܗܰܝܡܳܢܽܘܬ݂ܳܟ݂ ܐܰܚܝܰܬ݂ܳܟ݂܂",
        "bel_syomukha": "І сказаў яму: устань, ідзі; вера твая ўратавала цябе.",
        "nrt": "И сказал самарянину: – Встань и иди, твоя вера спасла тебя.",
        "romana": "Si i-a zis: Scoala-te si du-te; credinta ta te-a mantuit.",
        "francais": "Puis il lui dit: Lève-toi, va; ta foi t'a sauvé.",
        "italian": "\"Alzati e va'; la tua fede ti ha salvato!\".",
        "old_georgian": "და ჰრქუა მას: აღდეგ და წერვედ! სარწმუნოებამან შენმან გაცხოვნა შენ.",
        "portuguese": "E disse-lhe: Levanta-te, e vai; a tua fé te salvou.",
        "polish": "Do niego zaś rzekł: ”Wstań, idź, twoja wiara cię uzdrowiła”.",
        "pobedonostsev": "И сказал ему: востань, иди; вера твоя спасла тебя.",
        "new_text": "— И сказал ему Иисус: — Встань и иди, тебя спасла твоя вера.",
        "serbian": "И рече му: Устани и иди; вјера твоја спасла те је.",
        "bulgarian": "И му рече: стани, иди си: твоята вяра те спаси.",
        "Lutkovsky": "А ему Он сказал: встань и иди, тебя исцелила вера твоя.",
        "bel_boc": "І сказаў яму: устань і ідзі,\rвера твая ўратавала цябе.",
        "ukr2": "І він сказав до нього: “Встань, іди: віра твоя спасла тебе.”",
        "ukr3": "І рече йому: Уставши йди; віра твоя спасла тебе.",
        "czech": "Rekl mu: „Vstan a jdi, tva vira te zachranila.“",
        "st_text": "И сказал ему: встань, иди; вера твоя спасла тебя."
      }
    },
    {
      "id": 24170,
      "number": 20,
      "bookId": 53,
      "text": "Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И на вопрос фарисеев, когда придет Царство Божие, Он ответил им: не придет Царство Божие приметным образом,",
        "podstr": "Спрошенный же от фарисеев когда приходит Царство Бога Он ответил им и сказал, Не приходит Царство Бога с наблюдением,",
        "csya": "Вопрошен же быв от фарисей, когда приидет Царствие Божие, отвещав им рече: не приидет Царствие Божие с соблюдением:",
        "averincev": "А на вопрос фарисеев, когда придет Царство Божие, сказал Он им в ответ: \"Царство Божие придет не так, чтобы приход его можно было наблюдать,",
        "ungerov": "",
        "csya_old": "Вопроше1нъ же бы1въ t фарісє1й, когдA пріи1детъ цrтвіе б9іе, tвэщaвъ и5мъ рече2: не пріи1детъ цrтвіе б9іе съ соблюде1ніемъ со ўсмотре1ніемъ:",
        "sovr_rbo": "",
        "latin": "Interrogatus autem a pharisaeis: Quando venit regnum Dei? respondens eis, dixit: Non venit regnum Dei cum observatione:",
        "ukr": "А як фарисеї спитали Його, коли Царство Божеє прийде, то Він їм відповів і сказав: Царство Боже не прийде помітно,",
        "nkjv": "Now when He was asked by the Pharisees when the kingdom of God would come, He answered them and said, \"The kingdom of God does not come with observation;",
        "desnitsky": "",
        "tex_rec": "᾽Επερωτηθεὶς δὲ ὑπὸ τῶν Φαρισαίων πότε ἔρχεται ἡ βασιλεία τοῦ θεοῦ ἀπεκρίθη αὐτοῖς καὶ εἶπεν, Οὐκ ἔρχεται ἡ βασιλεία τοῦ θεοῦ μετὰ παρατηρήσεως,",
        "deutsch": "Da er aber gefragt ward von den Pharisäern: Wann kommt das Reich Gottes? antwortete er ihnen und sprach: Das Reich Gottes kommt nicht mit äußerlichen Gebärden;",
        "spanish": "Preguntado por los fariseos acerca de cuándo llegaría el reino de Dios, respondióles y dijo: No viene el reino de Dios ostensiblemente.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܰܐܠܽܘܗ݈ܝ ܠܝܶܫܽܘܥ ܡܶܢ ܦ݁ܪܺܝܫܶܐ ܐܶܡܰܬ݂ܝ ܐܳܬ݂ܝܳܐ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܐܳܬ݂ܝܳܐ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܒ݁ܰܢܛܽܘܪܳܬ݂ܳܐ܂",
        "bel_syomukha": "А як спыталіся ў Яго фарысэі, калі прыйдзе Царства Божае, адказваў ім: ня прыйдзе Царства Божае ўвачавідкі,",
        "nrt": "Однажды фарисеи спросили Иисуса, когда придет Божье Царство. Он ответил: – Божье Царство не придет зримым образом.",
        "romana": "Si fiind intrebat de farisei cand va veni imparatia lui Dumnezeu, le-a raspuns si a zis: Imparatia lui Dumnezeu nu va veni in chip vazut.",
        "francais": "Les pharisiens demandèrent à Jésus quand viendrait le royaume de Dieu. Il leur répondit: Le royaume de Dieu ne vient pas de manière à frapper les regards.",
        "italian": "Interrogato dai farisei: \"Quando verrà il regno di Dio?\", rispose:",
        "old_georgian": "ჰკითხეს მას ფარისეველთა: ოდეს მოიწიოს სასუფეველი ღმრთისაჲ? მიუგო იესუ და ჰრქუა მათ: არა მოვიდეს სასუფეველი ღმრთისაჲ ზმნით;",
        "portuguese": "Sendo Jesus interrogado pelos fariseus sobre quando viria o reino de Deus, respondeu-lhes: O reino de Deus\r\nnão vem com aparência exterior;",
        "polish": "Zapytany przez faryzeuszów, kiedy przyjdzie królestwo Boże, odpowiedział\r\nim: ”Królestwo Boże nie przyjdzie dostrzegalnie;",
        "pobedonostsev": "Спрошен же быв фарисеями, когда прийдет Царствие Божие, в ответ им сказал: не прийдет Царствие Божие приметно,",
        "new_text": "Фарисеи спросили Иисуса, когда наступит Царство Бога. — Когда наступит Царство Бога, его не увидеть глазами, — ответил Он им.",
        "serbian": "А упитан од фарисеја, када ће доћи Царство Божије, он им одговори и рече: Царство Божије не долази на видљив начин.",
        "bulgarian": "А попитан от фарисеите, кога ще дойде царството Божие, отговори им: царството Божие няма да дойде забелязано,",
        "Lutkovsky": "Однажды фарисеи спросили Его, когда наступит Царство Божье, \r\nи Он сказал им в ответ: Царство Божье, наступит незаметно,",
        "bel_boc": "А як спыталіся фарысеі, калі прыйдзе Царства Божае,\r\nЁн, адказваючы ім, сказаў: не прыйдзе Царства Божае прыкметна,",
        "ukr2": "Якже спитали його фарисеї, коли прийде Царство Боже, він відповів їм: “Царство Боже прийде непомітно;",
        "ukr3": "Як же спитали Його Фарисеї, коли прийде царство Боже, відказав їм, і рече: Не прийде царство Боже з постереганнєм,",
        "czech": "Kdyz se ho farizeove otazali, kdy prijde Bozi kralovstvi, odpovedel jim: „Kralovstvi Bozi neprichazi tak, abyste to mohli vypozorovat;",
        "st_text": "Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24171,
      "number": 21,
      "bookId": 53,
      "text": "и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "и не скажут: \"вот здесь\", или: \"там\". Ибо, вот, Царство Божие внутри вас.",
        "podstr": "и не скажут, Вот здесь; или, Там; вот ведь Царство Бога внутри вас есть.",
        "csya": "ниже рекут: се зде, или: онде. Се бо, Царствие Божие внутрь вас есть.",
        "averincev": "и не скажешь, здесь оно или там. Ибо вот, Царство Божие посреди вас\".",
        "ungerov": "",
        "csya_old": "ниже2 рекyтъ: се2 здЁ, и3ли2: џндэ. Се1 бо, цrтвіе б9іе внyтрь вaсъ є4сть.",
        "sovr_rbo": "",
        "latin": "neque dicent: Ecce hic, aut ecce illic. Ecce enim regnum Dei intra vos est.",
        "ukr": "і не скажуть: Ось тут, або: Там. Бо Божеє Царство всередині вас!",
        "nkjv": "nor will they say, 'See here!' or 'See there!' For indeed, the kingdom of God is within you.\" ",
        "desnitsky": "",
        "tex_rec": "οὐδὲ ἐροῦσιν, ᾽Ιδοὺ ὧδε· ἤ, ᾽Εκεῖ· ἰδοὺ γὰρ ἡ βασιλεία τοῦ θεοῦ ἐντὸς ὑμῶν ἐστιν.",
        "deutsch": "man wird auch nicht sagen: Siehe hier! oder: da ist es! Denn sehet, das Reich Gottes ist inwendig in euch.",
        "spanish": "Ni podrá decirse: Helo aquí o allí, porque el reino de Dios está dentro de vosotros.",
        "peshitta": "ܘܠܳܐ ܐܳܡܪܺܝܢ ܗܳܐ ܗܳܪܟ݁ܳܐ ܗ݈ܝ ܘܗܳܐ ܗܳܪ ܬ݁ܰܡܳܢ ܗ݈ܺܝ ܗܳܐ ܓ݁ܶܝܪ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܠܓ݂ܰܘ ܡܶܢܟ݂ܽܘܢ ܗ݈ܺܝ܂",
        "bel_syomukha": "і ня скажуць: вось, яно тут, альбо: вось, там. Бо вось, Царства Божае ўнутры ў вас ёсьць.",
        "nrt": "Никто не сможет сказать: «Вот, оно здесь» или «Оно там», потому что Божье Царство среди вас.",
        "romana": "Si nici nu vor zice: Iat-o aici sau acolo. Caci, iata, imparatia lui Dumnezeu este inauntrul vostru.",
        "francais": "On ne dira point: Il est ici, ou: Il est là. Car voici, le royaume de Dieu est au milieu de vous.",
        "italian": "\"Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: Eccolo qui, o: eccolo là. Perché il regno di Dio è in mezzo a voi!\".",
        "old_georgian": "არცა თქუან: აჰა აქა, ანუ იქი. და აჰა ეგერა სასუფეველი ღმრთისაჲ შორის თქუენსა არს.",
        "portuguese": "nem dirão: Ei-lo aqui! ou: Ei-lo ali! pois o reino de Deus está dentro de vós.",
        "polish": "i nie powiedzą: ”Oto tu jest” albo: ”Tam”. Oto bowiem królestwo Boże pośród was jest”.",
        "pobedonostsev": "и не скажут: вот оно здесь, или там. Ибо се, Царствие Божие внутрь вас есть.",
        "new_text": "— Не скажут: «Смотри, оно здесь!» или «Вон оно!» Ведь Царство Бога уже среди вас.",
        "serbian": "Нити ће се рећи: Ево га овдје, или: ено га ондје; јер гле, Царство Божије унутра је у вама.",
        "bulgarian": "и няма да кажат: ето, тук е, или: на, там е. Понеже ето, царството Божие вътре във вас е.",
        "Lutkovsky": "и не скажут: вот оно здесь, или там, \rибо Царство Божье внутри вас.",
        "bel_boc": "і не скажуць: вось, яно тут, ці: вось, там.\rБо вось, Царства Божае ўнутры вас.",
        "ukr2": "ані не скажуть: Ось воно тут! - або: Он там! - бо Царство Боже є між вами.”",
        "ukr3": "анї казати муть: Дивись, ось воно; або: Дивись, он, бо царство Боже у вас усерединї.",
        "czech": "ani se neda rici: ‚Hle, je tu‘ nebo ‚je tam‘! Vzdyt kralovstvi Bozi je mezi vami!“",
        "st_text": "и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть."
      }
    },
    {
      "id": 24172,
      "number": 22,
      "bookId": 53,
      "text": "Сказал также ученикам: придут дни, когда пожелаете видеть хотя один из дней Сына Человеческого, и не увидите;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "И сказал ученикам: придут дни, когда восхотите увидеть один только день Сына Человеческого и не увидите.",
        "podstr": "Он сказал же к ученикам, Придут дни когда пожелаете один [из] дней Сына человека увидеть и не увидите.",
        "csya": "Рече же ко учеником (своим): приидут дние, егда вожделеете единаго дне Сына Человеческаго видети, и не узрите:",
        "averincev": "И ученикам Он сказал: \"Придут дни, когда у вас будет сердечное желание увидеть хотя бы единый из дней Сына Человеческого, и не увидите.",
        "ungerov": "",
        "csya_old": "Рече1 же ко ўчн7кHмъ (свои6мъ): пріи1дутъ днjе, є3гдA вожделёете є3ди1нагw дне2 сн7а чlвёческагw ви1дэти, и3 не ќзрите:",
        "sovr_rbo": "",
        "latin": "Et ait ad discipulos suos: Venient dies quando desideretis videre unum diem Filii hominis, et non videbitis.",
        "ukr": "І сказав Він до учнів: Прийдуть дні, коли побажаєте бачити один з днів Сина Людського, та не побачите...",
        "nkjv": "Then He said to the disciples, \"The days will come when you will desire to see one of the days of the Son of Man, and you will not see it.",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ πρὸς τοὺς μαθητάς, ᾽Ελεύσονται ἡμέραι ὅτε ἐπιθυμήσετε μίαν τῶν ἡμερῶν τοῦ υἱοῦ τοῦ ἀνθρώπου ἰδεῖν καὶ οὐκ ὄψεσθε.",
        "deutsch": "Er sprach aber zu den Jüngern: Es wird die Zeit kommen, daß ihr werdet begehren zu sehen einen Tag des Menschensohnes, und werdet ihn nicht sehen.",
        "spanish": "Dijo a los discípulos: Llegará tiempo en que desearéis ver un solo día del Hijo del hombre, y no lo veréis.",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܢܺܐܬ݂ܽܘܢ ܝܰܘܡܳܬ݂ܳܐ ܕ݁ܬ݂ܶܬ݂ܪܰܓ݂ܪܓ݂ܽܘܢ ܠܡܶܚܙܳܐ ܚܰܕ݂ ܡܶܢ ܝܰܘܡܳܬ݂ܳܐ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܘܠܳܐ ܬ݁ܶܚܙܽܘܢ܂",
        "bel_syomukha": "Сказаў таксама вучням: прыйдуць дні, калі захочаце бачыць хоць адзін зь дзён Сына Чалавечага, і ня ўбачыце;",
        "nrt": "Потом Он сказал ученикам: – Придет такое время, когда вы захотите увидеть хотя бы один из дней Сына Человеческого, но не увидите.",
        "romana": "Zis-a catre ucenici: Veni-vor zile cand veti dori sa vedeti una din zilele Fiului Omului, si nu veti vedea.",
        "francais": "Et il dit aux disciples: Des jours viendront où vous désirerez voir l'un des jours du Fils de l'homme, et vous ne le verrez point.",
        "italian": "Disse ancora ai discepoli: \"Verrà un tempo in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete.",
        "old_georgian": "და ჰრქუა მოწაფეთა: მოვლენან დღენი, ოდეს გული-გითქუმიდეს თქუენ დღეთათჳს ძისა კაცისათა ხილვად და არა იხილოთ.",
        "portuguese": "Então disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do homem, e não o vereis.",
        "polish": "Do uczniów zaś rzekł: ”Przyjdzie czas, kiedy zapragniecie ujrzeć choćby jeden\rz dni Syna Człowieczego, a nie zobaczycie.",
        "pobedonostsev": "Сказал ученикам Своим: прийдут дни, когда возжелаете на один день Сына человеческого видеть, и не узрите.",
        "new_text": "А ученикам Иисус сказал: — Наступят дни, когда будете жаждать увидеть один из дней Сына человеческого, но не увидите.",
        "serbian": "А ученицима рече: Доћи ће дани када ћете зажељети да видите један од дана Сина Човјечијега, и нећете видјети.",
        "bulgarian": "И каза на учениците: ще дойдат дни, когато ще пожелаете да видите поне един от дните на Сина Човечески, и няма да видите;",
        "Lutkovsky": "Ученикам же Он сказал: \rнаступит время, когда вы захотите \rхотя бы в течение одного дня видеть Сына Человеческого, \rи не увидите.",
        "bel_boc": "Сказаў жа вучням Сваім: прыйдуць дні,\rкалі пажадаеце ўбачыць хоць бы адзін з дзён Сына Чалавечага,\rі не ўбачыце;",
        "ukr2": "Далі сказав він до учнів: “Прийдуть дні, коли бажатимете побачити бодай один день Сина Чоловічого, та не побачите.",
        "ukr3": "Рече ж до учеників: Прийдуть днї, що бажати мете один з днїв Сина чоловічого видїти, та й не побачите.",
        "czech": "Svym ucednikum rekl: „Prijdou dny, kdy si budete touzebne prat, abyste spatrili aspon jediny ze dnu Syna cloveka, ale nespatrite.",
        "st_text": "Сказал также ученикам: придут дни, когда пожелаете видеть хотя один из дней Сына Человеческого, и не увидите;"
      }
    },
    {
      "id": 24173,
      "number": 23,
      "bookId": 53,
      "text": "и скажут вам: вот, здесь, или: вот, там, - не ходите и не гоняйтесь,",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25599,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:23"
        },
        {
          "verseId": 26359,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:21"
        }
      ],
      "translates": {
        "kassian": "И скажут вам: \"вот там\", \"вот здесь\", - не ходите и не гоняйтесь.",
        "podstr": "И скажут вам, Вот там; или, Вот здесь; не уйдите и не погонитесь.",
        "csya": "и рекут вам: се зде, или: се, онде: не изыдите, ни пожените:",
        "averincev": "И скажут вам: \"Вон там!\", \"Вот здесь\", - но вы не сходите с места и не устремляйтесь бежать.",
        "ungerov": "",
        "csya_old": "и3 рекyтъ вaмъ: се2 здЁ, и3ли2: се2, џндэ: не и3зы1дите, ни пожени1те:",
        "sovr_rbo": "",
        "latin": "Et dicent vobis: Ecce hic, et ecce illic. Nolite ire, neque sectemini:",
        "ukr": "І скажуть до вас: Ось тут, чи: Ось там, не йдіть, і за ним не біжіть!",
        "nkjv": "And they will say to you, 'Look here!' or 'Look there!' Do not go after them or follow them. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐροῦσιν ὑμῖν, ᾽Ιδοὺ ἐκεῖ· [ἤ,] ᾽Ιδοὺ ὧδε· μὴ ἀπέλθητε μηδὲ διώξητε.",
        "deutsch": "Und sie werden zu euch sagen: Siehe hier! siehe da! Gehet nicht hin und folget auch nicht.",
        "spanish": "Os dirán: Helo allí o helo aquí. No vayáis ni le sigáis,",
        "peshitta": "ܘܶܐܢ ܢܺܐܡܪܽܘܢ ܠܟ݂ܽܘܢ ܗܳܐ ܗܳܪܟ݁ܳܐ ܗ݈ܘ ܘܗܳܐ ܗܳܪ ܬ݁ܰܡܳܢ ܗ݈ܽܘ ܠܳܐ ܬ݁ܺܐܙܽܠ݈ܘܢ܂",
        "bel_syomukha": "і скажуць вам: вось, тут, альбо: вось, там, - ня ідзеце і ня гневайцеся:",
        "nrt": "Вам будут говорить: «Вон, Он там» или «Вот, Он здесь», но вы не бегите смотреть.",
        "romana": "Si vor zice voua: Iata este acolo; iata, aici; nu va duceti si nu va luati dupa ei.",
        "francais": "On vous dira: Il est ici, il est là. N'y allez pas, ne courez pas après.",
        "italian": "Vi diranno: Eccolo là, o: eccolo qua; non andateci, non seguiteli.",
        "old_georgian": "და გრქუან თქუენ: აჰა აქა არს, და: აჰა იქი არს, ­ ნუ განხუალთ, ნუცა შეუდგთ.",
        "portuguese": "Dir-vos-ão: Ei-lo ali! ou: Ei-lo aqui! não vades, nem os sigais;",
        "polish": "Powiedzą wam: ”Oto tam” lub: ”Oto tu”. Nie chodźcie tam i nie biegnijcie\rza nimi!",
        "pobedonostsev": "И скажут вам: вот здесь, или вот там; не идите, и не ищите.",
        "new_text": "Вам скажут: «Вон там!» или «Вот здесь!» Не срывайтесь с места, не бегите вдогонку.",
        "serbian": "И рећи ће вам: ево га овдје, или: ено га ондје; али не одлазите нити тамо јурите!",
        "bulgarian": "и ще ви кажат: ето, тук е, или: на, там е, - не ходете и не дирете;",
        "Lutkovsky": "И если скажут вам, вот, там Он, или здесь, - \rне ходите и не ищите,",
        "bel_boc": "і скажуць вам: вось, тут, ці: вось, там, —\rне выходзьце і не ганяйцеся;",
        "ukr2": "Скажуть вам: Ось він тут! - або: Он він там! - не йдіть і не шукайте!",
        "ukr3": "І казати муть вам: Дивись, ось; або: Дивись, он; не йдїть і не ганяйтесь.",
        "czech": "Reknou vam: ‚Hle, tam je, hle, tu;‘ zustante doma a nechodte za nimi.",
        "st_text": "и скажут вам: вот, здесь, или: вот, там, - не ходите и не гоняйтесь,"
      }
    },
    {
      "id": 24174,
      "number": 24,
      "bookId": 53,
      "text": "ибо, как молния, сверкнувшая от одного края неба, блистает до другого края неба, так будет Сын Человеческий в день Свой.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Ибо как молния, блистая, светит от одного края неба до другого, так будет Сын Человеческий в день Свой.",
        "podstr": "Как ведь молния сверкающая с которой под небом до которой под небом светит, так будет Сын человека в день Его.",
        "csya": "яко бо молния блистающися от поднебесныя на поднебесней светится: тако будет Сын Человеческий в день свой.",
        "averincev": "Ибо как молния, которая, сверкнув в одном краю неба, проливает свет до другого края, таков будет Сын Человеческий в день Свой.",
        "ungerov": "",
        "csya_old": "ћкw бо мо1лніz блистaющисz t поднебе1сныz на поднебе1снэй свётитсz: тaкw бyдетъ сн7ъ чlвёческій въ де1нь сво1й.",
        "sovr_rbo": "",
        "latin": "nam, sicut fulgur coruscans de sub caelo in ea quae sub caelo sunt, fulget: ita erit Filius hominis in die sua.",
        "ukr": "Бо як блискавка, блиснувши, світить із одного краю під небом до другого краю під небом, так буде Свого дня й Син Людський.",
        "nkjv": "For as the lightning that flashes out of one part under heaven shines to the other part under heaven, so also the Son of Man will be in His day.",
        "desnitsky": "",
        "tex_rec": "ὥσπερ γὰρ ἡ ἀστραπὴ ἀστράπτουσα ἐκ τῆς ὑπὸ τὸν οὐρανὸν εἰς τὴν ὑπ᾽ οὐρανὸν λάμπει, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου [ἐν τῇ ἡμέρᾳ αὐτοῦ].",
        "deutsch": "Denn wie der Blitz oben vom Himmel blitzt und leuchtet über alles, was unter dem Himmel ist, also wird des Menschen Sohn an seinem Tage sein.",
        "spanish": "porque así como el rayo relampaguea y fulgura desde un extremo al otro del cielo, así será el Hijo del hombre en su día.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܓ݁ܶܝܪ ܕ݁ܒ݂ܰܪܩܳܐ ܒ݁ܳܪܶܩ ܡܶܢ ܫܡܰܝܳܐ ܘܟ݂ܽܠܶܗ ܬ݁ܚܶܝܬ݂ ܫܡܰܝܳܐ ܡܰܢܗܰܪ ܗܳܟ݂ܰܢܳܐ ܢܶܗܘܶܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܒ݁ܝܰܘܡܶܗ܂",
        "bel_syomukha": "бо як маланка, што бліснула з аднаго краю неба, бліскае да другога краю неба, так будзе Сын Чалавечы ў дзень Свой.",
        "nrt": "Потому что как блеск молнии освещает небо от края и до края, так будет и Сын Человеческий в День, когда Он придет.",
        "romana": "Caci dupa cum fulgerul, fulgerand dintr-o parte de sub cer, lumineaza pana la cealalta parte de sub cer, asa va fi si Fiul Omului in ziua Sa.",
        "francais": "Car, comme l'éclair resplendit et brille d'une extrémité du ciel à l'autre, ainsi sera le Fils de l'homme en son jour.",
        "italian": "Perché come il lampo, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno.",
        "old_georgian": "რამეთუ ვითარცა ელვაჲ რაჲ ელავნ ქუეშე ცისაჲთგან, ვიდრე ქუეშე ცისამდე ბრწყინავნ, ესრეთ იყოს ძე კაცისაჲ დღეთა მისთა.",
        "portuguese": "pois, assim como o relâmpago, fuzilando em uma extremidade do céu, ilumina até a outra extremidade, assim\rserá também o Filho do homem no seu dia.",
        "polish": "Bo jak błyskawica, gdy zabłyśnie, świeci od jednego krańca widnokręgu aż\rdo drugiego, tak będzie z Synem Człowieczym w dniu Jego.",
        "pobedonostsev": "Ибо как молния, блистая, с края небеси до края светится, так будет Сын человеческий в день Свой.",
        "new_text": "Словно молния, что, сверкнув, озаряет все небо от края до края, — таким будет Сын человеческий в день, когда Он вернется!",
        "serbian": "Јер као што муња сине с неба, и обасја све што је под небом, тако ће бити и Син Човјечији у Дан свој.",
        "bulgarian": "понеже, както светкавица, кога блесне от единия край на небето, свети до другия край на небето, тъй ще бъде и Син Човеческий в Своя ден.",
        "Lutkovsky": "ибо (пришествие) Сына Человеческого в день Его \rбудет подобно молнии, \rкоторая, сверкнув, освещает небо от одного края до другого,",
        "bel_boc": "бо як маланка, бліскаючы,\rад аднаго краю нябёс да другога свеціць,\rтак будзе Сын Чалавечы ў дзень Свой.",
        "ukr2": "Бо, як блискавка, що, блиснувши, світить з одного краю неба до другого, так буде свого дня Син Чоловічий.",
        "ukr3": "Бо, як блискавиця, блиснувши з одного краю під небом, до другого краю під небом сьвітить, так буде й Син чоловічий дня свого.",
        "czech": "Jako kdyz se zableskne a razem se osvetli vsecko pod nebem z jednoho konce nebe na druhy, tak bude Syn cloveka ve svem dni.",
        "st_text": "ибо, как молния, сверкнувшая от одного края неба, блистает до другого края неба, так будет Сын Человеческий в день Свой."
      }
    },
    {
      "id": 24175,
      "number": 25,
      "bookId": 53,
      "text": "Но прежде надлежит Ему много пострадать и быть отвержену родом сим.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25289,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:21"
        },
        {
          "verseId": 25318,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:22"
        },
        {
          "verseId": 25429,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:18"
        },
        {
          "verseId": 26785,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:31"
        }
      ],
      "translates": {
        "kassian": "Но прежде надлежит Ему много претерпеть и быть отвергнутым родом этим.",
        "podstr": "Сначала же надлежит Ему многое претерпеть и быть отвергнутым от поколения этого.",
        "csya": "Прежде же подобает ему много пострадати и искушену быти от рода сего.",
        "averincev": "Но прежде должно Ему претерпеть много страданий и быть отвергнутым людьми этого поколения.",
        "ungerov": "",
        "csya_old": "Пре1жде же подобaетъ є3мY мно1гw пострадaти и3 и3скуше1ну tве1ржену бы1ти t ро1да сегw2.",
        "sovr_rbo": "",
        "latin": "Primum autem oportet illum multa pati, et reprobari a generatione hac.",
        "ukr": "А перше належить багато страждати Йому, і відцурається рід цей від Нього...",
        "nkjv": "But first He must suffer many things and be rejected by this generation.",
        "desnitsky": "",
        "tex_rec": "πρῶτον δὲ δεῖ αὐτὸν πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῆς γενεᾶς ταύτης.",
        "deutsch": "Zuvor aber muß er viel leiden und verworfen werden von diesem Geschlecht.",
        "spanish": "Pero antes ha de padecer mucho y ser reprobado por esta generación.",
        "peshitta": "ܠܽܘܩܕ݂ܰܡ ܕ݁ܶܝܢ ܥܬ݂ܺܝܕ݂ ܗ݈ܽܘ ܕ݁ܢܶܚܰܫ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܘܢܶܣܬ݁ܠܶܐ ܡܶܢ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "Але сьпярша належыць Яму шмат адпакутаваць і быць адкінутым родам гэтым.",
        "nrt": "Но прежде Ему предстоит вытерпеть много страданий и быть отвергнутым этим поколением.",
        "romana": "Dar mai intai El trebuie sa sufere multe si sa fie lepadat de neamul acesta.",
        "francais": "Mais il faut auparavant qu'il souffre beaucoup, et qu'il soit rejeté par cette génération.",
        "italian": "Ma prima è\tnecessario che egli soffra molto e venga ripudiato da questa generazione.",
        "old_georgian": "ხოლო პირველად ჯერ-არს მისა ფრიად ვნებად და შეურაცხ-ყოფად ნათესავისა ამისგან.",
        "portuguese": "Mas primeiro é necessário que ele padeça muitas coisas, e que seja rejeitado por esta geração.",
        "polish": "Wpierw jednak musi wiele wycierpieć i być odrzuconym przez to pokolenie.",
        "pobedonostsev": "Но прежде подобает Ему много пострадать и отвержену быть родом сим.",
        "new_text": "Но сначала Он должен претерпеть много страданий и быть отвергнутым людьми этого поколения.",
        "serbian": "Али му најприје треба много пострадати, и одбачену бити од рода овога.",
        "bulgarian": "Но по-напред Той трябва много да пострада и да бъде отхвърлен от тоя род.",
        "Lutkovsky": "Но прежде Ему надлежит быть судимым \rи претерпеть много страданий от людей.",
        "bel_boc": "Але перш належыць Яму многа адпакутаваць\rі быць адрынутым родам гэтым.",
        "ukr2": "А перше він мусить багато страждати й бути відкинутим цим родом.",
        "ukr3": "Перше ж мусить Він багато терпіти, й відцураєть ся Його рід сей.",
        "czech": "Ale nejprve musi mnoho trpet a byt zavrzen od tohoto pokoleni.",
        "st_text": "Но прежде надлежит Ему много пострадать и быть отвержену родом сим."
      }
    },
    {
      "id": 24176,
      "number": 26,
      "bookId": 53,
      "text": "И как было во дни Ноя, так будет и во дни Сына Человеческого:",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 11123,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 7,
          "short": "Быт:7:7"
        },
        {
          "verseId": 25613,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:37"
        },
        {
          "verseId": 3658,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 3,
          "short": "1 Пет:3:20"
        }
      ],
      "translates": {
        "kassian": "И как было в дни Ноя, так будет и в дни Сына Человеческого:",
        "podstr": "И как случилось в дни Ноя, так будет и в дни Сына человека;",
        "csya": "И якоже бысть во дни ноевы, тако будет и во дни Сына Человеческа:",
        "averincev": "И как было во дни Ноя, так будет и во дни Сына Человеческого:",
        "ungerov": "",
        "csya_old": "И# ћкоже бы1сть во дни6 нHєвы, тaкw бyдетъ и3 во дни6 сн7а чlвёческа:",
        "sovr_rbo": "",
        "latin": "Et sicut factum est in diebus Noe, ita erit et in diebus Filii hominis:",
        "ukr": "І, як було за днів Ноєвих, то буде так само й за днів Сина Людського:",
        "nkjv": "And as it was in the days of Noah, so it will be also in the days of the Son of Man:",
        "desnitsky": "",
        "tex_rec": "καὶ καθὼς ἐγένετο ἐν ταῖς ἡμέραις Νῶε, οὕτως ἔσται καὶ ἐν ταῖς ἡμέραις τοῦ υἱοῦ τοῦ ἀνθρώπου·",
        "deutsch": "Und wie es geschah zu den Zeiten Noahs, so wird's auch geschehen in den Tagen des Menschensohnes:",
        "spanish": "Como sucedió en los días de Noé, así será en los días del Hijo del hombre.",
        "peshitta": "ܘܰܐܝܟ݁ܰܢܳܐ ܕ݁ܰܗܘܳܐ ܒ݁ܝܰܘܡܳܬ݂ܶܗ ܕ݁ܢܽܘܚ ܗܳܟ݂ܰܢܳܐ ܢܶܗܘܶܐ ܒ݁ܝܰܘܡܳܬ݂ܶܗ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "І як было ў дні Ноя, так будзе і ў дні Сына Чалавечага:",
        "nrt": "Но как было в дни Ноя, так будет и в дни Сына Человеческого.",
        "romana": "Si precum a fost in zilele lui Noe, tot asa va fi si in zilele Fiului Omului:",
        "francais": "Ce qui arriva du temps de Noé arrivera de même aux jours du Fils de l'homme.",
        "italian": "Come avvenne al tempo di Noè, così sarà nei giorni del Figlio dell'uomo:",
        "old_georgian": "და ვითარცა-იგი იყო დღეთა მათ ნოესთა, ეგრეთ იყოს დღეთა მით ძისა კაცისათა:",
        "portuguese": "Como aconteceu nos dias de Noé, assim também será nos dias do Filho do homem.",
        "polish": "Jak działo się za dni Noego, tak będzie również za dni Syna Człowieczego:",
        "pobedonostsev": "И как было во дни Ноя, так будет и во дни Сына человеческого:",
        "new_text": "Как было в дни Ноя, так будет и в дни Сына человеческого:",
        "serbian": "И како бјеше у дане Нојеве, онако ће бити и у дане Сина Човјечијега:",
        "bulgarian": "И както беше в Ноеви дни, тъй ще бъде и в дните на Сина Човечески:",
        "Lutkovsky": "И как было во дни Ноя, \r\nтак будет и в дни (пришествия) Сына Человеческого:",
        "bel_boc": "І як было ў дні Ноя,\r\nтак будзе і ў дні Сына Чалавечага:",
        "ukr2": "Як було за днів Ноя, так буде й за днів Сина Чоловічого:",
        "ukr3": "І як сталось за днїв Ноя, так буде й за днїв Сина чоловічого.",
        "czech": "Jako bylo za dnu Noeho, tak bude i za dnu Syna cloveka:",
        "st_text": "И как было во дни Ноя, так будет и во дни Сына Человеческого:",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24177,
      "number": 27,
      "bookId": 53,
      "text": "ели, пили, женились, выходили замуж, до того дня, как вошел Ной в ковчег, и пришел потоп и погубил всех.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 11123,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 7,
          "short": "Быт:7:7"
        },
        {
          "verseId": 9926,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 19,
          "short": "Быт:19:14"
        }
      ],
      "translates": {
        "kassian": "ели, пили, женились, выходили замуж - до того дня, как вошел Ной в ковчег, и пришел потоп и погубил всех.",
        "podstr": "они ели, они пили, они женились, они выходили замуж, до которого дня вошёл Ной в ковчег, и пришёл потоп и погубил всех.",
        "csya": "ядяху, пияху, женяхуся, посягаху, до негоже дне вниде ное в ковчег: и прииде потоп и погуби вся.",
        "averincev": "люди ели и пили, женились и замуж выходили - пока не вошел Ной в ковчег, и не пришел потоп, и не принес всем погибель.",
        "ungerov": "",
        "csya_old": "kдsху, піsху, женsхусz, посzгaху, до негHже дне2 вни1де нHе въ ковче1гъ: и3 пріи1де пото1пъ и3 погуби2 вс‰.",
        "sovr_rbo": "",
        "latin": "edebant et bibebant: uxores ducebant et dabantur ad nuptias, usque in diem, qua intravit Noe in arcam: et venit diluvium, et perdidit omnes.",
        "ukr": "їли, пили, женилися, заміж виходили, аж до того дня, коли Ной увійшов до ковчегу; прийшов же потоп, і всіх вигубив.",
        "nkjv": "They ate, they drank, they married wives, they were given in marriage, until the day that Noah entered the ark, and the flood came and destroyed them all.",
        "desnitsky": "",
        "tex_rec": "ἤσθιον, ἔπινον, ἐγάμουν, ἐγαμίζοντο, ἄχρι ἣς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν, καὶ ἦλθεν ὁ κατακλυσμὸς καὶ ἀπώλεσεν πάντας.",
        "deutsch": "sie aßen, sie tranken, sie freiten, sie ließen freien bis auf den Tag, da Noah in die Arche ging und die Sintflut kam und brachte sie alle um.",
        "spanish": "Comían y bebían, tomaban mujer los hombres, y las mujeres marido, hasta el día en que Noé entró en el arca, y vino el diluvio y los hizo perecer a todos.",
        "peshitta": "ܕ݁ܳܐܟ݂ܠܺܝܢ ܗ݈ܘܰܘ ܘܫܳܬ݂ܶܝܢ ܘܢܳܣܒ݁ܺܝܢ ܢܶܫܶܐ ܘܝܳܗܒ݁ܺܝܢ ܠܓ݂ܰܒ݂ܪܶܐ ܥܕ݂ܰܡܳܐ ܠܝܰܘܡܳܐ ܕ݁ܥܰܠ ܢܽܘܚ ܠܟ݂ܶܘܶܝܠܳܐ ܘܶܐܬ݂ܳܐ ܛܰܘܦ݂ܳܢܳܐ ܘܰܐܘܒ݁ܶܕ݂ ܠܟ݂ܽܠ ܐ݈ܢܳܫ܂",
        "bel_syomukha": "елі, пілі, жаніліся, выходзілі замуж, да таго дня, як увайшоў Ной у каўчэг, і прыйшоў патоп і зьнішчыў усіх.",
        "nrt": "Люди ели, пили, женились и выходили замуж до того дня, когда Ной вошел в ковчег. Потом пришел потоп и всех их уничтожил.",
        "romana": "Mancau, beau, se insurau, se maritau pana in ziua cand a intrat Noe in corabie si a venit potopul si i-a nimicit pe toti.",
        "francais": "Les hommes mangeaient, buvaient, se mariaient et mariaient leurs enfants, jusqu'au jour où Noé entra dans l'arche; le déluge vint, et les fit tous périr.",
        "italian": "mangiavano, bevevano, si ammogliavano e si maritavano, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece perire tutti.",
        "old_georgian": "ჭამდეს და სუმიდეს, იქორწინებოდეს და განჰქორწინებდეს ვიდრე დღედმდე შესლვად ნოესა კიდობნად. და მოიწია წყლით-რღუნაჲ და წარწყმიდნა ყოველნი.",
        "portuguese": "Comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio e os\r\ndestruiu a todos.",
        "polish": "jedli i pili, żenili się i za mąż wychodziły aż do dnia, kiedy Noe wszedł do\r\narki; nagle przyszedł potop i wygubił wszystkich.",
        "pobedonostsev": "ели, пили, женились, выходили замуж, до того дня, как вошел Ной в ковчег, и пришел потоп, и погубил всех.",
        "new_text": "люди ели, пили, женились и выходили замуж, и так вплоть до самого дня, пока Ной не вошел в ковчег, а потом пришел потоп — и все погибли.",
        "serbian": "Јеђаху, пијаху, жењаху се, удаваху се до онога дана кад Ноје уђе у ковчег, и дође потоп и погуби све.",
        "bulgarian": "ядяха, пиеха, женеха се, мъжеха се до оня ден, в който Ной влезе в ковчега, и дойде потопът, та погуби всички.",
        "Lutkovsky": "ели и пили, женились и выходили замуж \r\nдо того самого дня, в который Ной вошел в ковчег, \r\nи пришел потоп и погубил всех. \r\n(Быт 7.13)",
        "bel_boc": "елі, пілі, жаніліся, выходзілі замуж\r\nда таго дня, як увайшоў Ной у каўчэг;\r\nі прыйшоў патоп і вынішчыў усіх.",
        "ukr2": "їли, пили, женилися, виходили заміж, аж до дня, коли Ной увійшов до ковчегу; і надійшов потоп, і вигубив усіх їх.",
        "ukr3": "Їли, пили, женились, оддавались, аж до дня, як увійшов Ной у ковчег, і настав потоп, та й вигубив усїх.",
        "czech": "Jedli, pili, zenili se a vdavaly az do dne, kdy Noe vesel do korabu a prisla potopa a zahubila vsechny.",
        "st_text": "ели, пили, женились, выходили замуж, до того дня, как вошел Ной в ковчег, и пришел потоп и погубил всех.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24178,
      "number": 28,
      "bookId": 53,
      "text": "Так же, как было и во дни Лота: ели, пили, покупали, продавали, садили, строили;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 9926,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 19,
          "short": "Быт:19:14"
        },
        {
          "verseId": 9936,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 19,
          "short": "Быт:19:24"
        },
        {
          "verseId": 16818,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 16,
          "short": "Иез:16:49"
        }
      ],
      "translates": {
        "kassian": "Так же, как было в дни Лота: ели, пили, покупали, продавали, сажали, строили;",
        "podstr": "Подобно как случилось в дни Лота; они ели, они пили, они покупали, они продавали, они сажали, они строили;",
        "csya": "Такожде и якоже бысть во дни лотовы: ядяху, пияху, куповаху, продаяху, саждаху, здаху:",
        "averincev": "Так же было и во дни Лота: люди ели и пили, покупали и продавали, сажали и строили, -",
        "ungerov": "",
        "csya_old": "Тaкожде и3 ћкоже бы1сть во дни6 лHтwвы: kдsху, піsху, куповaху, продаsху, саждaху, здaху:",
        "sovr_rbo": "",
        "latin": "Similiter sicut factum est in diebus Lot: edebant et bibebant, emebant et vendebant, plantabant et aedificabant:",
        "ukr": "Так само, як було за днів Лотових: їли, пили, купували, продавали, садили, будували;",
        "nkjv": "Likewise as it was also in the days of Lot: They ate, they drank, they bought, they sold, they planted, they built;",
        "desnitsky": "",
        "tex_rec": "ὁμοίως καθὼς ἐγένετο ἐν ταῖς ἡμέραις Λώτ· ἤσθιον, ἔπινον, ἠγόραζον, ἐπώλουν, ἐφύτευον, ᾠκοδόμουν·",
        "deutsch": "Desgleichen wie es geschah zu den Zeiten Lots: sie aßen, sie tranken, sie kauften, sie verkauften, sie pflanzten, sie bauten;",
        "spanish": "Lo mismo en los días de Lot: comían y bebían, compraban y vendían, plantaban y edificaban;",
        "peshitta": "ܘܰܐܝܟ݁ܰܢܳܐ ܬ݁ܽܘܒ݂ ܕ݁ܰܗܘܳܐ ܒ݁ܝܰܘܡܳܬ݂ܶܗ ܕ݁ܠܽܘܛ ܕ݁ܳܐܟ݂ܠܺܝܢ ܗ݈ܘܰܘ ܘܫܳܬ݂ܶܝܢ ܘܙܳܒ݂ܢܺܝܢ ܘܰܡܙܰܒ݁ܢܺܝܢ ܘܢܳܨܒ݁ܺܝܢ ܗ݈ܘܰܘ ܘܒ݂ܳܢܶܝܢ܂",
        "bel_syomukha": "Гэтак сама было і ў дні Лота: елі, пілі, куплялі, прадавалі, садзілі, будавалі;",
        "nrt": "То же самое было и в дни Лота. Люди ели и пили, покупали и продавали, сажали и строили.",
        "romana": "Tot asa precum a fost in zilele lui Lot: mancau, beau, cumparau, vindeau, sadeau, si zideau,",
        "francais": "Ce qui arriva du temps de Lot arrivera pareillement. Les hommes mangeaient, buvaient, achetaient, vendaient, plantaient, bâtissaient;",
        "italian": "Come avvenne anche al tempo di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano;",
        "old_georgian": "და ეგრევე ვითარცა-იგი იყო დღეთა ლოთისთა: ჭამდეს და სუმიდეს, იყიდდეს და განჰყიდდეს, ნერგსა ასხმიდეს და აშენებდეს;",
        "portuguese": "Como também da mesma forma aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e\r\nedificavam;",
        "polish": "Podobnie jak działo się za czasów Lota: jedli i pili, kupowali i sprzedawali,\r\nsadzili i budowali,",
        "pobedonostsev": "Так же как было и во дни Лотовы; ели, пили, покупали, продавали, сажали, строили;",
        "new_text": "То же было и в дни Лота: ели, пили, продавали, покупали, сеяли, строили,",
        "serbian": "Слично као што бјеше у дане Лотове: јеђаху, пијаху, куповаху, продаваху, сађаху, зидаху.",
        "bulgarian": "Също тъй, както беше и в Лотови дни: ядяха, пиеха, купуваха, продаваха, садяха, градяха;",
        "Lutkovsky": "Подобно тому было и во дни Лота: \r\nели и пили, покупали и продавали, растили и строили,",
        "bel_boc": "Таксама, як было і ў дні Лота:\r\nелі, пілі, куплялі, прадавалі, садзілі, будавалі;",
        "ukr2": "Так само сталось і за днів Лота: їли, пили, купували, продавали, садили, будували;",
        "ukr3": "Так само, як сталось і за Лота; їли, пили, торгували, продавали, насаджували, будували,",
        "czech": "Stejne tak bylo za dnu Lotovych: Jedli, pili, kupovali, prodavali, sazeli a staveli;",
        "st_text": "Так же, как было и во дни Лота: ели, пили, покупали, продавали, садили, строили;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24179,
      "number": 29,
      "bookId": 53,
      "text": "но в день, в который Лот вышел из Содома, пролился с неба дождь огненный и серный и истребил всех;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 9936,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 19,
          "short": "Быт:19:24"
        },
        {
          "verseId": 22471,
          "bookId": 62,
          "bookCode": "poslanie-ap-iudy",
          "chapter": 1,
          "short": "Иуд:1:7"
        }
      ],
      "translates": {
        "kassian": "a в тот день, как вышел Лот из Содома, пролились дождем огонь и сера с неба и погубили всех.",
        "podstr": "[в] который же день вышел Лот из Содома, пролился дождём огонь и сера с неба и погубил всех.",
        "csya": "в оньже день изыде лот от содомлян, одожди камык горящь и огнь с небесе и погуби вся:",
        "averincev": "но в день, как вышел Лот из Содома, с неба дождем пролились огонь и сера, и всем принесли погибель.",
        "ungerov": "",
        "csya_old": "во1ньже де1нь и3зы1де лHтъ t содо1млzнъ, њдожди2 кaмыкъ горsщь и3 џгнь съ небесе2 и3 погуби2 вс‰:",
        "sovr_rbo": "",
        "latin": "qua die autem exiit Lot a Sodomis, pluit ignem et sulphur de caelo, et omnes perdidit:",
        "ukr": "того ж дня, як Лот вийшов із Содому, огонь із сіркою з неба линув, і всіх погубив.",
        "nkjv": "but on the day that Lot went out of Sodom it rained fire and brimstone from heaven and destroyed them all.",
        "desnitsky": "",
        "tex_rec": "ᾗ δὲ ἡμέρᾳ ἐξῆλθεν Λὼτ ἀπὸ Σοδόμων, ἔβρεξεν πῦρ καὶ θεῖον ἀπ᾽ οὐρανοῦ καὶ ἀπώλεσεν πάντας.",
        "deutsch": "an dem Tage aber, da Lot aus Sodom ging, da regnete es Feuer und Schwefel vom Himmel und brachte sie alle um.",
        "spanish": "pero en cuanto Lot salió de Sodoma, llovió del cielo fuego y azufre, que los hizo perecer a todos.",
        "peshitta": "ܒ݁ܝܰܘܡܳܐ ܕ݁ܶܝܢ ܕ݁ܰܢܦ݂ܰܩ ܠܽܘܛ ܡܶܢ ܣܕ݂ܽܘܡ ܐܰܡܛܰܪ ܡܳܪܝܳܐ ܢܽܘܪܳܐ ܘܟ݂ܶܒ݂ܪܺܝܬ݂ܳܐ ܡܶܢ ܫܡܰܝܳܐ ܘܰܐܘܒ݁ܶܕ݂ ܠܟ݂ܽܠܗܽܘܢ܂",
        "bel_syomukha": "але ў дзень, калі Лот выйшаў з Садомы, праліўся зь неба дождж агнявы і серны і вынішчыў усіх:",
        "nrt": "Но в день, когда Лот покинул Содом, с неба пролились дождем огонь и сера и всех их уничтожили.",
        "romana": "Iar in ziua in care a iesit Lot din Sodoma a plouat din cer foc si pucioasa si i-a nimicit pe toti,",
        "francais": "mais le jour où Lot sortit de Sodome, une pluie de feu et de souffre tomba du ciel, et les fit tous périr.",
        "italian": "ma nel giorno in cui Lot uscì da Sòdoma piovve fuoco e zolfo dal cielo e li fece perire tutti.",
        "old_georgian": "და რომელსა დღესა განვიდა ლოთ სოდომით, აწჳმა ცეცხლი და წუნწუბაჲ ზეცით და წარწყმიდნა ყოველნი.",
        "portuguese": "mas no dia em que Ló saiu de Sodoma choveu do céu fogo e enxofre, e os destruiu a todos;",
        "polish": "lecz w dniu, kiedy Lot wyszedł z Sodomy, spadł z nieba deszcz ognia i siarki\r\ni wygubił wszystkich;",
        "pobedonostsev": "а в день тот, когда вышел Лот от Содомлян, пролился дождь огненный и серный с неба и погубил всех.",
        "new_text": "но в день, когда Лот покинул Содом, пролились на землю сера и огонь — и все погибли.",
        "serbian": "А у дан кад изиђе Лот из Содома, удари огањ и сумпор са неба и погуби све.",
        "bulgarian": "но, в който ден Лот излезе из Содом, от небето заваля огън и жупел и погуби всички;",
        "Lutkovsky": "но в тот день, когда Лот вышел из Содома, \r\nпролился с небес дождь огненный и серный и погубил всех. \r\n(Быт 19.24)",
        "bel_boc": "а ў той дзень, калі выйшаў Лот з Садома,\r\nпраліліся дажджом з неба агонь і сера і вынішчылі ўсіх;",
        "ukr2": "та того дня, коли Лот вийшов з Содому, линуло вогнем і сіркою з неба, і всіх вигубило.",
        "ukr3": "которого ж дня вийшов Лот із Содома, линуло огнем та сїркою з неба та й вигубило всїх.",
        "czech": "v ten den, kdy Lot vysel ze Sodomy, spustil se ohen a sira z nebe a zahubil vsechny.",
        "st_text": "но в день, в который Лот вышел из Содома, пролился с неба дождь огненный и серный и истребил всех;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24180,
      "number": 30,
      "bookId": 53,
      "text": "так будет и в тот день, когда Сын Человеческий явится.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Так будет и в тот день, когда Сын Человеческий явится.",
        "podstr": "По этому будет [в] который день Сын человека открывается.",
        "csya": "по тому же будет и в день, в оньже Сын Человеческий явится.",
        "averincev": "Так будет и в тот день, когда будет откровение Сына Человеческого.",
        "ungerov": "",
        "csya_old": "по томy же бyдетъ и3 въ де1нь, во1ньже сн7ъ чlвёческій kви1тсz.",
        "sovr_rbo": "",
        "latin": "secundum haec erit qua die Filius hominis revelabitur.",
        "ukr": "Так буде й того дня, як Син Людський з'явиться!",
        "nkjv": "Even so will it be in the day when the Son of Man is revealed.",
        "desnitsky": "",
        "tex_rec": "κατὰ τὰ αὐτὰ ἔσται ᾗ ἡμέρᾳ ὁ υἱὸς τοῦ ἀνθρώπου ἀποκαλύπτεται.",
        "deutsch": "Auf diese Weise wird's auch gehen an dem Tage, wenn des Menschen Sohn soll offenbart werden.",
        "spanish": "Así será el día en que el Hijo del hombre se revele.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܢܶܗܘܶܐ ܒ݁ܝܰܘܡܳܐ ܕ݁ܡܶܬ݂ܓ݁ܠܶܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "так будзе і ў той дзень, калі Сын Чалавечы адкрыецца.",
        "nrt": "Так же будет и в День, когда явится Сын Человеческий.",
        "romana": "La fel va fi in ziua in care se va arata Fiul Omului.",
        "francais": "Il en sera de même le jour où le Fils de l'homme paraîtra.",
        "italian": "Così sarà nel giorno in cui il Figlio dell'uomo si rivelerà.",
        "old_georgian": "ესრეთვე იყოს დღე იგი, ოდეს ძე კაცისაჲ გამოჩნდეს.",
        "portuguese": "assim será no dia em que o Filho do homem se há de manifestar.",
        "polish": "tak samo będzie w dniu, kiedy Syn Człowieczy się objawi.",
        "pobedonostsev": "Так будет и в день тот, когда Сын человеческий явится.",
        "new_text": "Так будет и в день, когда явит себя Сын человеческий!",
        "serbian": "Тако ће бити и у онај Дан када се појави Син Човјечији.",
        "bulgarian": "тъй ще бъде и в оня ден, кога се яви Син Човеческий.",
        "Lutkovsky": "Так будет и в тот день, когда придет Сын Человеческий.",
        "bel_boc": "так будзе і ў той дзень, калі Сын Чалавечы явіцца.",
        "ukr2": "Так само буде й того дня, як об'явиться Син Чоловічий.",
        "ukr3": "Так же буде й в день, котрого Син чоловічий відкриєть ся.",
        "czech": "Prave tak bude v den, kdy se zjevi Syn cloveka.",
        "st_text": "так будет и в тот день, когда Сын Человеческий явится."
      }
    },
    {
      "id": 24181,
      "number": 31,
      "bookId": 53,
      "text": "В тот день, кто будет на кровле, а вещи его в доме, тот не сходи взять их; и кто будет на поле, также не обращайся назад.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "В тот день, кто будет на крыше, а вещи его в доме, да не спускается взять их; также и тот, кто в поле, да не возвращается назад.",
        "podstr": "В тот день который будет на крыше и вещи его в доме, не пусть сойдёт взять их, и который в поле подобно не пусть возвратится в назад.",
        "csya": "В той день, иже будет на крове, и сосуди его в дому, да не слазит взяти их: и иже на селе, такожде да не возвратится вспять:",
        "averincev": "Кто будет в тот день на кровле, а пожитки оставит в доме, пусть не спускается забрать их; так же и кто будет на поле, пусть не возвращается домой!",
        "ungerov": "",
        "csya_old": "Въ то1й де1нь, и4же бyдетъ на кро1вэ, и3 сосyди є3гw2 въ домY, да не слaзитъ взsти и5хъ: и3 и4же на селЁ, тaкожде да не возврати1тсz вспsть:",
        "sovr_rbo": "",
        "latin": "In illa hora, qui fuerit in tecto, et vasa ejus in domo, ne descendat tollere illa: et qui in agro, similiter non redeat retro.",
        "ukr": "Хто буде того дня на домі, а речі його будуть у домі, нехай їх забрати не злазить. Хто ж на полі, так само нехай назад не вертається,",
        "nkjv": "In that day, he who is on the housetop, and his goods are in the house, let him not come down to take them away. And likewise the one who is in the field, let him not turn back.",
        "desnitsky": "",
        "tex_rec": "ἐν ἐκείνῃ τῇ ἡμέρᾳ ὃς ἔσται ἐπὶ τοῦ δώματος καὶ τὰ σκεύη αὐτοῦ ἐν τῇ οἰκίᾳ, μὴ καταβάτω ἆραι αὐτά, καὶ ὁ ἐν ἀγρῷ ὁμοίως μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω.",
        "deutsch": "An dem Tage, wer auf dem Dach ist und sein Hausrat in dem Hause, der steige nicht hernieder, ihn zu holen. Desgleichen wer auf dem Felde ist, der wende nicht um nach dem was hinter ihm ist.",
        "spanish": "Aquel día, el que esté en el terrado y tenga en casa sus enseres, no baje a cogerlos; e igualmente el que esté en el campo no vuelva atrás.",
        "peshitta": "ܒ݁ܗܰܘ ܝܰܘܡܳܐ ܡܰܢ ܕ݁ܒ݂ܶܐܓ݁ܳܪܳܐ ܗ݈ܘ ܘܡܳܐܢܰܘܗ݈ܝ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܠܳܐ ܢܶܚܽܘܬ݂ ܕ݁ܢܶܫܩܽܘܠ ܐܶܢܽܘܢ ܘܡܰܢ ܕ݁ܰܒ݂ܚܰܩܠܳܐ ܗ݈ܘ ܠܳܐ ܢܶܬ݂ܗܦ݂ܶܟ݂ ܠܒ݂ܶܣܬ݁ܪܶܗ܂",
        "bel_syomukha": "У той дзень, хто будзе на даху, а рэчы ягоныя ў доме, той ня сыходзь узяць іх; і хто будзе на полі, таксама не вяртайся назад;",
        "nrt": "В тот День, если кто-то окажется на крыше, а его вещи – в доме, пусть он не спускается вниз за вещами. И кто в поле, пусть уже не возвращается.",
        "romana": "In ziua aceea, cel care va fi pe acoperisul casei, si lucrurile lui in casa, sa nu se coboare ca sa le ia; de asemenea, cel ce va fi in tarina sa nu se intoarca inapoi.",
        "francais": "En ce jour-là, que celui qui sera sur le toit, et qui aura ses effets dans la maison, ne descende pas pour les prendre; et que celui qui sera dans les champs ne retourne pas non plus en arrière.",
        "italian": "In quel giorno, chi si troverà sulla terrazza, se le sue cose sono in casa, non scenda a prenderle; così chi si troverà nel campo, non torni indietro.",
        "old_georgian": "მას დღესა შინა რომელი იყოს ერდოსა ზედა და ჭურჭელი მისი სახლსა შინა, ნუ გარდამოვალნ აღებად მისა; და რომელი ველსა გარე იყოს, ნუ გარე-მოიქცევინ კუალად.",
        "portuguese": "Naquele dia, quem estiver no eirado, tendo os seus bens em casa, não desça para tirá-los; e, da mesma sorte, o\rque estiver no campo, não volte para trás.",
        "polish": "W owym dniu kto będzie na dachu, a jego rzeczy w mieszkaniu, niech nie\rschodzi, by je zabrać; a kto na polu, niech również nie wraca do siebie.",
        "pobedonostsev": "В тот день, кто будет на кровле, а сосуды его в доме, тот да не сходит взять их; и кто будет на поле, также да не возвратится назад;",
        "new_text": "Кто в тот день будет на крыше, а вещи его в доме, пусть не спускается взять их! И кто будет в поле — не возвращайся назад!",
        "serbian": "У онај Дан ко буде на крову, а покућство његово у кући, нека не силази да га узме; а тако и онај у пољу, нека се не враћа натраг.",
        "bulgarian": "В оня ден, който бъде на покрива, а нещата му вкъщи, той да не слиза да ги взима; и който бъде на полето, тъй също да се не обръща назад.",
        "Lutkovsky": "В тот день если кто будет на кровле, а вещи его в доме, - \rпусть не спускается захватить их; \rтак же и тот, кто в поле, - \rпусть не возвращается назад:",
        "bel_boc": "У той дзень хто будзе на даху, а рэчы яго ў доме,\rняхай не сыходзіць узяць іх;\rі хто будзе на полі, таксама няхай не вяртаецца назад.",
        "ukr2": "Хто буде того дня на крівлі, а речі його в хаті, нехай не злізає їх узяти. А хто на полі, так само нехай не повертається назад.",
        "ukr3": "Того дня, хто буде на криші, а надібє його в хатї, нехай не злазить узяти його; й хто на полї, так само нехай не вертаєть ся назад.",
        "czech": "Kdo bude v onen den na strese, ale veci bude mit v dome, at nesestupuje, aby si je vzal; a stejne tak kdo bude na poli, at se nevraci zpet.",
        "st_text": "В тот день, кто будет на кровле, а вещи его в доме, тот не сходи взять их; и кто будет на поле, также не обращайся назад."
      }
    },
    {
      "id": 24182,
      "number": 32,
      "bookId": 53,
      "text": "Вспоминайте жену Лотову.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 9938,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 19,
          "short": "Быт:19:26"
        },
        {
          "verseId": 28922,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 10,
          "short": "Прем:10:7"
        }
      ],
      "translates": {
        "kassian": "Помните о жене Лота.",
        "podstr": "Вспоминайте жену Лота.",
        "csya": "поминайте жену лотову.",
        "averincev": "Помните о жене Лота.",
        "ungerov": "",
        "csya_old": "поминaйте женY лHтову.",
        "sovr_rbo": "",
        "latin": "Memores estote uxoris Lot.",
        "ukr": "пам'ятайте про Лотову дружину!",
        "nkjv": "Remember Lot's wife. ",
        "desnitsky": "",
        "tex_rec": "μνημονεύετε τῆς γυναικὸς Λώτ.",
        "deutsch": "Gedenket an des Lot Weib!",
        "spanish": "Acordaos de la mujer de Lot.",
        "peshitta": "ܐܶܬ݁ܕ݁ܰܟ݂݈ܪܘ ܠܰܐܢ݈ܬ݁ܬ݂ܶܗ ܕ݁ܠܽܘܛ܂",
        "bel_syomukha": "успамінайце жонку Лотаву.",
        "nrt": "Помните жену Лота!",
        "romana": "Aduceti-va aminte de femeia lui Lot.",
        "francais": "Souvenez-vous de la femme de Lot.",
        "italian": "Ricordatevi della moglie di Lot.",
        "old_georgian": "მოიჴსენეთ ცოლისა მის ლოთისი.",
        "portuguese": "Lembrai-vos da mulher de Ló.",
        "polish": "Przypomnijcie sobie żonę Lota.",
        "pobedonostsev": "поминайте жену Лотову.",
        "new_text": "Помните о жене Лота!",
        "serbian": "Сјећајте се жене Лотове.",
        "bulgarian": "Спомняйте си Лотовата жена.",
        "Lutkovsky": "вспомните жену Лота!",
        "bel_boc": "Памятайце пра жонку Лотаву.",
        "ukr2": "Згадайте собі жінку Лота.",
        "ukr3": "Спогадайте Лотову жінку.",
        "czech": "Vzpomente na Lotovu zenu!",
        "st_text": "Вспоминайте жену Лотову.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24183,
      "number": 33,
      "bookId": 53,
      "text": "Кто станет сберегать душу свою, тот погубит ее; а кто погубит ее, тот оживит ее.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25052,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:39"
        },
        {
          "verseId": 26789,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:35"
        },
        {
          "verseId": 24895,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:24"
        },
        {
          "verseId": 18060,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:25"
        }
      ],
      "translates": {
        "kassian": "Кто будет стараться душу свою сохранить, тот погубит ее, и кто погубит, тот оживит ее.",
        "podstr": "Который если попытается душу его сохранить погубит её, который же если погубит оживит её.",
        "csya": "Иже аще взыщет душу свою спасти, погубит ю: и иже аще погубит ю, живит ю.",
        "averincev": "Кто будет силиться спасти свою жизнь, тот погубит ее, а кто ее погубит, в том она оживет.",
        "ungerov": "",
        "csya_old": "И$же ѓще взы1щетъ дyшу свою2 спасти2, погуби1тъ ю5: и3 и4же ѓще погуби1тъ ю5, живи1тъ ю5.",
        "sovr_rbo": "",
        "latin": "Quicumque quaesierit animam suam salvam facere, perdet illam: et quicumque perdiderit illam, vivificabit eam.",
        "ukr": "Хто дбатиме зберегти свою душу, той погубить її, а коли хто погубить, той оживить її.",
        "nkjv": "Whoever seeks to save his life will lose it, and whoever loses his life will preserve it.",
        "desnitsky": "",
        "tex_rec": "ὃς ἐὰν ζητήσῃ τὴν ψυχὴν αὐτοῦ περιποιήσασθαι ἀπολέσει αὐτήν, ὃς δ᾽ ἂν ἀπολέσῃ ζῳογονήσει αὐτήν.",
        "deutsch": "Wer da sucht, seine Seele zu erhalten, der wird sie verlieren; und wer sie verlieren wird, der wird ihr zum Leben helfen.",
        "spanish": "El que busque guardar su vida, la perderá, y el que la perdiere, la conservará.",
        "peshitta": "ܡܰܢ ܕ݁ܨܳܒ݂ܶܐ ܕ݁ܢܰܚܶܐ ܢܰܦ݂ܫܶܗ ܢܰܘܒ݁ܕ݂ܺܝܗ ܘܡܰܢ ܕ݁ܢܰܘܒ݁ܶܕ݂ ܢܰܦ݂ܫܶܗ ܢܰܚܶܝܗ܂",
        "bel_syomukha": "Хто будзе ашчаджаць душу сваю, той загубіць яе; а хто загубіць яе, той ажывіць яе.",
        "nrt": "Кто пытается сохранить свою жизнь, тот потеряет ее, и кто потеряет свою жизнь за Меня, тот сохранит ее.",
        "romana": "Cine va cauta sa-si scape sufletul, il va pierde; iar cine il va pierde, acela il va dobandi.",
        "francais": "Celui qui cherchera à sauver sa vie la perdra, et celui qui la perdra la retrouvera.",
        "italian": "Chi cercherà di salvare la propria vita la perderà, chi invece la perde la salverà.",
        "old_georgian": "რომელსა უნდეს სულისა თჳსისა განრინებაჲ, წარიწყმიდოს იგი; და რომელმან წარიწყმიდოს, მან აცხოვნოს იგი.",
        "portuguese": "Qualquer que procurar preservar a sua vida, perdê-la-á, e qualquer que a perder, conservá-la-á.",
        "polish": "Kto będzie się starał zachować swoje życie, straci je; a kto je straci, zachowa\rje.",
        "pobedonostsev": "Кто взыщет душу свою спасти, погубит ее; и кто погубит ее, тот живит ее.",
        "new_text": "Кто стремится сохранить свою жизнь, тот погубит ее; кто погубит — тот сохранит ее.",
        "serbian": "Ако неко настоји да сачува живот свој, изгубиће га; а који га изгуби, оживјеће га.",
        "bulgarian": "Който поиска да спаси душата си, ще я погуби; а който я погуби, ще я оживи.",
        "Lutkovsky": "Кто будет стараться жизнь свою сохранить, тот потеряет ее, \rа кто потеряет - тот вновь обретет ее.",
        "bel_boc": "Хто будзе старацца ўратаваць душу сваю, той загубіць яе,\rа хто загубіць яе, той ажывіць яе.",
        "ukr2": "Хто буде намагатися спасти своє життя, той його погубить; а хто його погубить, той збереже його живим.",
        "ukr3": "Коли хто шукати ме душу свою спасти, погубить її, а хто погубить її, оживить її.",
        "czech": "Kdo by usiloval svuj zivot zachovat, ztrati jej, a kdo jej ztrati, zachova jej.",
        "st_text": "Кто станет сберегать душу свою, тот погубит ее; а кто погубит ее, тот оживит ее."
      }
    },
    {
      "id": 24184,
      "number": 34,
      "bookId": 53,
      "text": "Сказываю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "Говорю вам, в эту ночь будут двое на одной постели: один будет взят, а другой оставлен;",
        "podstr": "Говорю вам, этой ночью будут двое на ложе одном, один будет забран и другой будет оставлен;",
        "csya": "глаголю вам: в ту нощь будета два на одре единем: един поемлется, а другий оставляется:",
        "averincev": "Я говорю вам, в ту ночь двое будут в одной постели - один будет взят, а другой оставлен;",
        "ungerov": "",
        "csya_old": "Гlю вaмъ: въ тY но1щь бyдета двA на nдрЁ є3ди1нэмъ: є3ди1нъ пое1млетсz, ґ другjй њставлsетсz:",
        "sovr_rbo": "",
        "latin": "Dico vobis: In illa nocte erunt duo in lecto uno: unus assumetur, et alter relinquetur:",
        "ukr": "Кажу вам: удвох будуть ночі тієї на одному ліжкові: один візьметься, а другий полишиться.",
        "nkjv": "I tell you, in that night there will be two men in one bed: the one will be taken and the other will be left.",
        "desnitsky": "",
        "tex_rec": "λέγω ὑμῖν, ταύτῃ τῇ νυκτὶ ἔσονται δύο ἐπὶ κλίνης μιᾶς, ὁ εἷς παραλημφθήσεται καὶ ὁ ἕτερος ἀφεθήσεται·",
        "deutsch": "Ich sage euch: In derselben Nacht werden zwei auf einem Bette liegen; einer wird angenommen, der andere wird verlassen werden.",
        "spanish": "Dígoos que en aquella noche estarán dos en una misma cama, uno será tomado y otro dejado.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܒ݂ܗܰܘ ܠܺܠܝܳܐ ܬ݁ܪܶܝܢ ܢܶܗܘܽܘܢ ܒ݁ܰܚܕ݂ܳܐ ܥܰܪܣܳܐ ܚܰܕ݂ ܢܶܬ݁ܕ݁ܒ݂ܰܪ ܘܰܐ݈ܚܪܺܢܳܐ ܢܶܫܬ݁ܒ݂ܶܩ܂",
        "bel_syomukha": "Маўляю вам: у тую ноч будуць двое на адной пасьцелі: адзін возьмецца, а другі пакінецца;",
        "nrt": "Говорю вам, что в ту ночь двое будут на одной постели, и один будет взят, а другой оставлен.",
        "romana": "Zic voua: In noaptea aceea vor fi doi intr-un pat; unul va fi luat, iar celalalt va fi lasat.",
        "francais": "Je vous le dis, en cette nuit-là, de deux personnes qui seront dans un même lit, l'une sera prise et l'autre laissée;",
        "italian": "Vi dico: in quella notte due si troveranno in un letto: l'uno verrà preso e l'altro lasciato;",
        "old_georgian": "გეტყჳ თქუენ: მას ღამესა ორნი იყვნენ ერთსა ცხედარსა: ერთი იგი წარიტაცოს, და ერთი იგი დაეტეოს.",
        "portuguese": "Digo-vos: Naquela noite estarão dois numa cama; um será tomado, e o outro será deixado.",
        "polish": "Powiadam wam: Tej nocy dwóch będzie na jednym posłaniu: jeden będzie\rwzięty, a drugi zostawiony.",
        "pobedonostsev": "Говорю вам: в ту ночь будут двое на одре едином: один поемлется, а другой оставляется;",
        "new_text": "Верно вам говорю, в ту ночь двое будут в одной постели — и один будет взят, а другого оставят;",
        "serbian": "Кажем вам: У ону ноћ два ће бити на једној постељи, један ће се узети а други оставити.",
        "bulgarian": "Казвам ви: в нея нощ ще бъдат двама на една постелка: единия ще вземат, а другия ще оставят;",
        "Lutkovsky": "Уверяю вас: в ту ночь из двоих, что будут в одной постели, \rодин человек будет взят, а другой оставлен;",
        "bel_boc": "Кажу вам: у тую ноч будуць двое на адной пасцелі:\rадзін будзе ўзяты, а другі пакінуты;",
        "ukr2": "Кажу вам, тієї ночі двоє буде на однім ліжку: одного візьмуть, а другого зоставлять.",
        "ukr3": "Глаголю вам, тієї ночі буде двоє на однім ліжку; один візьметь ся, а другий зоставить ся.",
        "czech": "Pravim vam: Te noci budou dva na jednom lozi, jeden bude prijat, a druhy zanechan.",
        "st_text": "Сказываю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;"
      }
    },
    {
      "id": 24185,
      "number": 35,
      "bookId": 53,
      "text": "две будут молоть вместе: одна возьмется, а другая оставится;",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25617,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:41"
        }
      ],
      "translates": {
        "kassian": "две будут вместе молоть: одна будет взята, другая же оставлена.",
        "podstr": "будут две молотящие вместе, одна будет забрана же другая будет оставлена.",
        "csya": "будете две вкупе мелюще: едина поемлется, а другая оставляется.",
        "averincev": "две женщины будут молоть на одной мельнице - одна будет взята, а другая оставлена;",
        "ungerov": "",
        "csya_old": "бyдетэ двЁ вкyпэ ме1лющэ: є3ди1на пое1млетсz, ґ другaz њставлsетсz.",
        "sovr_rbo": "",
        "latin": "duae erunt molentes in unum: una assumetur, et altera relinquetur:",
        "ukr": "Дві молотимуть разом, одна візьметься, а друга полишиться.",
        "nkjv": "Two women will be grinding together: the one will be taken and the other left.",
        "desnitsky": "",
        "tex_rec": "ἔσονται δύο ἀλήθουσαι ἐπὶ τὸ αὐτό, ἡ μία παραλημφθήσεται ἡ δὲ ἑτέρα ἀφεθήσεται. [.36 δύο ἔσονται ἐν τῷ ἀγρῷ, ὁ εἷς παραληφθήσεται καὶ ὁ ἕτερος ἀφεθήσεται.]",
        "deutsch": "Zwei werden mahlen miteinander; eine wird angenommen, die andere wird verlassen werden.",
        "spanish": "Estarán dos moliendo juntas, una será tomada y otra será dejada.",
        "peshitta": "ܬ݁ܰܪܬ݁ܶܝܢ ܢܶܗܘܝܳܢ ܛܳܚܢܳܢ ܐܰܟ݂ܚܕ݂ܳܐ ܚܕ݂ܳܐ ܬ݁ܶܬ݁ܕ݁ܒ݂ܰܪ ܘܰܐ݈ܚܪܺܬ݂ܳܐ ܬ݁ܶܫܬ݁ܒ݂ܶܩ܂",
        "bel_syomukha": "дзьве будуць малоць разам: адна возьмецца, а другая пакінецца:",
        "nrt": "Две женщины будут вместе молоть зерно, и одна будет взята, а другая оставлена.",
        "romana": "Doua vor macina impreuna; una va fi luata si alta va fi lasata.",
        "francais": "de deux femmes qui moudront ensemble, l'une sera prise et l'autre laissée.",
        "italian": "due donne staranno a ma cinare nello stesso luogo: l'una verrà presa e l'altra lasciata\".",
        "old_georgian": "ორნი ფქვიდენ ერთად: ერთი იგი წარიტაცოს, და ერთი იგი დაშთეს.",
        "portuguese": "Duas mulheres estarão juntas moendo; uma será tomada, e a outra será deixada.",
        "polish": "Dwie będą mleć razem: jedna będzie wzięta, a druga zostawiona”.",
        "pobedonostsev": "две будут вместе мелющия; одна поемлется, а другая оставляется;",
        "new_text": "две женщины будут молоть на одной мельнице — одну возьмут, а другую оставят.",
        "serbian": "Двије ће мљети заједно, једна ће се узети а друга оставити;",
        "bulgarian": "две жени ще мелят заедно: едната ще вземат, а другата ще оставят;",
        "Lutkovsky": "из двух, что вместе молотят, \rодна будет взята, а другая оставлена;",
        "bel_boc": "будуць дзве разам малоць:\rадна будзе ўзята, а другая пакінута;",
        "ukr2": "Дві жінки молотимуть укупі: одну з них візьмуть, другу ж зоставлять.",
        "ukr3": "Дві молоти муть укупі; одна візьметь ся, а друга зоставить ся.",
        "czech": "Dve budou mlit spolu obili, jedna bude prijata, a druha zanechana.“",
        "st_text": "две будут молоть вместе: одна возьмется, а другая оставится;"
      }
    },
    {
      "id": 24186,
      "number": 36,
      "bookId": 53,
      "text": "двое будут на поле: один возьмется, а другой оставится.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [],
      "translates": {
        "kassian": "[Двое в поле: один будет взят, а другой оставлен],",
        "podstr": "",
        "csya": "Два будета на селе: един поемлется, а другий оставляется.",
        "averincev": "[двое мужчин будут на поле - один будет взят, а другой оставлен]\".",
        "ungerov": "",
        "csya_old": "ДвA бyдета на селЁ: є3ди1нъ пое1млетсz, ґ другjй њставлsетсz.",
        "sovr_rbo": "",
        "latin": "duo in agro: unus assumetur, et alter relinquetur.",
        "ukr": "Двоє будуть на полі, один візьметься, а другий полишиться!",
        "nkjv": "Two men will be in the field: the one will be taken and the other left.\"",
        "desnitsky": "",
        "deutsch": "Zwei werden auf dem Felde sein; einer wird angenommen, der andere wird verlassen werden.",
        "spanish": "Y tomando la palabra, le dijeron: ¿Dónde será, Señor?",
        "peshitta": "ܬ݁ܪܶܝܢ ܢܶܗܘܽܘܢ ܒ݁ܚܰܩܠܳܐ ܚܰܕ݂ ܢܶܬ݁ܕ݁ܒ݂ܰܪ ܘܰܐ݈ܚܪܺܢܳܐ ܢܶܫܬ݁ܒ݂ܶܩ܂",
        "bel_syomukha": "двое будуць на полі: адзін возьмецца, а другі пакінецца.",
        "nrt": "И будут два человека в поле, и один будет взят, а другой оставлен.",
        "romana": "Doi vor fi in ogor; unul se va lua altul se va lasa.",
        "francais": "De deux hommes qui seront dans un champ, l'un sera pris et l'autre laissé.",
        "old_georgian": "ორნი იყვნეს ველსა: ერთი იგი წარიტაცოს, და ერთი იგი დაშთეს.",
        "portuguese": "Dois homens estarão no campo; um será tomado, e o outro será deixado.",
        "polish": "Pytali Go: ”Gdzie, Panie?”",
        "pobedonostsev": "двое будут на поле; один поемлется, а другой оставляется.",
        "serbian": "Два ће бити на њиви, један ће се узети а други ће се оставити.",
        "bulgarian": "двама ще бъдат на нива: единия ще вземат, а другия ще оставят.",
        "Lutkovsky": "из двоих, что на поле, \rодин будет взят, а другой оставлен.",
        "bel_boc": "двое будуць на полі:\rадзін будзе ўзяты, а другі пакінуты.",
        "ukr2": "[Двоє будуть на полі: одного візьмуть, а другий лишиться].”",
        "ukr3": "Двоє будуть у полї; один візьметь ся, а другий зоставить ся.",
        "czech": "Dva budou na poli, jeden bude prijat, a druhy zanechan.",
        "st_text": "двое будут на поле: один возьмется, а другой оставится."
      }
    },
    {
      "id": 24187,
      "number": 37,
      "bookId": 53,
      "text": "На это сказали Ему: где, Господи? Он же сказал им: где труп, там соберутся и орлы.",
      "chapter": 17,
      "chapterId": 1173,
      "parallels": [
        {
          "verseId": 25604,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:28"
        }
      ],
      "translates": {
        "kassian": "И говорят они Ему на это: где, Господи? Он же сказал им: где тело, там соберутся и орлы.",
        "podstr": "И ответившие говорят Ему, Где, Господи? Он же сказал им, Где тело, там и стервятники будут собраны.",
        "csya": "И отвещавше глаголаша ему: где, Господи? Он же рече им: идеже тело, тамо соберутся и орли.",
        "averincev": "И говорят они Ему на это: \"Где же, Господи?\" Но Он сказал им: \"Где тело, туда слетятся и стервятники\".",
        "ungerov": "",
        "csya_old": "И# tвэщaвше глаго1лаша є3мY: гдЁ, гDи; Џнъ же рече2 и5мъ: и3дёже тёло, тaмw соберyтсz и3 nрли2.",
        "sovr_rbo": "",
        "latin": "Respondentes dicunt illi: Ubi Domine? Qui dixit illis: Ubicumque fuerit corpus, illuc congregabuntur et aquilae.",
        "ukr": "І казали вони Йому в відповідь: Де, Господи? А Він відказав їм: Де труп, там зберуться й орли...",
        "nkjv": "And they answered and said to Him, \"Where, Lord?\" So He said to them, \"Wherever the body is, there the eagles will be gathered together.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθέντες λέγουσιν αὐτῷ, Ποῦ, κύριε; ὁ δὲ εἶπεν αὐτοῖς, ῞Οπου τὸ σῶμα, ἐκεῖ καὶ οἱ ἀετοὶ ἐπισυναχθήσονται.",
        "deutsch": "Und sie antworteten und sprachen zu ihm: Herr wo? Er aber sprach zu ihnen: Wo das Aas ist, da sammeln sich auch die Adler.",
        "spanish": "y les dijo: Donde esté el cuerpo, allí se juntarán los buitres.",
        "peshitta": "ܥܢܰܘ ܘܳܐܡܪܺܝܢ ܠܶܗ ܠܰܐܝܟ݁ܳܐ ܡܳܪܰܢ ܐܳܡܰܪ ܠܗܽܘܢ ܐܰܝܟ݁ܳܐ ܕ݁ܦ݂ܰܓ݂ܪܳܐ ܬ݁ܰܡܳܢ ܢܶܬ݂ܟ݁ܰܢܫܽܘܢ ܢܶܫܪܶܐ܂",
        "bel_syomukha": "На гэта сказалі Яму: дзе, Госпадзе? А Ён сказаў ім: дзе труп, там зьбяруцца і арлы.",
        "nrt": "– Где, Господи? – спросили они. Иисус ответил: – Где труп, туда соберутся и стервятники.",
        "romana": "Si raspunzand, ucenicii I-au zis: Unde, Doamne? Iar El le-a zis: Unde va fi starvul, acolo se vor aduna vulturii.",
        "francais": "Les disciples lui dirent: Où sera-ce, Seigneur? Et il répondit: Où sera le corps, là s'assembleront les aigles.",
        "italian": "Allora i discepoli gli chiesero: \"Dove, Si — gnore?\". Ed egli disse loro: \"Dove sarà il cadavere, là si raduneranno anche gli avvoltoi\".",
        "old_georgian": "და მიუგეს და ჰრქუეს მას: ვიდრე, უფალო? ხოლო თავადმან ჰრქუა მათ: სადაცა ჴორცი, მუნცა ორბები შეკრბეს.",
        "portuguese": "Perguntaram-lhe: Onde, Senhor? E respondeu-lhes: Onde estiver o corpo, aí se ajuntarão também os abutres.",
        "polish": "On im odpowiedział: ”Gdzie jest padlina, tam zgromadzą się i sępy”.",
        "pobedonostsev": "И в ответ говорят Ему: где, Господи? Он же сказал им: где тело, там соберутся и орлы.",
        "new_text": "Тогда ученики Его спросили: — Где это произойдет, Господь? — Где труп, туда соберутся стервятники, — ответил Иисус.",
        "serbian": "И одговарајући рекоше му: Гдје, Господе? А он им рече: Гдје је труп, ондје ће се и орлови сабрати.",
        "bulgarian": "На това Му рекоха: де, Господи? А Той им рече: дето бъде тялото, там ще се съберат и орлите.",
        "Lutkovsky": "Они же, обращаясь к Нему, спросили: куда, Господи? \rА он ответил им: \rгде труп, туда и стервятники слетятся.",
        "bel_boc": "І ў адказ сказалі Яму: дзе, Госпадзі?\rЁн жа сказаў ім: дзе цела, там збяруцца і арлы.",
        "ukr2": "Тоді вони його спитали: “Де, Господи?” Він відповів їм: “Де труп, там й орли зберуться.”",
        "ukr3": "І озвавшись кажуть до Него: Де, Господи? Він же рече їм: Де тїло, там збирати муть ся орли.",
        "czech": "Kdyz to slyseli, otazali se ho: „Kde to bude, Pane?“ Rekl jim: „Kde bude telo, tam se sletnou i supi.“",
        "st_text": "На это сказали Ему: где, Господи? Он же сказал им: где труп, там соберутся и орлы."
      }
    }
  ]
}