{
  "id": 1175,
  "number": 19,
  "bookId": 53,
  "verseCount": 48,
  "title": "Глава 19",
  "verses": [
    {
      "id": 24231,
      "number": 1,
      "bookId": 53,
      "text": "Потом <i>Иисус</i> вошел в Иерихон и проходил через него.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И Он вошел в Иерихон и проходил через город.",
        "podstr": "И вошедший Он проходил [через] Иерихо.",
        "csya": "И вшед прохождаше иерихон.",
        "averincev": "Войдя в Иерихон, проходил Он городом.",
        "ungerov": "",
        "csya_old": "И# вше1дъ прохождaше їеріхHнъ.",
        "sovr_rbo": "",
        "latin": "Et ingressus perambulabat Jericho.",
        "ukr": "І, ввійшовши Ісус, переходив через Єрихон.",
        "nkjv": "Then Jesus entered and passed through Jericho.",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰσελθὼν διήρχετο τὴν ᾽Ιεριχώ.",
        "deutsch": "Und er zog hinein und ging durch Jericho.",
        "spanish": "Entrando, atravesó Jericó.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܰܠ ܝܶܫܽܘܥ ܘܰܥܒ݂ܰܪ ܒ݁ܺܐܝܪܺܝܚܽܘ܂",
        "bel_syomukha": "Потым Ісус увайшоў у Ерыхон і праходзіў празь яго.",
        "nrt": "Иисус вошел в Иерихон и проходил через город.",
        "romana": "Si intrand, trecea prin Ierihon.",
        "francais": "Jésus, étant entré dans Jéricho, traversait la ville.",
        "italian": "Entrato in Gèrico, attraversava la città.",
        "old_georgian": "და შევიდა და განვიდოდა იერიქოჲთ.",
        "portuguese": "Tendo Jesus entrado em Jericó, ia atravessando a cidade.",
        "polish": "Potem wszedł do Jerycha i przechodził przez miasto.",
        "pobedonostsev": "И вшед в Иерихон, проходил Иисус городом.",
        "new_text": "Войдя в Иерихон, Иисус проходил по его улицам.",
        "serbian": "И ушавши у Јерихон, пролажаше кроз њега.",
        "bulgarian": "След това Иисус влезе в Иерихон и минаваше през него.",
        "Lutkovsky": "Иисус же вошел в Иерихон. \r\nИ вот, когда Он проходил по городу,",
        "bel_boc": "І ўвайшоўшы, Ён праходзіў праз Іерыхон.",
        "ukr2": "Увійшовши в Єрихон, Ісус проходив через (місто).",
        "ukr3": "І вийшовши проходив через Ерихон.",
        "czech": "Jezis vesel do Jericha a prochazel jim.",
        "st_text": "Потом <i>Иисус</i> вошел в Иерихон и проходил через него.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24232,
      "number": 2,
      "bookId": 53,
      "text": "И вот, некто, именем Закхей, начальник мытарей и человек богатый,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И вот был человек, по имени Закхей, и он был старший мытарь, и был он богат.",
        "podstr": "И вот мужчина именем называемый Закхей, и он был главный сборщик податей и он богатый.",
        "csya": "И се, муж нарицаемый закхей, и сей бе старей мытарем, и той бе богат:",
        "averincev": "И один человек, по имени Закхей, начальник мытарей и богач,",
        "ungerov": "",
        "csya_old": "И# се2, мyжъ нарицaемый закхе1й, и3 се1й бЁ стaрэй мытарє1мъ, и3 то1й бЁ богaтъ:",
        "sovr_rbo": "",
        "latin": "Et ecce vir nomine Zachaeus: et hic princeps erat publicanorum, et ipse dives:",
        "ukr": "І ось чоловік, що звався Закхей, він був старший над митниками, і був багатий,",
        "nkjv": "Now behold, there was a man named Zacchaeus who was a chief tax collector, and he was rich.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, καὶ αὐτὸς ἦν ἀρχιτελώνης καὶ αὐτὸς πλούσιος.",
        "deutsch": "Und siehe, da war ein Mann, genannt Zachäus, der war ein Oberster der Zöllner und war reich.",
        "spanish": "Había allí un hombre llamado Zaqueo, jefe de publicanos y rico.",
        "peshitta": "ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܕ݁ܰܫܡܶܗ ܙܰܟ݁ܰܝ ܥܰܬ݁ܺܝܪܳܐ ܗ݈ܘܳܐ ܘܪܰܒ݂ ܡܳܟ݂ܣܶܐ܂",
        "bel_syomukha": "І вось, нехта на імя Закхей, начальнік мытнікаў і чалавек багаты,",
        "nrt": "Там был человек, которого звали Закхей, он был начальником сборщиков налогов и богатым человеком.",
        "romana": "Si iata un barbat, cu numele Zaheu, si acesta era mai-marele vamesilor si era bogat.",
        "francais": "Et voici, un homme riche, appelé Zachée, chef des publicains, cherchait à voir qui était Jésus;",
        "italian": "Ed ecco un uomo di nome Zaccheo, capo dei pubblicani e ricco,",
        "old_georgian": "და აჰა ესერა კაცი ვინმე, და სახელი მისი ზაქე, და იყო იგი მთავარი მეზუერეთაჲ, და ესე იყო მდიდარ ფრიად.",
        "portuguese": "Havia ali um homem chamado Zaqueu, o qual era chefe de publicanos e era rico.",
        "polish": "A [był tam] pewien człowiek, imieniem Zacheusz, zwierzchnik celników i bardzo bogaty.",
        "pobedonostsev": "И вот, муж, именем Закхей, старшина у мытарей и человек богатый,",
        "new_text": "В городе был человек по имени Закхей, главный сборщик податей, человек богатый.",
        "serbian": "И гле, човјек звани именом Закхеј, и он бјеше старјешина цариника, и бјеше богат.",
        "bulgarian": "И ето, някой си, на име Закхей, който беше началник на митарите и богат човек,",
        "Lutkovsky": "один зажиточный человек - старейшина мытарей, по имени Закхей,",
        "bel_boc": "І вось чалавек, званы імем Закхей,\r\nякі быў начальнік мытнікаў і быў багаты,",
        "ukr2": "А був там чоловік, Закхей на ім'я; він був головою над митарями й був багатий.",
        "ukr3": "І ось чоловік, на ймя званий Закхей, а був він старший між митниками, й був заможний.",
        "czech": "Tam byl muz jmenem Zacheus, vrchni celnik a veliky bohac;",
        "st_text": "И вот, некто, именем Закхей, начальник мытарей и человек богатый,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24233,
      "number": 3,
      "bookId": 53,
      "text": "искал видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И старался он увидеть Иисуса, кто Он, и не мог из-за толпы, потому что был ростом мал.",
        "podstr": "И он искал увидеть Иисуса кто Он есть, и не мог он от толпы потому что ростом мал он был.",
        "csya": "и искаше видети Иисуса, кто есть, и не можаше от народа, яко возрастом мал бе:",
        "averincev": "хотел посмотреть, кто же это Иисус, но не мог из-за многолюдства, потому что был низкого роста;",
        "ungerov": "",
        "csya_old": "и3 и3скaше ви1дэти ї}са, кто2 є4сть, и3 не можaше t наро1да, ћкw во1зрастомъ мaлъ бЁ:",
        "sovr_rbo": "",
        "latin": "et quaerebat videre Jesum, quis esset: et non poterat prae turba, quia statura pusillus erat.",
        "ukr": "бажав бачити Ісуса, хто Він, але з-за народу не міг, бо малий був на зріст.",
        "nkjv": "And he sought to see who Jesus was, but could not because of the crowd, for he was of short stature.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐζήτει ἰδεῖν τὸν ᾽Ιησοῦν τίς ἐστιν, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου ὅτι τῇ ἡλικίᾳ μικρὸς ἦν.",
        "deutsch": "Und er begehrte Jesum zu sehen, wer er wäre, und konnte nicht vor dem Volk; denn er war klein von Person.",
        "spanish": "Hacía por ver a Jesús, pero a causa de la muchedumbre no podía, porque era de poca estatura.",
        "peshitta": "ܘܨܳܒ݂ܶܐ ܗ݈ܘܳܐ ܕ݁ܢܶܚܙܶܐ ܠܝܶܫܽܘܥ ܕ݁ܡܰܢܽܘ ܘܠܳܐ ܡܶܫܟ݁ܰܚ ܗ݈ܘܳܐ ܡܶܢ ܟ݁ܶܢܫܳܐ ܡܶܛܽܠ ܕ݁ܰܒ݂ܩܰܘܡܬ݂ܶܗ ܙܥܽܘܪ ܗ݈ܘܳܐ ܙܰܟ݁ܰܝ܂",
        "bel_syomukha": "стараўся ўбачыць Ісуса, хт? Ён, але ня мог з-за людзей, бо малога быў росту;",
        "nrt": "Он пытался увидеть, кто же этот Иисус, но не мог из-за толпы, потому что был маленького роста.",
        "romana": "Si cauta sa vada cine este Iisus, dar nu putea de multime, pentru ca era mic de statura.",
        "francais": "mais il ne pouvait y parvenir, à cause de la foule, car il était de petite taille.",
        "italian": "cercava di vedere quale fosse Gesù, ma non gli riusciva a causa della folla, poiché era piccolo di statura.",
        "old_georgian": "და უნდა ხილვაჲ იესუჲსი, ვინ-ძი არს, და ვერ უძლო ხილვად ერისა მისგან, რამეთუ ჰასაკითა იყო მცირე.",
        "portuguese": "Este procurava ver quem era Jesus, e não podia, por causa da multidão, porque era de pequena estatura.",
        "polish": "Chciał on koniecznie zobaczyć Jezusa, kto to jest, ale nie mógł z powodu\rtłumu, gdyż był niskiego wzrostu.",
        "pobedonostsev": "искал видеть Иисуса, кто Он; но не мог за народом, потому что ростом мал был;",
        "new_text": "Ему очень хотелось посмотреть на Иисуса, какой Он из себя, но он не мог увидеть Его из-за толпы, потому что был маленького роста.",
        "serbian": "И тражаше да види Исуса ко је он; и не могаше од народа, јер бјеше малога раста.",
        "bulgarian": "искаше да види Иисуса, кой е Той, ала не можеше от народа, защото беше малък на ръст;",
        "Lutkovsky": "пытался увидеть Иисуса, \rно не мог из-за толпящегося народа, \rтак как был невысокого роста.",
        "bel_boc": "імкнуўся ўбачыць Іісуса, хто Ён,\rале не мог з-за натоўпу,\rтаму што быў малы ростам;",
        "ukr2": "Він бажав бачити Ісуса, хто він такий, але не міг із-за народу, бо був малого зросту.",
        "ukr3": "І бажав бачити Ісуса, хто Він, та не зміг за народом, бо малого був зросту.",
        "czech": "touzil uvidet Jezise, aby poznal, kdo to je, ale ponevadz byl male postavy, nemohl ho pro zastup spatrit.",
        "st_text": "искал видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом,"
      }
    },
    {
      "id": 24234,
      "number": 4,
      "bookId": 53,
      "text": "и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И забежав вперед, взлез на сикомору, чтобы увидеть Его, так как Он должен был проходить той дорогой.",
        "podstr": "И забежавший в перед [он] взобрался на сикомору чтобы он увидел Его, потому что той [дорогой] Он готовился проходить.",
        "csya": "и предитек, возлезе на ягодичину, да видит, яко хотяше мимо ея проити.",
        "averincev": "и вот он, забежав вперед, залез на смоковницу, чтобы посмотреть на Него, когда Он будет проходить мимо.",
        "ungerov": "",
        "csya_old": "и3 предите1къ, возлёзе на ћгодичину, да ви1дитъ, ћкw хотsше ми1мw є3S проити2.",
        "sovr_rbo": "",
        "latin": "Et praecurrens ascendit in arborem sycomorum ut videret eum: quia inde erat transiturus.",
        "ukr": "І, забігши вперед, він виліз на фіґове дерево, щоб бачити Його, бо Він мав побіч нього проходити.",
        "nkjv": "So he ran ahead and climbed up into a sycamore tree to see Him, for He was going to pass that way.",
        "desnitsky": "",
        "tex_rec": "καὶ προδραμὼν εἰς τὸ ἔμπροσθεν ἀνέβη ἐπὶ συκομορέαν ἵνα ἴδῃ αὐτόν, ὅτι ἐκείνης ἤμελλεν διέρχεσθαι.",
        "deutsch": "Und er lief voraus und stieg auf einen Maulbeerbaum, auf daß er ihn sähe: denn allda sollte er durchkommen.",
        "spanish": "Corriendo adelante, se subió a un sicómoro para verle, pues había de pasar por allí. Cuando llegó a aquel sitio, levantó los ojos Jesús y le dijo: Zaqueo, baja pronto, porque hoy me hospedaré en tu casa.",
        "peshitta": "ܘܰܪܗܶܛ ܩܰܕ݁ܡܶܗ ܠܝܶܫܽܘܥ ܘܰܣܠܶܩ ܠܶܗ ܠܬ݂ܺܬ݁ܳܐ ܦ݁ܰܟ݁ܺܝܗܬ݁ܳܐ ܕ݁ܢܶܚܙܶܝܘܗ݈ܝ ܡܶܛܽܠ ܕ݁ܗܳܟ݂ܘܳܬ݂ ܥܬ݂ܺܝܕ݂ ܗܘܳܐ ܕ݁ܢܶܥܒ݁ܰܪ܂",
        "bel_syomukha": "і забегшы наперад, залез на смакоўніцу, каб убачыць Яго, бо Яму выпадала праходзіць міма яе.",
        "nrt": "Тогда, чтобы увидеть Его, Закхей забежал вперед и залез на тутовое дерево, росшее в том месте, где Иисус должен был проходить.",
        "romana": "Si alergand el inainte, s-a suit intr-un sicomor, ca sa-L vada, caci pe acolo avea sa treaca.",
        "francais": "Il courut en avant, et monta sur un sycomore pour le voir, parce qu'il devait passer par là.",
        "italian": "Allora corse avanti e, per poterlo vedere, salì su un sicomoro, poiché doveva passare di là.",
        "old_georgian": "და წარრბიოდა წინა და აღჴდა ლეღუსულელსა, რაჲთა იხილოს იგი, რამეთუ მიერ წარსლვად იყო.",
        "portuguese": "E correndo adiante, subiu a um sicômoro a fim de vê-lo, porque havia de passar por ali.",
        "polish": "Pobiegł więc naprzód i wspiął się na sykomorę, aby móc Go ujrzeć, tamtędy\r\nbowiem miał przechodzić.",
        "pobedonostsev": "и, забежав вперед, взлез на смоковницу, чтоб увидеть Его; ибо надо было Ему мимо нея проходить.",
        "new_text": "Тогда он, забежав вперед, залез на тутовое дерево, чтобы увидеть Иисуса, когда Он будет проходить мимо.",
        "serbian": "И он потрчавши напријед, попе се на дивљу смокву да га види; јер је поред ње требало да прође.",
        "bulgarian": "и като се затече напред, покачи се на една смоковница, за да Го види, защото щеше да мине оттам.",
        "Lutkovsky": "Тогда он забежал вперед и там, где Тот должен был пройти, \r\nвлез на тутовое дерево, чтобы видеть Его.",
        "bel_boc": "і, забегшы наперад, узлез на смакоўніцу,\r\nкаб убачыць Яго,\r\nбо Ён павінен быў там праходзіць.",
        "ukr2": "Побіг він наперед, виліз на сикомор, щоб подивитися на нього, бо Ісус мав проходити тудою.",
        "ukr3": "І, побігши наперед, вилїз на шовковицю, щоб подивитись на Него; бо туди мав проходити.",
        "czech": "Bezel proto napred a vylezl na morusi, aby ho uvidel, nebot tudy mel jit.",
        "st_text": "и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24235,
      "number": 5,
      "bookId": 53,
      "text": "Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 28617,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 4,
          "short": "Песн:4:16"
        },
        {
          "verseId": 29218,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 4,
          "short": "Прем:4:20"
        }
      ],
      "translates": {
        "kassian": "И придя на это место, Иисус посмотрел наверх и сказал ему: Закхей, поспеши слезть; ибо сегодня надо Мне быть у тебя в доме.",
        "podstr": "И когда Он пришёл на это место, воззревший Иисус сказал к нему, Закхей, поспешивший сойди, сегодня ведь в доме твоём надлежит Меня остаться.",
        "csya": "И яко прииде на место, воззрев Иисус виде его и рече к нему: закхее, потщався слези: днесь бо в дому твоем подобает ми быти.",
        "averincev": "Когда Иисус пришел на это место, Он поднял глаза Свои на него и сказал ему: \"Закхей, слезай скорее! Мне надобно сегодня остановиться в твоем доме\".",
        "ungerov": "",
        "csya_old": "И# ћкw пріи1де на мёсто, воззрёвъ ї}съ ви1дэ є3го2 и3 рече2 къ немY: закхе1е, потщaвсz слёзи: дне1сь бо въ домY твое1мъ подобaетъ ми2 бы1ти.",
        "sovr_rbo": "",
        "latin": "Et cum venisset ad locum, suspiciens Jesus vidit illum, et dixit ad eum: Zachaee, festinans descende: quia hodie in domo tua oportet me manere.",
        "ukr": "А коли на це місце Ісус підійшов, то поглянув угору до нього й промовив: Закхею, зійди зараз додолу, бо сьогодні потрібно Мені бути в домі твоїм!",
        "nkjv": "And when Jesus came to the place, He looked up and saw him, and said to him, \"Zacchaeus, make haste and come down, for today I must stay at your house.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ ᾽Ιησοῦς εἶπεν πρὸς αὐτόν, Ζακχαῖε, σπεύσας κατάβηθι, σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι.",
        "deutsch": "Und als Jesus kam an die Stätte, sah er auf und ward sein gewahr und sprach zu ihm: Zachäus, steig eilend hernieder; denn ich muß heute in deinem Hause einkehren!",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܠܗܳܝ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܝܶܫܽܘܥ ܚܙܳܝܗ݈ܝ ܘܶܐܡܰܪ ܠܶܗ ܐܶܣܬ݁ܰܪܗ݈ܒ݂ ܚܽܘܬ݂ ܙܰܟ݁ܰܝ ܝܰܘܡܳܢܳܐ ܓ݁ܶܝܪ ܘܳܠܶܐ ܕ݁ܰܒ݂ܒ݂ܰܝܬ݁ܳܟ݂ ܐܶܗܘܶܐ܂",
        "bel_syomukha": "Ісус, калі прыйшоў на гэтае месца, зірнуўшы, угледзеў яго і сказаў яму: Закхей! сыдзі хутчэй, бо сёньня трэба мне быць у цябе ў доме.",
        "nrt": "Когда Иисус подошел к этому месту, Он посмотрел вверх и сказал: – Закхей, спускайся скорее, потому что сегодня Я должен быть у тебя в доме.",
        "romana": "Si cand a sosit la locul acela, Iisus, privind in sus, a zis catre el: Zahee, coboara-te degraba, caci astazi in casa ta trebuie sa raman.",
        "francais": "Lorsque Jésus fut arrivé à cet endroit, il leva les yeux et lui dit: Zachée, hâte-toi de descendre; car il faut que je demeure aujourd'hui dans ta maison.",
        "italian": "Quando giunse sul luogo, Gesù alzò lo sguardo e gli disse: \"Zaccheo, scendi subito, perché oggi devo fermarmi a casa tua\".",
        "old_georgian": "და მოვიდა ადგილსა მას, მიხედა იესუ და ჰრქუა მას: ზაქე, ისწრაფე და გარდამოჴედ, რამეთუ დღეს სახლსა შინა შენსა ჯერ-არს ჩემი ყოფაჲ.",
        "portuguese": "Quando Jesus chegou àquele lugar, olhou para cima e disse-lhe: Zaqueu, desce depressa; porque importa que eu\rfique hoje em tua casa.",
        "polish": "Gdy Jezus przyszedł na to miejsce, spojrzał w górę i rzekł do niego: ”Zacheuszu, zejdź prędko, albowiem dziś muszę się zatrzymać w twoim domu”.",
        "pobedonostsev": "И когда пришел Иисус на то место, увидел его и сказал ему: Закхей! сойди скоро; ибо сегодня в дому твоем подобает Мне быть.",
        "new_text": "Иисус, подойдя к тому месту, поднял на него глаза и сказал: — Закхей! Скорее слезай! Я должен у тебя сегодня остановиться.",
        "serbian": "А кад Исус дође на оно мјесто, погледавши горе, видје га и рече му: Закхеју, сиђи брзо; јер ми данас ваља бити у дому твоме.",
        "bulgarian": "Иисус, като дойде на това място, погледна нагоре, видя го и му каза: Закхее, слез по-скоро, защото днес трябва да бъда у дома ти.",
        "Lutkovsky": "Иисус же, придя на это место, \rвзглянул наверх и, увидев его, сказал: \rЗакхей, слезай поскорее, \rсегодня Мне предстоит остановиться в доме твоем.",
        "bel_boc": "І калі прыйшоў Іісус на гэтае месца,\rто, паглядзеўшы, убачыў яго\rі сказаў яму: Закхей! хутчэй злазь,\rбо сёння ў доме тваім належыць Мне быць.",
        "ukr2": "Прийшовши на те місце, Ісус глянув угору і сказав до нього: “Закхею, притьмом злізай, бо я сьогодні маю бути в твоїм домі.”",
        "ukr3": "І, як прийшов на те місце, споглянувши Ісус, побачив його, й рече до него: Закхею, злїзь боржій додолу; сьогоднї бо в дому твоїм треба менї бути.",
        "czech": "Kdyz Jezis prisel k tomu mistu, pohledl vzhuru a rekl: „Zachee, pojd rychle dolu, nebot dnes musim zustat v tvem dome.“",
        "st_text": "Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме."
      }
    },
    {
      "id": 24236,
      "number": 6,
      "bookId": 53,
      "text": "И он поспешно сошел и принял Его с радостью.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 30699,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 118,
          "short": "Пс:118:32"
        }
      ],
      "translates": {
        "kassian": "И он слез поспешно, и принял Его с радостью.",
        "podstr": "И поспешивший он сошёл, и он принял Его радующийся.",
        "csya": "И потщався слезе и прият его радуяся.",
        "averincev": "И тот поспешно спустился и с радостью принял Его;",
        "ungerov": "",
        "csya_old": "И# потщaвсz слёзе и3 пріsтъ є3го2 рaдуzсz.",
        "sovr_rbo": "",
        "latin": "Et festinans descendit, et excepit illum gaudens.",
        "ukr": "І той зараз додолу ізліз, і прийняв Його з радістю.",
        "nkjv": "So he made haste and came down, and received Him joyfully.",
        "desnitsky": "",
        "tex_rec": "καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων.",
        "deutsch": "Und er stieg eilend hernieder und nahm ihn auf mit Freuden.",
        "spanish": "El bajó a toda prisa y le recibió con alegría.",
        "peshitta": "ܘܶܐܣܬ݁ܰܪܗܰܒ݂ ܢܚܶܬ݂ ܘܩܰܒ݁ܠܶܗ ܟ݁ܰܕ݂ ܚܳܕ݂ܶܐ܂",
        "bel_syomukha": "І ён пасьпешна сышоў і прыняў Яго з радасьцю.",
        "nrt": "Закхей быстро спустился и с радостью принял Его.",
        "romana": "Si a coborat degraba si L-a primit, bucurandu-se.",
        "francais": "Zachée se hâta de descendre, et le reçut avec joie.",
        "italian": "In fretta scese e lo accolse pieno di gioia.",
        "old_georgian": "და ისწრაფა და გარდამოჴდა და შეიყვანა იგი სიხარულით.",
        "portuguese": "Desceu, pois, a toda a pressa, e o recebeu com alegria.",
        "polish": "Zeszedł więc z pośpiechem i przyjął Go rozradowany.",
        "pobedonostsev": "И поспешно сошел, и принял Его с радостию.",
        "new_text": "Тот поспешно спустился вниз и с радостью принял Иисуса.",
        "serbian": "И сиђе брзо; и прими га радујући се.",
        "bulgarian": "И той бързо слезе и Го прие с радост.",
        "Lutkovsky": "И тот поспешил слезть и с радостью принял Его у себя.",
        "bel_boc": "І той паспешна злез і прыняў Яго з радасцю.",
        "ukr2": "І зліз той швидко і прийняв його радо.",
        "ukr3": "І злїз він боржій, і прийняв Його радїючи.",
        "czech": "On rychle slezl a s radosti jej prijal.",
        "st_text": "И он поспешно сошел и принял Его с радостью."
      }
    },
    {
      "id": 24237,
      "number": 7,
      "bookId": 53,
      "text": "И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И увидев, все начали роптать и говорили: Он остановился у человека грешника.",
        "podstr": "И увидевшие все роптали говорящие что У грешного человека Он вошёл остановиться.",
        "csya": "И видевше вси роптаху, глаголюще, яко ко грешну мужу вниде витати.",
        "averincev": "и все, кто это видел, стали негодовать, рассуждая, что вот-де, к такому грешнику, и Он вошел под кров.",
        "ungerov": "",
        "csya_old": "И# ви1дэвше вси2 роптaху, глаго1люще, ћкw ко грёшну мyжу вни1де витaти.",
        "sovr_rbo": "",
        "latin": "Et cum viderent omnes, murmurabant, dicentes quod ad hominem peccatorem divertisset.",
        "ukr": "А всі, як побачили це, почали нарікати, і казали: Він до грішного мужа в гостину зайшов!",
        "nkjv": "But when they saw it, they all complained, saying, \"He has gone to be a guest with a man who is a sinner.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδόντες πάντες διεγόγγυζον λέγοντες ὅτι Παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθεν καταλῦσαι.",
        "deutsch": "Da sie das sahen, murrten sie alle, daß er bei einem Sünder einkehrte.",
        "spanish": "Viéndolo, todos murmuraban de que hubiera entrado a alojarse en casa de un hombre pecador.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܰܘ ܕ݁ܶܝܢ ܟ݁ܽܠܗܽܘܢ ܪܳܛܢܺܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܕ݁ܰܠܘܳܬ݂ ܓ݁ܰܒ݂ܪܳܐ ܚܰܛܳܝܳܐ ܥܰܠ ܫܪܳܐ܂",
        "bel_syomukha": "І ўсе, бачачы тое, пачалі наракаць і казалі, што Ён зайшоў да грэшнага чалавека.",
        "nrt": "Все, кто видел это, начали возмущаться: – Он пошел в гости к грешнику!",
        "romana": "Si vazand, toti murmurau, zicand ca a intrat sa gazduiasca la un om pacatos.",
        "francais": "Voyant cela, tous murmuraient, et disaient: Il est allé loger chez un homme pécheur.",
        "italian": "Vedendo ciò, tutti mor moravano: \"È andato ad alloggiare da un peccatore!\".",
        "old_georgian": "და იხილეს ყოველთა და დრტჳნვიდეს და იტყოდეს, ვითარმედ: ცოდვილისა კაცისა თანა შევიდა დადგომად.",
        "portuguese": "Ao verem isso, todos murmuravam, dizendo: Entrou para ser hóspede de um homem pecador.",
        "polish": "A wszyscy, widząc to, szemrali: ”Do grzesznika poszedł w gościnę”.",
        "pobedonostsev": "И все, видев то, стали роптать и говорили, что вошел Он в дом к грешному человеку.",
        "new_text": "Видя это, все стали возмущаться и говорить: — Остановиться у такого грешника?!",
        "serbian": "И сви који видјеше негодоваху, говорећи како уђе да гостује код грјешнога човјека.",
        "bulgarian": "И всички, като видяха това, зароптаха и казваха: отби се при грешен човек.",
        "Lutkovsky": "Увидев это, все с негодованием говорили: \rвот, Он пошел в гости к грешному человеку.",
        "bel_boc": "І ўсе, убачыўшы гэта, наракалі,\rкажучы: да грэшнага чалавека зайшоў Ён.",
        "ukr2": "Всі, бачивши те, заходилися нарікати та й казали: “До чоловіка грішника зайшов у гостину.”",
        "ukr3": "І бачивши всї, нарікали, кажучи: Що до грішника чоловіка пійшов у гостину.",
        "czech": "Vsichni, kdo to videli, reptali: „On je hostem u hrisneho cloveka!“",
        "st_text": "И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;"
      }
    },
    {
      "id": 24238,
      "number": 8,
      "bookId": 53,
      "text": "Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 21630,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 22,
          "short": "Исх:22:1"
        },
        {
          "verseId": 23659,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 6,
          "short": "Лев:6:5"
        },
        {
          "verseId": 12290,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 5,
          "short": "Чис:5:7"
        }
      ],
      "translates": {
        "kassian": "А Закхей встал и сказал Господу: вот, половину того, что имею, Господи, я даю нищим, и если у кого что неправедно вынудил, возмещу вчетверо.",
        "podstr": "Ставший же Закхей сказал к Господу, Вот половину моих имуществ, Господи, нищим даю, и если кого-нибудь [в] чём-нибудь я оклеветал отдаю вчетверо.",
        "csya": "Став же закхей рече ко Господу: се, пол имения моего, Господи, дам нищым: и аще кого чим обидех, возвращу четверицею.",
        "averincev": "А Закхей встал и сказал Господу: \"Господи! Половину всего, что у меня есть, я отделяю для нищих, а что отнял вымогательством, возмещу вчетверо\".",
        "ungerov": "",
        "csya_old": "Стaвъ же закхе1й рече2 ко гDу: се2, по1лъ и3мёніz моегw2, гDи, дaмъ ни1щымъ: и3 ѓще кого2 чи1мъ њби1дэхъ, возвращY четвери1цею.",
        "sovr_rbo": "",
        "latin": "Stans autem Zachaeus, dixit ad Dominum: Ecce dimidium bonorum meorum, Domine, do pauperibus: et si quid aliquem defraudavi, reddo quadruplum.",
        "ukr": "Став же Закхей та й промовив до Господа: Господи, половину маєтку свого я віддам ось убогим, а коли кого скривдив був чим, верну вчетверо.",
        "nkjv": "Then Zacchaeus stood and said to the Lord, \"Look, Lord, I give half of my goods to the poor; and if I have taken anything from anyone by false accusation, I restore fourfold.\"",
        "desnitsky": "",
        "tex_rec": "σταθεὶς δὲ Ζακχαῖος εἶπεν πρὸς τὸν κύριον, ᾽Ιδοὺ τὰ ἡμίσειά μου τῶν ὑπαρχόντων, κύριε, τοῖς πτωχοῖς δίδωμι, καὶ εἴ τινός τι ἐσυκοφάντησα ἀποδίδωμι τετραπλοῦν.",
        "deutsch": "Zachäus aber trat dar und sprach zu dem Herrn: Siehe, Herr, die Hälfte meiner Güter gebe ich den Armen, und so ich jemand betrogen habe, das gebe ich vierfältig wieder.",
        "spanish": "Zaqueo, en pie, dijo al Señor: Señor, doy la mitad de mis bienes a los pobres, y si a alguien he defraudado en algo, le devuelvo el cuádruplo.",
        "peshitta": "ܩܳܡ ܕ݁ܶܝܢ ܙܰܟ݁ܰܝ ܘܶܐܡܰܪ ܠܝܶܫܽܘܥ ܗܳܐ ܡܳܪܝ ܦ݁ܶܠܓ݁ܽܘܬ݂ ܢܶܟ݂ܣܰܝ ܝܳܗܶܒ݂ ܐ݈ܢܳܐ ܠܡܶܣܟ݁ܺܢܶܐ ܘܰܠܟ݂ܽܠܢܳܫ ܡܶܕ݁ܶܡ ܕ݁ܓ݂ܶܠܙܶܬ݂ ܚܰܕ݂ ܒ݁ܰܐܪܒ݁ܥܳܐ ܦ݁ܳܪܰܥ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "А Закхей, стаўшы, сказаў Госпаду: Госпадзе! палавіну маёмасьці маёй я аддам убогім і, калі каго чым пакрыўдзіў, аддам учатыракроць.",
        "nrt": "Закхей же встал и сказал Господу: – Господи! Половину моего имущества я раздам бедным, а если я с кого-либо взял лишнее, я возвращу ему вчетверо!",
        "romana": "Iar Zaheu, stand, a zis catre Domnul: Iata, jumatate din averea mea, Doamne, o dau saracilor si, daca am napastuit pe cineva cu ceva, intorc impatrit.",
        "francais": "Mais Zachée, se tenant devant le Seigneur, lui dit: Voici, Seigneur, je donne aux pauvres la moitié de mes biens, et, si j'ai fait tort de quelque chose à quelqu'un, je lui rends le quadruple.",
        "italian": "Ma Zaccheo, alzatosi, disse al Signore: \"Ecco, Signore, io do la metà dei miei beni ai poveri; e se ho frodato qualcuno, restituisco quattro volte tanto\".",
        "old_georgian": "აღდგა ზაქე და ჰრქუა უფალსა: აჰა, უფალო, ზოგი ნაყოფთა ჩემთაჲ მივსცე გლახაკთა; და უკუეთუ ვისმე ცილი დავსდევ, მივაგო ოთხი წილი.",
        "portuguese": "Zaqueu, porém, levantando-se, disse ao Senhor: Eis aqui, Senhor, dou aos pobres metade dos meus bens; e se\rem alguma coisa tenho defraudado alguém, eu lho restituo quadruplicado.",
        "polish": "Lecz Zacheusz stanął i rzekł do Pana: ”Panie, oto połowę mego majątku daję\rubogim, a jeśli kogo w czym skrzywdziłem, zwracam poczwórnie”.",
        "pobedonostsev": "Закхей же, став, сказал Господу: Господи! се полимения моего дам нищим и, если кого чем обидел, воздам четверицею.",
        "new_text": "Закхей стал перед Господом и сказал: — Господь, обещаю: половину имущества отдам бедным, а с кого взял лишнего, верну в четырехкратном размере.",
        "serbian": "А Закхеј стаде и рече Господу: Господе, ево пола имања свога даћу сиромасима, и ако кога нечим оштетих, вратићу четвороструко.",
        "bulgarian": "А Закхей застана и рече Господу: ето, половината от имота си, Господи, давам на сиромаси и, ако от някого нещо съм взел несправедливо, ще отплатя четворно.",
        "Lutkovsky": "Закхей же тем временем встал и сказал Господу: \rя половину состояния своего, Господи, раздам нищим, \rи если с кого-то обманным путем я получил лишнее, \rвозвращу вчетверо больше.",
        "bel_boc": "Закхей жа, устаўшы, сказаў Госпаду:\rвось, палову маёмасці маёй, Госпадзі, я дам убогім,\rі калі каго ў чым ашукаў, аддам у чатыры разы больш.",
        "ukr2": "А Закхей устав і до Господа промовив: “Господи, ось половину майна свого даю вбогим, а коли чимсь когось і покривдив, поверну вчетверо.”",
        "ukr3": "Ставши ж Закхей, каже до Господа: Ось половину достатку мого, Господи, даю вбогим; і коли кого чим обидив, віддаю вчетверо.",
        "czech": "Zacheus se zastavil a rekl Panu: „Polovinu sveho jmeni, Pane, davam chudym, a jestlize jsem nekoho osidil, nahradim mu to ctyrnasobne.“",
        "st_text": "Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо."
      }
    },
    {
      "id": 24239,
      "number": 9,
      "bookId": 53,
      "text": "Иисус сказал ему: ныне пришло спасение дому сему, потому что и он сын Авраама,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И сказал ему Иисус: ныне пришло спасение дому сему, потому что и он сын Авраамов,",
        "podstr": "Сказал же к нему Иисус что Сегодня спасение дому этому сделалось, потому что и он сын Авраама есть;",
        "csya": "Рече же к нему Иисус, яко днесь спасение дому сему бысть, зане и сей сын авраамль есть:",
        "averincev": "И сказал ему Иисус: \"Сегодня пришло спасение дому этому, потому что и этот человек - сын Авраамов.",
        "ungerov": "",
        "csya_old": "Рече1 же къ немY ї}съ, ћкw дне1сь спcніе до1му семY бы1сть, зане2 и3 се1й сы1нъ ґвраaмль є4сть:",
        "sovr_rbo": "",
        "latin": "Ait Jesus ad eum: Quia hodie salus domui huic facta est: eo quod et ipse filius sit Abrahae.",
        "ukr": "Ісус же промовив до нього: Сьогодні на дім цей спасіння прийшло, бо й він син Авраамів.",
        "nkjv": "And Jesus said to him, \"Today salvation has come to this house, because he also is a son of Abraham;",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ πρὸς αὐτὸν ὁ ᾽Ιησοῦς ὅτι Σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς ᾽Αβραάμ ἐστιν·",
        "deutsch": "Jesus aber sprach zu ihm: Heute ist diesem Hause Heil widerfahren, sintemal er auch Abrahams Sohn ist.",
        "spanish": "Díjole Jesús: Hoy ha venido la salud a tu casa, por cuanto éste es también hijo de Abraham;",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܝܰܘܡܳܢܳܐ ܗܘܰܘ ܚܰܝܶܐ ܠܒ݂ܰܝܬ݁ܳܐ ܗܳܢܳܐ ܡܶܛܽܠ ܕ݁ܳܐܦ݂ ܗܳܢܳܐ ܒ݁ܪܶܗ ܗ݈ܽܘ ܕ݁ܰܐܒ݂ܪܳܗܳܡ܂",
        "bel_syomukha": "Ісус сказаў яму: сёньня прыйшло збавеньне дому гэтаму, бо і ён сын Абрагамаў;",
        "nrt": "Тогда Иисус сказал ему: – Сегодня в этот дом пришло спасение, потому что этот человек тоже сын Авраама!",
        "romana": "Si a zis catre el Iisus: Astazi s-a facut mantuire casei acesteia, caci si acesta este fiu al lui Avraam.",
        "francais": "Jésus lui dit: Le salut est entré aujourd'hui dans cette maison, parce que celui-ci est aussi un fils d'Abraham.",
        "italian": "Gesù gli rispose: \"Oggi la salvezza è entrata in questa casa, perché anch'egli è figlio di Abramo;",
        "old_georgian": "ჰრქუა მას იესუ: დღეს იქმნა ცხორებაჲ სახლისაჲ ამის, რამეთუ ესეცა შვილი აბრაჰამისი არს.",
        "portuguese": "Disse-lhe Jesus: Hoje veio a salvação a esta casa, porquanto também este é filho de Abraão.",
        "polish": "Na to Jezus rzekł do niego: ”Dziś zbawienie stało się udziałem tego domu,\r\ngdyż i on jest synem Abrahama.",
        "pobedonostsev": "И сказал ему Иисус: ныне пришло спасение дому сему, поелику и он сын Авраама;",
        "new_text": "— Сегодня пришло спасение в этот дом, — сказал Иисус. — Ведь и он сын Авраама.",
        "serbian": "А Исус му рече: Данас дође спасење дому овоме; јер и ово је син Авраамов.",
        "bulgarian": "Тогава Иисус рече за него: днес стана спасение на тоя дом, защото и този е син на Авраама,",
        "Lutkovsky": "И сказал Иисус: ныне свершилось спасение этого дома, \r\nпотому что и этот (грешник) - сын Авраама;",
        "bel_boc": "Сказаў яму Іісус:\r\nсёння настала збаўленне дому гэтаму,\r\nтаму што і ён — сын Аўраамаў.",
        "ukr2": "Ісус сказав до нього: “Сьогодні на цей дім зійшло спасіння, бо й він син Авраама.",
        "ukr3": "Рече ж до него Ісус: Що сьогоднї спасеннє домові сьому сталось, бо й він син Авраамів:",
        "czech": "Jezis mu rekl: „Dnes prislo spaseni do tohoto domu; vzdyt je to take syn Abrahamuv.",
        "st_text": "Иисус сказал ему: ныне пришло спасение дому сему, потому что и он сын Авраама,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24240,
      "number": 10,
      "bookId": 53,
      "text": "ибо Сын Человеческий пришел взыскать и спасти погибшее.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25334,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:11"
        }
      ],
      "translates": {
        "kassian": "Ибо Сын Человеческий пришел взыскать и спасти погибшее.",
        "podstr": "пришёл ведь Сын человека отыскать и спасти погибшее.",
        "csya": "прииде бо Сын Человечь взыскати и спасти погибшаго.",
        "averincev": "Ведь Сын Человеческий пришел, чтобы отыскать и спасти то, что пропало\".",
        "ungerov": "",
        "csya_old": "пріи1де бо сн7ъ чlвёчь взыскaти и3 спcти2 поги1бшаго.",
        "sovr_rbo": "",
        "latin": "Venit enim Filius hominis quaerere, et salvum facere quod perierat.",
        "ukr": "Син бо Людський прийшов, щоб знайти та спасти, що загинуло!",
        "nkjv": "for the Son of Man has come to seek and to save that which was lost.\"",
        "desnitsky": "",
        "tex_rec": "ἦλθεν γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός.",
        "deutsch": "Denn des Menschen Sohn ist gekommen, zu suchen und selig zu machen, das verloren ist.",
        "spanish": "pues el Hijo del hombre ha venido a buscar y salvar lo que estaba perdido.",
        "peshitta": "ܐܶܬ݂ܳܐ ܓ݁ܶܝܪ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܢܶܒ݂ܥܶܐ ܘܢܰܚܶܐ ܗܰܘ ܡܶܕ݁ܶܡ ܕ݁ܰܐܒ݁ܺܝܕ݂ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "бо Сын Чалавечы прыйшоў зыскаць і выратаваць тое, што загінула.",
        "nrt": "Ведь Сын Человеческий пришел, чтобы найти и спасти потерянное.",
        "romana": "Caci Fiul Omului a venit sa caute si sa mantuiasca pe cel pierdut.",
        "francais": "Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.",
        "italian": "il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto\".",
        "old_georgian": "რამეთუ მოვიდა ძე კაცისაჲ მოძიებად და ცხორებად წარწყმედულისა.",
        "portuguese": "Porque o Filho do homem veio buscar e salvar o que se havia perdido.",
        "polish": "Albowiem Syn Człowieczy przyszedł szukać i zbawić to, co zginęło”.",
        "pobedonostsev": "ибо Сын человеческий пришел взыскать и спасти погибшее.",
        "new_text": "А Сын человеческий пришел, чтобы найти и спасти то, что пропало.",
        "serbian": "Јер Син Човјечији дође да потражи и спасе изгубљено.",
        "bulgarian": "понеже Син Човеческий дойде да подири и да спаси погиналото.",
        "Lutkovsky": "но ведь Сын Человеческий для того и пришел, \rчтобы отыскать и спасти погибающих.",
        "bel_boc": "Бо Сын Чалавечы прыйшоў знайсці і збавіць тое, што загінула.",
        "ukr2": "Син бо Чоловічий прийшов шукати і спасти те, що загинуло.”",
        "ukr3": "прийшов бо Син чоловічий, щоб шукати й спасати погибше.",
        "czech": "Nebot Syn cloveka prisel, aby hledal a spasil, co zahynulo.“",
        "st_text": "ибо Сын Человеческий пришел взыскать и спасти погибшее."
      }
    },
    {
      "id": 24241,
      "number": 11,
      "bookId": 53,
      "text": "Когда же они слушали это, присовокупил притчу: ибо Он был близ Иерусалима, и они думали, что скоро должно открыться Царствие Божие.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "Когда же они слушали это, Он сказал еще притчу, потому что был Он близко от Иерусалима, и они думали, что Царство Божие должно теперь же явиться.",
        "podstr": "Слушающих же их это прибавивший Он сказал притчу из-за вблизи быть Иерусалима Его и полагать их что тотчас готовится Царство Бога проявляться.",
        "csya": "Слышащым же им сия, приложь рече притчу, зане близ ему быти Иерусалима, и мняху, яко абие Царство Божие хощет явитися.",
        "averincev": "Тем, кто слушал это, рассказал Он еще и притчу; ведь Он был в близости Иерусалима, и вот им казалось, что теперь-то Царство Божие явится незамедлительно.",
        "ungerov": "",
        "csya_old": "Слы1шащымъ же и5мъ сі‰, прило1жь рече2 при1тчу, зане2 бли1з8 є3мY бы1ти їеrли1ма, и3 мнsху, ћкw ѓбіе цrтво б9іе хо1щетъ kви1тисz.",
        "sovr_rbo": "",
        "latin": "Haec illis audientibus adjiciens, dixit parabolam, eo quod esset prope Jerusalem: et quia existimarent quod confestim regnum Dei manifestaretur.",
        "ukr": "Коли ж вони слухали це, розповів Він іще одну притчу, бо Він був недалеко від Єрусалиму, вони ж думали, що об'явиться Боже Царство тепер.",
        "nkjv": "Now as they heard these things, He spoke another parable, because He was near Jerusalem and because they thought the kingdom of God would appear immediately.",
        "desnitsky": "",
        "tex_rec": "᾽Ακουόντων δὲ αὐτῶν ταῦτα προσθεὶς εἶπεν παραβολὴν διὰ τὸ ἐγγὺς εἶναι ᾽Ιερουσαλὴμ αὐτὸν καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ θεοῦ ἀναφαίνεσθαι.",
        "deutsch": "Da sie nun zuhörten, sagte er weiter ein Gleichnis, darum daß er nahe bei Jerusalem war und sie meinten, das Reich Gottes sollte alsbald offenbart werden,",
        "spanish": "Oyendo ellos esto, añadió Jesús una parábola, por cuanto estaba próximo a Jerusalén y les parecía que el reino de Dios iba a manifestarse luego.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܳܡܥܺܝܢ ܗ݈ܘܰܘ ܗܳܠܶܝܢ ܐܰܘܣܶܦ݂ ܠܡܺܐܡܰܪ ܡܰܬ݂ܠܳܐ ܡܶܛܽܠ ܕ݁ܩܰܪܺܝܒ݂ ܗ݈ܘܳܐ ܠܽܐܘܪܺܫܠܶܡ ܘܣܳܒ݂ܪܺܝܢ ܗ݈ܘܰܘ ܕ݁ܰܒ݂ܗܳܝ ܫܳܥܬ݂ܳܐ ܥܬ݂ܺܝܕ݂ܳܐ ܕ݁ܬ݂ܶܬ݂ܓ݁ܠܶܐ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "А калі яны слухалі гэта, дадаў прытчу: бо Ён быў блізь Ерусаліма, і яны думалі, што неўзабаве павінна адкрыцца Царства Божае.",
        "nrt": "Тем, кто это слушал, Иисус рассказал притчу. (Они были уже недалеко от Иерусалима, и люди полагали, что Божье Царство должно наступить немедленно.)",
        "romana": "Si ascultand ei acestea, Iisus, adaugand, le-a spus o pilda, fiindca El era aproape de Ierusalim, iar ei credeau ca imparatia lui Dumnezeu se va arata indata.",
        "francais": "Ils écoutaient ces choses, et Jésus ajouta une parabole, parce qu'il était près de Jérusalem, et qu'on croyait qu'à l'instant le royaume de Dieu allait paraître.",
        "italian": "Mentre essi stavano ad ascoltare queste cose, Gesù disse ancora una parabola perché era vicino a Gerusa — lemme ed essi credevano che il regno di Dio dovesse manifestarsi da un momento all'altro.",
        "old_georgian": "და ვითარცა ესმოდა ესე ერსა მას, შესძინა და თქუა იგავი ამისთჳს, რამეთუ მოახლებულ იყო იგი იერუსალჱმსა, და ჰგონებდეს იგინი, ვითარმედ მეყსეულად გამოჩნდეს სასუფეველი ღმრთისაჲ.",
        "portuguese": "Ouvindo eles isso, prosseguiu Jesus, e contou uma parábola, visto estar ele perto de Jerusalém, e pensarem\reles que o reino de Deus se havia de manifestar imediatamente.",
        "polish": "Gdy słuchali tych rzeczy, dodał jeszcze przypowieść, dlatego że był blisko\rJerozolimy, a oni myśleli, że królestwo Boże zaraz się zjawi.",
        "pobedonostsev": "Слышавшим же сие присовокупил притчу: поелику Он был близ Иерусалима, и думали, сто скоро должно явиться Царствие Божие.",
        "new_text": "Тем, кто это слышал, Иисус рассказал еще притчу. Он ведь был уже недалеко от Иерусалима, и они полагали, что теперь Царство Бога вот-вот явится.",
        "serbian": "А кад они то слушаху, настави казивати причу; јер он бјеше близу Јерусалима, и они мишљаху да ће се одмах појавити Царство Божије.",
        "bulgarian": "А когато те слушаха това, прибави една притча, - понеже Той беше близо до Иерусалим, и те мислеха, че тозчас ще се открие царството Божие, -",
        "Lutkovsky": "Для тех же, которые слышали эти слова, \rОн поведал еще и притчу, \rибо Он был уже близ Иерусалима, \rи они думали, что вскоре должно наступить Царство Божье.",
        "bel_boc": "Калі ж яны слухалі гэта, Ён дадаў яшчэ прытчу,\rтаму што быў блізка ад Іерусаліма,\rі яны думалі, што зараз жа Царства Божае мае явіцца.",
        "ukr2": "Як люди слухали це, Ісус сказав ще одну притчу, бо він був близько Єрусалиму, і вони думали, що Царство Боже негайно має з'явитись.",
        "ukr3": "Як же слухали вони се, додавши сказав приповість: бо був Він близько Єрусалиму, й думали вони, що зараз має царство Боже явитись.",
        "czech": "Tem, kteri to slyseli, povedel jeste podobenstvi, protoze byl blizko Jeruzalema, a oni se domnivali, ze kralovstvi Bozi se ma zjevit ihned.",
        "st_text": "Когда же они слушали это, присовокупил притчу: ибо Он был близ Иерусалима, и они думали, что скоро должно открыться Царствие Божие."
      }
    },
    {
      "id": 24242,
      "number": 12,
      "bookId": 53,
      "text": "Итак сказал: некоторый человек высокого рода отправлялся в дальнюю страну, чтобы получить себе царство и возвратиться;",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25641,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:14"
        }
      ],
      "translates": {
        "kassian": "Он сказал: некий человек знатного рода отправился в дальнюю страну, чтобы получить себе царство и возвратиться.",
        "podstr": "Он сказал итак, Человек какой-то знатный отправился в страну дальнюю получить себе царство и возвратиться.",
        "csya": "Рече убо: человек некий добра рода иде на страну далече прияти себе царство и возвратитися:",
        "averincev": "Итак, Он сказал: \"Некий человек высокого рода отправился в дальнюю страну, чтобы получить царское достоинство, а после вернуться.",
        "ungerov": "",
        "csya_old": "Рече2 ў2бо: человёкъ нёкій добрA ро1да и4де на странY дале1че пріsти себЁ цaрство и3 возврати1тисz:",
        "sovr_rbo": "",
        "latin": "Dixit ergo: Homo quidam nobilis abiit in regionem longinquam accipere sibi regnum, et reverti.",
        "ukr": "Отож Він сказав: Один чоловік, роду славного, відправлявся в далеку країну, щоб царство прийняти й вернутись.",
        "nkjv": "Therefore He said: \"A certain nobleman went into a far country to receive for himself a kingdom and to return.",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν, ῎Ανθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακρὰν λαβεῖν ἑαυτῷ βασιλείαν καὶ ὑποστρέψαι.",
        "deutsch": "und sprach: Ein Edler zog ferne in ein Land, daß er ein Reich einnähme und dann wiederkäme.",
        "spanish": "Dijo, pues: Un hombre noble partió para una región lejana a recibir la dignidad real y volverse;",
        "peshitta": "ܘܶܐܡܰܪ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܒ݁ܰܪ ܛܽܘܗܡܳܐ ܪܰܒ݁ܳܐ ܐܶܙܰܠ ܠܰܐܬ݂ܪܳܐ ܪܰܚܺܝܩܳܐ ܕ݁ܢܶܣܰܒ݂ ܠܶܗ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܘܢܶܗܦ݁ܽܘܟ݂܂",
        "bel_syomukha": "Дык вось сказаў: нейкі чалавек высокага роду выпраўляўся ў далёкую краіну, каб атрымаць сабе царства і вярнуцца;",
        "nrt": "Иисус сказал: – Один знатный человек отправлялся в далекую страну, чтобы получить царскую власть и вернуться.",
        "romana": "Deci a zis: Un om de neam mare s-a dus intr-o tara indepartata, ca sa-si ia domnie si sa se intoarca.",
        "francais": "Il dit donc: Un homme de haute naissance s'en alla dans un pays lointain, pour se faire investir de l'autorité royale, et revenir ensuite.",
        "italian": "Disse dunque: \"Un uomo di nobile stirpe partì per un paese lontano per ricevere un titolo regale e poi ritornare.",
        "old_georgian": "და ჰრქუა მათ: კაცი ვინმე აზნაური წარვიდა შორსა სოფელსა მოღებად თავისა თჳსისა მეუფებისა და მოქცევად.",
        "portuguese": "Disse pois: Certo homem nobre partiu para uma terra longínqua, a fim de tomar posse de um reino e depois\rvoltar.",
        "polish": "Mówił więc: ”Pewien człowiek szlachetnego rodu udał się w kraj daleki, aby\ruzyskać dla siebie godność królewską i wrócić.",
        "pobedonostsev": "Сказал так: человек некий доброго рода отшел в дальнюю страну, приять себе царство и возвратиться;",
        "new_text": "Иисус сказал: — Один вельможа отправлялся в далекую страну, чтобы утвердить свои права на царский престол, а затем вернуться.",
        "serbian": "Рече дакле: Човјек неки племенита рода отиде у даљну земљу да прими себи царство, па да се врати.",
        "bulgarian": "и рече: някой си благороден човек заминаваше за далечна страна, да получи за себе си царство и да се върне;",
        "Lutkovsky": "Итак, Он сказал: \rодин знатный человек отправился в далекую страну, \rчтобы возвратиться с признанием своих прав на владение царством.",
        "bel_boc": "Дык сказаў Ён:\rНейкі чалавек знатнага роду пайшоў у далёкую краіну,\rкаб атрымаць сабе царства і вярнуцца;",
        "ukr2": "Отож, він мовив: “Один чоловік, знатного роду, пішов у далеку землю прийняти собі царство та й повернутись потім.",
        "ukr3": "Рече ж оце: Один чоловік значного роду йшов у землю далеку прийняти собі царство, та й вернутись.",
        "czech": "Proto rekl: „Jeden muz vzneseneho rodu mel odejit do daleke zeme, aby si odtud prinesl kralovskou hodnost.",
        "st_text": "Итак сказал: некоторый человек высокого рода отправлялся в дальнюю страну, чтобы получить себе царство и возвратиться;"
      }
    },
    {
      "id": 24243,
      "number": 13,
      "bookId": 53,
      "text": "призвав же десять рабов своих, дал им десять мин и сказал им: употребляйте их в оборот, пока я возвращусь.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "Призвав же десять слуг своих, он дал им десять мин и сказал им: \"пустите их в оборот, пока я не приду\".",
        "podstr": "Позвавший же десять рабов своих он дал им десять мин и сказал к ним, Вложите в дело в которое [время] прихожу.",
        "csya": "призвав же десять раб своих, даде им десять мнас и рече к ним: куплю дейте, дондеже прииду.",
        "averincev": "И вот он, вызвав к себе десять своих слуг, раздал им десять мин и приказал: \"Пустите их в оборот, пока я буду в отлучке\".",
        "ungerov": "",
        "csya_old": "призвaвъ же де1сzть р†бъ свои1хъ, даде2 и5мъ де1сzть мн†съ и3 рече2 къ ни6мъ: кyплю дёйте, до1ндеже пріидY.",
        "sovr_rbo": "",
        "latin": "Vocatis autem decem servis suis, dedit eis decem mnas, et ait ad illos: Negotiamini dum venio.",
        "ukr": "І покликав він десятьох своїх рабів, дав їм десять мін, і сказав їм: Торгуйте, аж поки вернуся.",
        "nkjv": "So he called ten of his servants, delivered to them ten minas, and said to them, 'Do business till I come.' ",
        "desnitsky": "",
        "tex_rec": "καλέσας δὲ δέκα δούλους ἑαυτοῦ ἔδωκεν αὐτοῖς δέκα μνᾶς καὶ εἶπεν πρὸς αὐτούς, Πραγματεύσασθε ἐν ᾧ ἔρχομαι.",
        "deutsch": "Dieser forderte zehn seiner Knechte und gab ihnen zehn Pfund und sprach zu ihnen: Handelt, bis daß ich wiederkomme!",
        "spanish": "y llamando a diez siervos suyos, les entregó diez minas y les dijo: Negociad mientras vuelvo.",
        "peshitta": "ܘܰܩܪܳܐ ܥܶܣܪܳܐ ܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܘܝܰܗ݈ܒ݂ ܠܗܽܘܢ ܥܶܣܪܳܐ ܡܢܺܝܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܬ݁ܬ݁ܰܓ݈݁ܪܘ ܥܰܕ݂ ܐܳܬ݂ܶܐ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "і паклікаўшы дзесяць рабоў сваіх, даў ім дзесяць мінаў і сказаў ім: пускайце іх у абарот, пакуль не вярнуся.",
        "nrt": "Созвав десять своих слуг, он дал им десять мерок серебра. «Пустите эти деньги в дело, пока я не возвращусь», – сказал он.",
        "romana": "Si chemand zece slugi ale sale, le-a dat zece mine si a zis catre ele: Negutatoriti cu ele pana ce voi veni!",
        "francais": "Il appela dix de ses serviteurs, leur donna dix mines, et leur dit: Faites-les valoir jusqu'à ce que je revienne.",
        "italian": "Chiamati dieci servi, consegnò loro dieci mine, dicendo: Impiegatele fino al mio ritorno.",
        "old_georgian": "და მოუწოდა ათთა მონათა თჳსთა და მისცა მათ ათი მნაჲ და ჰრქუა მათ: ვაჭრობდით ამას, ვიდრემდე მოვიდე.",
        "portuguese": "E chamando dez servos seus, deu-lhes dez minas, e disse-lhes: Negociai até que eu venha.",
        "polish": "Przywołał więc dziesięciu sług swoich, dał im dziesięć min i rzekł do nich:\r\n”Zarabiajcie nimi, aż wrócę”.",
        "pobedonostsev": "призвав же десять рабов своих, дал им десять мин* и сказал им: торгуйте, пока не вернусь. //* Фунтов серебра.",
        "new_text": "Он позвал к себе десять слуг, дал им по золотой монете и сказал: «Пустите их в дело, пока я буду отсутствовать».",
        "serbian": "Дозвавши пак десет својих слугу, даде им десет кеса сребра и каза им: Тргујте док се не вратим.",
        "bulgarian": "и като повика десет свои слуги, даде им десет мини * и им рече: търгувайте, докле се завърна. //* Една мина - един фунт сребро.",
        "Lutkovsky": "И, призвав десять рабов своих, \r\nон дал им десять мин серебра и сказал: \r\nупотребите их в дело, пока я буду отсутствовать.",
        "bel_boc": "і, паклікаўшы дзесяць рабоў сваіх, ён даў ім дзесяць мін\r\nі сказаў ім: укладзіце ў справу, пакуль я вярнуся.",
        "ukr2": "Покликав він десятьох слуг своїх, дав їм десять мін і мовив до них: Промишляйте ними, поки я повернуся.",
        "ukr3": "Покликавши ж десять слуг своїх, дав їм десять мин срібла, та eigh сказав до них: Орудуйте, поки прийду.",
        "czech": "Zavolal si deset svych sluzebniku, dal jim deset hriven a rekl jim: ‚Hospodarte s nimi, dokud neprijdu.‘",
        "st_text": "призвав же десять рабов своих, дал им десять мин и сказал им: употребляйте их в оборот, пока я возвращусь.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24244,
      "number": 14,
      "bookId": 53,
      "text": "Но граждане ненавидели его и отправили вслед за ним посольство, сказав: не хотим, чтобы он царствовал над нами.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "Но сограждане ненавидели его и отправили вслед за ним посольство, чтобы сказать: \"не хотим, чтобы этот воцарился над нами\".",
        "podstr": "Же граждане его ненавидели его, и послали посольство за ним говорящие, Не желаем этого воцариться над нами.",
        "csya": "И граждане его ненавидяху его и послаша послы вслед его, глаголюще: не хощем сему, да царствует над нами.",
        "averincev": "А его соотечественники не любили его, и они выслали за ним вслед посольство с поручением заявить: \"Не желаем, чтобы этот сделался над нами царем!\"",
        "ungerov": "",
        "csya_old": "И# грaждане є3гw2 ненави1дzху є3го2 и3 послaша послы2 в8слёдъ є3гw2, глаго1люще: не хо1щемъ семY, да цaрствуетъ над8 нaми.",
        "sovr_rbo": "",
        "latin": "Cives autem ejus oderant eum: et miserunt legationem post illum, dicentes: Nolumus hunc regnare super nos.",
        "ukr": "Та його громадяни його ненавиділи, і послали посланців услід за ним, кажучи: Не хочемо, щоб він був над нами царем.",
        "nkjv": "But his citizens hated him, and sent a delegation after him, saying, 'We will not have this man to reign over us.' ",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ λέγοντες, Οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφ᾽ ἡμᾶς.",
        "deutsch": "Seine Bürger aber waren ihm feind und schickten Botschaft ihm nach und ließen sagen: Wir wollen nicht, daß dieser über uns herrsche.",
        "spanish": "Sus conciudadanos le aborrecían, y enviaron detrás de él una legación, diciendo. No queremos que éste reine sobré nosotros.",
        "peshitta": "ܒ݁ܢܰܝ ܡܕ݂ܺܝܢ݈ܬ݁ܶܗ ܕ݁ܶܝܢ ܣܳܢܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܘܫܰܕ݁ܰܪܘ ܐܺܝܙܓ݁ܰܕ݁ܶܐ ܒ݁ܳܬ݂ܪܶܗ ܘܳܐܡܪܺܝܢ ܠܳܐ ܨܳܒ݂ܶܝܢ ܚ݈ܢܰܢ ܕ݁ܢܰܡܠܶܟ݂ ܥܠܰܝܢ ܗܳܢܳܐ܂",
        "bel_syomukha": "Але грамадзяне ненавідзелі яго і адправілі сьледам за ім пасольства, сказаўшы: ня хочам, каб ён валадарыў над намі.",
        "nrt": "Но жители его страны ненавидели его и послали вслед за ним посольство, чтобы заявить: «Мы не хотим, чтобы этот человек был нашим царем».",
        "romana": "Dar cetatenii lui il urau si au trimis solie in urma lui, zicand: Nu voim ca acesta sa domneasca peste noi.",
        "francais": "Mais ses concitoyens le haïssaient, et ils envoyèrent une ambassade après lui, pour dire: Nous ne voulons pas que cet homme règne sur nous.",
        "italian": "Ma i suoi cittadini lo odiavano e gli mandarono dietro un'ambasceria a dire: Non vogliamo che costui venga a regnare su di noi.",
        "old_georgian": "ხოლო მოქალაქეთა მისთა სძულდა იგი და მიავლინნეს მოციქულნი შემდგომად მისა და ჰრქუეს მას: არა გუნებავს მაგისი მეუფებაჲ ჩუენ ზედა.",
        "portuguese": "Mas os seus concidadãos odiavam-no, e enviaram após ele uma embaixada, dizendo: Não queremos que este\rhomem reine sobre nós.",
        "polish": "Ale jego współobywatele nienawidzili go i wysłali za nim poselstwo z oświadczeniem: ”Nie chcemy, żeby ten królował nad nami”.",
        "pobedonostsev": "Но граждане его ненавидели его и послали послов вслед его сказать: не хотим, чтобы он царствовал над нами.",
        "new_text": "Соотечественники его ненавидели, они послали вслед ему посольство, которое должно было заявить: «Мы не хотим, чтобы он царствовал у нас».",
        "serbian": "А његови грађани мрзели су га, и послаше за њим изасланство говорећи: Нећемо да он царује над нама.",
        "bulgarian": "Но гражданите му го мразеха, и изпратиха след него пратеници, като казаха: не искаме той да царува над нас.",
        "Lutkovsky": "Сограждане же его, которым он был ненавистен, \rотправили вслед за ним посольство возвестить: \rне хотим, чтобы он воцарился над нами!",
        "bel_boc": "Але яго грамадзяне ненавідзелі яго\rі паслалі ўслед за ім пасольства,\rкажучы: не хочам, каб ён царстваваў над намі.",
        "ukr2": "Співгромадяни ж його ненавиділи його й вислали слідом за ним посольство, щоб сказати: Не хочемо, щоб отой царював над нами!",
        "ukr3": "Міщане ж його ненавидїли його, й післали посли слїдом за ним, кажучи: Не хочемо сього, щоб царював над нами.",
        "czech": "Ale obcane ho nenavideli a poslali vzapeti poselstvo, aby vyridilo: ‚Nechceme tohoto cloveka za krale!‘",
        "st_text": "Но граждане ненавидели его и отправили вслед за ним посольство, сказав: не хотим, чтобы он царствовал над нами."
      }
    },
    {
      "id": 24245,
      "number": 15,
      "bookId": 53,
      "text": "И когда возвратился, получив царство, велел призвать к себе рабов тех, которым дал серебро, чтобы узнать, кто что приобрел.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25646,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:19"
        }
      ],
      "translates": {
        "kassian": "И было: когда он возвратился, получив царство, приказал он позвать к нему тех слуг, которым дал деньги, чтобы узнать, кто что приобрел.",
        "podstr": "И случилось в возвратиться его получившего царство и он сказал быть позванными [к] нему рабов этих которым он дал серебро, чтобы он узнал что они приобрели.",
        "csya": "И бысть егда возвратися приим царство, рече пригласити рабы тыя, имже даде сребро, да увесть, какову куплю суть сотворили.",
        "averincev": "И вот когда он возвратился, получив царское достоинство, велел он вызвать к себе тех слуг, которым дал деньги, чтобы узнать, кто сколько нажил.",
        "ungerov": "",
        "csya_old": "И# бы1сть є3гдA возврати1сz пріи1мъ цaрство, рече2 пригласи1ти рабы6 ты6z, и5мже даде2 сребро2, да ўвёсть, каковY кyплю сyть сотвори1ли.",
        "sovr_rbo": "",
        "latin": "Et factum est ut rediret accepto regno: et jussit vocari servos, quibus dedit pecuniam, ut sciret quantum quisque negotiatus esset.",
        "ukr": "І сталось, коли він вернувся, як царство прийняв, то звелів поскликати рабів, яким срібло роздав, щоб довідатися, хто що набув.",
        "nkjv": "And so it was that when he returned, having received the kingdom, he then commanded these servants, to whom he had given the money, to be called to him, that he might know how much every man had gained by trading.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν καὶ εἶπεν φωνηθῆναι αὐτῷ τοὺς δούλους τούτους οἷς δεδώκει τὸ ἀργύριον, ἵνα γνοῖ τί διεπραγματεύσαντο.",
        "deutsch": "Und es begab sich, da er wiederkam, nachdem er das Reich eingenommen hatte, hieß dieselben Knechte fordern, welchen er das Geld gegeben hatte, daß er wüßte, was ein jeglicher gehandelt hätte.",
        "spanish": "Sucedió que al volver él, después de haber recibido el reino, hizo llamar a aquellos siervos a quienes había entregado el dinero para saber cómo habían negociado.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܣܰܒ݂ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܘܰܗܦ݂ܰܟ݂ ܐܶܡܰܪ ܕ݁ܢܶܩܪܽܘܢ ܠܶܗ ܗܳܢܽܘܢ ܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܕ݁ܝܰܗ݈ܒ݂ ܠܗܽܘܢ ܟ݁ܶܣܦ݁ܳܐ ܕ݁ܢܶܕ݁ܰܥ ܡܳܢܳܐ ܟ݁ܽܠ ܚܰܕ݂ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܐܶܬ݁ܬ݁ܰܓ݁ܰܪ܂",
        "bel_syomukha": "І калі вярнуўся, атрымаўшы царства, загадаў паклікаць да сябе рабоў тых, якім даў серабро, каб даведацца, хто што набыў.",
        "nrt": "Когда он возвратился, получив царскую власть, то приказал созвать к нему слуг, которым доверил деньги, чтобы спросить их, какую они получили прибыль.",
        "romana": "Si cand s-a intors el, dupa ce luase domnia, a zis sa fie chemate slugile acelea, carora le daduse banii, ca sa stie cine ce a negutatorit.",
        "francais": "Lorsqu'il fut de retour, après avoir été investi de l'autorité royale, il fit appeler auprès de lui les serviteurs auxquels il avait donné l'argent, afin  de connaître comment chacun l'avait fait valoir.",
        "italian": "Quando fu di ritorno, dopo aver ottenuto il titolo di re, fece chiamare i servi ai quali aveva consegnato il denaro, per vedere quanto ciascuno avesse guadagnato.",
        "old_georgian": "და იყო მოქცევასა მას მისსა, მო-რაჲ-აქუნდა მეუფებაჲ თჳსი, და ბრძანა მოწოდებაჲ მათ მონათაჲ, რომელთადა მიეცა ვეცხლი იგი, რაჲთა უწყოდის, რაჲ-იგი ივაჭრეს.",
        "portuguese": "E sucedeu que, ao voltar ele, depois de ter tomado posse do reino, mandou chamar aqueles servos a quem\rentregara o dinheiro, a fim de saber como cada um havia negociado.",
        "polish": "Gdy po otrzymaniu godności królewskiej wrócił, kazał przywołać do siebie te\rsługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał.",
        "pobedonostsev": "И когда возвратился, прияв царство, велел призвать рабов тех, кому дал сребро, чтоб узнать, что приторговали.",
        "new_text": "Когда он, получив царский престол, вернулся, то велел позвать к себе слуг, которым дал деньги, желая узнать, сколько те на них заработали.",
        "serbian": "И догоди се, када се он вратио примивши царство, рече да му дозову оне слуге којима даде сребро, да види шта је који зарадио.",
        "bulgarian": "И когато се той завърна, след като прие царството, каза да му повикат ония слуги, на които бе дал парите, за да узнае, кой какво е припечелил.",
        "Lutkovsky": "И вот, когда он возвратился, \rдобившись признания на владение царством, \rон велел позвать тех рабов, которым доверил деньги, \rчтобы узнать, кто на что их употребил.",
        "bel_boc": "І сталася: калі ён вярнуўся, атрымаўшы царства,\rто сказаў паклікаць тых рабоў, якім даў срэбра,\rкаб даведацца, хто што набыў.",
        "ukr2": "І от, як він, прийнявши царство, назад повернувся, звелів прикликати до себе слуг тих, що їм дав гроші, щоб довідатися, хто що придбав.",
        "ukr3": "І сталось, як вернув ся він, прийнявши царство, сказав прикликати собі слуг тих, що дав їм срібло, щоб знати, хто що з'орудував.",
        "czech": "Kdyz se vsak jako kral vratil, dal si predvolat sluzebniky, kterym sveril penize, aby se presvedcil, jak s nimi kdo hospodaril.",
        "st_text": "И когда возвратился, получив царство, велел призвать к себе рабов тех, которым дал серебро, чтобы узнать, кто что приобрел."
      }
    },
    {
      "id": 24246,
      "number": 16,
      "bookId": 53,
      "text": "Пришел первый и сказал: господин! мина твоя принесла десять мин.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25647,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:20"
        }
      ],
      "translates": {
        "kassian": "И явился первый и сказал: \"господин, мина твоя дала десять мин\".",
        "podstr": "Прибыл же первый говорящий, Господин, мина твоя десять произвела мин.",
        "csya": "Прииде же первый, глаголя: господи, мнас твоя придела десять мнас.",
        "averincev": "И пришел первый, и сказал: \"Господин мой, твоя мина принесла десять мин\".",
        "ungerov": "",
        "csya_old": "Пріи1де же пе1рвый, глаго1лz: го1споди, мнaсъ твоS придёла де1сzть мн†съ.",
        "sovr_rbo": "",
        "latin": "Venit autem primus dicens: Domine, mna tua decem mnas acquisivit.",
        "ukr": "І перший прийшов і сказав: Пане, міна твоя принесла десять мін.",
        "nkjv": "Then came the first, saying, 'Master, your mina has earned ten minas.' ",
        "desnitsky": "",
        "tex_rec": "παρεγένετο δὲ ὁ πρῶτος λέγων, Κύριε, ἡ μνᾶ σου δέκα προσηργάσατο μνᾶς.",
        "deutsch": "Da trat herzu der erste und sprach: Herr, dein Pfund hat zehn Pfund erworben.",
        "spanish": "Se presentó el primero, diciendo: Señor, tu mina ha producido diez minas.",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܩܰܕ݂ܡܳܝܳܐ ܘܶܐܡܰܪ ܡܳܪܝ ܡܰܢܝܳܟ݂ ܥܶܣܪܳܐ ܡܢܺܝܢ ܐܰܘܬ݁ܰܪ܂",
        "bel_syomukha": "Прыйшоў першы і сказаў: гаспадару! міна твая прынесла дзесяць мінаў.",
        "nrt": "Первый явился и сказал: «Господин, твоя мерка принесла доход в десять мерок!»",
        "romana": "Si a venit cea dintai, zicand: Doamne, mina ta a adus castig zece mine.",
        "francais": "Le premier vint, et dit: Seigneur, ta mine a rapporté dix mines.",
        "italian": "Si presentò il primo e disse: Signore, la tua mina ha fruttato altre dieci mine.",
        "old_georgian": "და მოვიდა პირველი იგი და ჰრქუა: უფალო, შენმან ვეცხლმან ათი სხუაჲ შესძინა სასწორი.",
        "portuguese": "Apresentou-se, pois, o primeiro, e disse: Senhor, a tua mina rendeu dez minas.",
        "polish": "Stawił się więc pierwszy i rzekł: ”Panie, twoja mina przysporzyła dziesięć\rmin”.",
        "pobedonostsev": "Пришел первый, и сказал: господин! мина твоя принесла десять мин.",
        "new_text": "Первый явился и сказал: «Господин мой, твой золотой принес мне десять золотых».",
        "serbian": "И дође први говорећи: Господару, кеса твоја донесе десет кеса.",
        "bulgarian": "Дойде първият и рече: господарю, твоята мина припечели десет мини.",
        "Lutkovsky": "Первый пришел и сказал: государь! \rТвоя мина дала прибыль в десять мин.",
        "bel_boc": "І прыйшоў першы, кажучы:\rгаспадар, міна твая прынесла дзесяць мін.",
        "ukr2": "Перший прийшов і каже: Пане, міна твоя придбала інших десять.",
        "ukr3": "Прийшов же первий, кажучи: Пане, мина твоя приробила десять мин.",
        "czech": "Prisel prvni a rekl: ‚Pane, tvoje hrivna vynesla deset hriven.‘",
        "st_text": "Пришел первый и сказал: господин! мина твоя принесла десять мин."
      }
    },
    {
      "id": 24247,
      "number": 17,
      "bookId": 53,
      "text": "И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 12579,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 12,
          "short": "Дан:12:13"
        },
        {
          "verseId": 25648,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:21"
        },
        {
          "verseId": 24129,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:10"
        }
      ],
      "translates": {
        "kassian": "И он сказал ему: \"хорошо, добрый слуга; за то, что ты в малом оказался верен, властвуй над десятью городами\".",
        "podstr": "И он сказал ему, Хорошо, добрый раб, потому что в наименьшем верный ты сделался, будь власть имеющий над десятью городами.",
        "csya": "И рече ему: благо, рабе добрый: яко о мале верен был еси, буди область имея над десятию градов.",
        "averincev": "И тот сказал ему: \"Похвально, ты хороший слуга; за то, что ты в малом деле показал себя верным, прими под начало десять городов!\"",
        "ungerov": "",
        "csya_old": "И# рече2 є3мY: блaгw, рaбе до1брый: ћкw њ мaлэ вёренъ бы1лъ є3си2, бyди њ1бласть и3мёz над8 десzтію2 градHвъ.",
        "sovr_rbo": "",
        "latin": "Et ait illi: Euge bone serve, quia in modico fuisti fidelis, eris potestatem habens super decem civitates.",
        "ukr": "І відказав він йому: Гаразд, рабе добрий! Ти в малому був вірний, володій десятьма містами.",
        "nkjv": "And he said to him, 'Well done, good servant; because you were faithful in a very little, have authority over ten cities.' ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτῷ, Εὖγε, ἀγαθὲ δοῦλε, ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων.",
        "deutsch": "Und er sprach zu ihm: Ei, du frommer Knecht, dieweil du bist im Geringsten treu gewesen, sollst du Macht haben über zehn Städte.",
        "spanish": "Díjole: Muy bien, siervo bueno; puesto que has sido fiel en lo poco recibirás el gobierno de diez ciudades.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܐܺܝܘ ܥܰܒ݂ܕ݁ܳܐ ܛܳܒ݂ܳܐ ܕ݁ܰܒ݂ܩܰܠܺܝܠ ܐܶܫܬ݁ܟ݂ܰܚܬ݁ ܡܗܰܝܡܰܢ ܬ݁ܶܗܘܶܐ ܫܰܠܺܝܛ ܥܰܠ ܥܶܣܪܳܐ ܟ݁ܰܪܟ݂ܺܝܢ܂",
        "bel_syomukha": "І сказаў яму: выдатна, добры раб! за тое, што ты ў малым быў верны, вазьмі пад управу дзесяць гарадоў.",
        "nrt": "«Молодец! – похвалил хозяин. – Ты хороший слуга. Ты был верен в малом, получи теперь в управление десять городов».",
        "romana": "Si i-a zis stapanul: Bine sluga buna, fiindca intru putin ai fost credincioasa, sa ai stapanire peste zece cetati.",
        "francais": "Il lui dit: C'est bien, bon serviteur; parce que tu as été fidèle en peu de chose, reçois le gouvernement de dix villes.",
        "italian": "Gli disse: Bene, bravo servitore; poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città.",
        "old_georgian": "ჰრქუა მას: კეთილ, სახიერო მონაო, რამეთუ მცირედსა ზედა სარწმუნო იქმენ, იყავ შენ ჴელმწიფე ათთა ზედა ქალაქთა.",
        "portuguese": "Respondeu-lhe o senhor: Bem está, servo bom! porque no mínimo foste fiel, sobre dez cidades terás autoridade.",
        "polish": "Odpowiedział mu: ”Dobrze, sługo dobry; ponieważ w dobrej rzeczy okazałeś\rsię wierny, sprawuj władzę nad dziesięciu miastami!”",
        "pobedonostsev": "И сказал ему: благое дело, добрый раб; за то, что в малом был ты верен, владей десятью городами.",
        "new_text": "— «Молодец, ты хороший слуга, — сказал ему царь. — Раз ты в малом деле оказался надежен, отдаю тебе под начало десять городов».",
        "serbian": "И рече му: Добро, добри слуго; за то што си у најмањем био вјеран, ево ти власт над десет градова.",
        "bulgarian": "И му рече: хубаво, добри рабе; задето ти беше верен в твърде малко, бъди властник на десет града.",
        "Lutkovsky": "И сказал он ему: хорошо, добросовестный раб. \rЗа то, что ты в столь малом оказался верен, \rполучай в управление десять городов.",
        "bel_boc": "І ён сказаў яму: добра, раб добры;\rза тое, што ў найменшым ты быў верны,\rбудзь уладаром над дзесяццю гарадамі.",
        "ukr2": "Гаразд, добрий слуго, - сказав пан, - тому, що ти вірний у маленькім, візьми управу над десятьма містами.",
        "ukr3": "І рече йому: Гаразд, добрий слуго; що у найменшому вірен був єси, то май власть над десятьма городами.",
        "czech": "Rekl mu: ‚Spravne, sluzebniku dobry, ponevadz jsi byl verny v docela male veci, budes vladnout nad deseti mesty.‘",
        "st_text": "И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов."
      }
    },
    {
      "id": 24248,
      "number": 18,
      "bookId": 53,
      "text": "Пришел второй и сказал: господин! мина твоя принесла пять мин.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25649,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:22"
        }
      ],
      "translates": {
        "kassian": "И пришел второй и сказал: \"мина твоя, господин, принесла пять мин\".",
        "podstr": "И пришёл второй говорящий, Мина твоя, господин, сделала пять мин.",
        "csya": "И прииде вторый, глаголя: господи, мнас твоя сотвори пять мнас.",
        "averincev": "И пришел второй, и сказал: \"Твоя мина, господин мой, принесла пять мин\".",
        "ungerov": "",
        "csya_old": "И# пріи1де вторы1й, глаго1лz: го1споди, мнaсъ твоS сотвори2 пsть мн†съ.",
        "sovr_rbo": "",
        "latin": "Et alter venit, dicens: Domine, mna tua fecit quinque mnas.",
        "ukr": "І другий прийшов і сказав: Пане, твоя міна п'ять мін принесла.",
        "nkjv": "And the second came, saying, 'Master, your mina has earned five minas.' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἦλθεν ὁ δεύτερος λέγων, ῾Η μνᾶ σου, κύριε, ἐποίησεν πέντε μνᾶς.",
        "deutsch": "Der andere kam und sprach: Herr dein Pfund hat fünf Pfund getragen.",
        "spanish": "Vino el segundo, que dijo: Señor, tu mina ha producido cinco minas.",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܕ݁ܰܬ݂ܪܶܝܢ ܘܶܐܡܰܪ ܡܳܪܝ ܡܰܢܝܳܟ݂ ܚܰܡܫܳܐ ܡܢܺܝܢ ܥܒ݂ܰܕ݂܂",
        "bel_syomukha": "Прыйшоў другі і сказаў: гаспадару! міна твая прынесла пяць мінаў.",
        "nrt": "Пришел второй слуга и сказал: «Господин, твоя мерка принесла доход в пять мерок!»",
        "romana": "Si a venit a doua, zicand: Mina ta, stapane, a mai adus cinci mine.",
        "francais": "Le second vint, et dit: Seigneur, ta mine a produit cinq mines.",
        "italian": "Poi si presentò il secondo e disse: La tua mina, signore, ha fruttato altre cinque mine.",
        "old_georgian": "და მოვიდა მეორე იგი და ჰრქუა: უფალო, ვეცხლმან შენმან სხუაჲღა ხუთი სასწორი ყო.",
        "portuguese": "Veio o segundo, dizendo: Senhor, a tua mina rendeu cinco minas.",
        "polish": "Także drugi przyszedł i rzekł: ”Panie, twoja mina przyniosła pięć min”.",
        "pobedonostsev": "И пришел вторый, и сказал: господин! мина твоя принесла пять мин.",
        "new_text": "Второй пришел и сказал: «Твой золотой принес мне пять золотых».",
        "serbian": "И дође други говорећи: Господару, кеса твоја донесе пет кеса.",
        "bulgarian": "Дойде вторият и рече: господарю, твоята мина принесе пет мини.",
        "Lutkovsky": "Пришел и второй, сказав: \rтвоя мина, государь, принесла еще пять мин.",
        "bel_boc": "І прыйшоў другі, кажучы:\rгаспадар, міна твая прынесла пяць мін.",
        "ukr2": "І прийшов другий і каже: Пане, міна твоя, принесла п'ять мін.",
        "ukr3": "І приступив другий, кажучи: Пане, мина твоя зробила пять мин.",
        "czech": "Prisel druhy a rekl: ‚Pane, tvoje hrivna vynesla pet hriven.‘",
        "st_text": "Пришел второй и сказал: господин! мина твоя принесла пять мин."
      }
    },
    {
      "id": 24249,
      "number": 19,
      "bookId": 53,
      "text": "Сказал и этому: и ты будь над пятью городами.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25650,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:23"
        }
      ],
      "translates": {
        "kassian": "Сказал же и этому: \"и ты будь над пятью городами\".",
        "podstr": "Он сказал же и этому, И ты над делайся пятью городами.",
        "csya": "Рече же и тому: и ты буди над пятию градов.",
        "averincev": "Сказал царь и этому: \"Прими под начало пять городов\".",
        "ungerov": "",
        "csya_old": "Рече1 же и3 томY: и3 ты2 бyди над8 пzтію2 градHвъ.",
        "sovr_rbo": "",
        "latin": "Et huic ait: Et tu esto super quinque civitates.",
        "ukr": "Він же сказав і тому: Будь і ти над п'ятьма містами.",
        "nkjv": "Likewise he said to him, 'You also be over five cities.' ",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ καὶ τούτῳ, Καὶ σὺ ἐπάνω γίνου πέντε πόλεων.",
        "deutsch": "Zu dem sprach er auch: Du sollst sein über fünf Städte.",
        "spanish": "Díjole también a éste: Y tú recibe el gobierno de cinco ciudades.",
        "peshitta": "ܐܶܡܰܪ ܐܳܦ݂ ܠܗܳܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ ܬ݁ܶܗܘܶܐ ܫܰܠܺܝܛ ܥܰܠ ܚܰܡܫܳܐ ܟ݁ܰܪܟ݂ܺܝܢ܂",
        "bel_syomukha": "Сказаў і гэтаму: і ты будзь над пяцьцю гарадамі.",
        "nrt": "Хозяин ответил: «Получи в управление пять городов».",
        "romana": "Iar el a zis si acesteia: Sa ai si tu stapanire peste cinci cetati.",
        "francais": "Il lui dit: Toi aussi, sois établi sur cinq villes.",
        "italian": "Anche a questo disse: Anche tu sarai a capo di cinque città.",
        "old_georgian": "ჰრქუა მასცა: და შენცა იყავ ხუთთა ზედა ქალაქთა.",
        "portuguese": "A este também respondeu: Sê tu também sobre cinco cidades.",
        "polish": "Temu też powiedział: ”I ty miej władzę nad pięciu miastami!”",
        "pobedonostsev": "Сказал и тому: и ты властвуй над пятью городами.",
        "new_text": "— «И тебя ставлю над пятью городами», — сказал ему царь.",
        "serbian": "А он рече и њему: И ти буди над пет градова.",
        "bulgarian": "Рече и на тогова: и ти бъде над пет града.",
        "Lutkovsky": "Он и этому сказал: а ты правь пятью городами.",
        "bel_boc": "Сказаў і гэтаму: і ты будзь над пяццю гарадамі.",
        "ukr2": "Він сказав і цьому: Ти теж будь над п'ятьма містами.",
        "ukr3": "Рече ж і сьому: І ти будь над пятьма городами.",
        "czech": "Rekl mu: ‚Ty vladni nad peti mesty!‘",
        "st_text": "Сказал и этому: и ты будь над пятью городами."
      }
    },
    {
      "id": 24250,
      "number": 20,
      "bookId": 53,
      "text": "Пришел третий и сказал: господин! вот твоя мина, которую я хранил, завернув в платок,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25652,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:25"
        }
      ],
      "translates": {
        "kassian": "И другой пришел и сказал: \"господин, вот мина твоя, которую я хранил в платке;",
        "podstr": "И другой пришёл говорящий, Господин, вот мина твоя которую я имел отложенную в платке;",
        "csya": "И другий прииде, глаголя: господи, се, мнас твоя, юже имех положену во убрусе:",
        "averincev": "И пришел еще один, и сказал: \"Господин мой, вот твоя мина! Я держал ее, завернув в платок,",
        "ungerov": "",
        "csya_old": "И# другjй пріи1де, глаго1лz: го1споди, се2, мнaсъ твоS, ю4же и3мёхъ положе1ну во ўбрyсэ:",
        "sovr_rbo": "",
        "latin": "Et alter venit, dicens: Domine, ecce mna tua, quam habui repositam in sudario:",
        "ukr": "І ще інший прийшов і сказав: Пане, ось міна твоя, що я мав її сховану в хустці.",
        "nkjv": "Then another came, saying, 'Master, here is your mina, which I have kept put away in a handkerchief. ",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ ἕτερος ἦλθεν λέγων, Κύριε, ἰδοὺ ἡ μνᾶ σου ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ·",
        "deutsch": "Und der dritte kam und sprach: Herr, siehe da, hier ist dein Pfund, welches ich habe im Schweißtuch behalten;",
        "spanish": "Llega el otro, diciendo: Señor, ahí tienes tu mina, que tuve guardada en un pañuelo,",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܐ݈ܚܪܺܢܳܐ ܘܶܐܡܰܪ ܡܳܪܝ ܗܳܐ ܡܰܢܝܳܟ݂ ܗܰܘ ܕ݁ܺܐܝܬ݂ ܗ݈ܘܳܐ ܠܘܳܬ݂ܝ ܟ݁ܰܕ݂ ܣܺܝܡ ܒ݁ܣܶܕ݁ܽܘܢܳܐ܂",
        "bel_syomukha": "Прыйшоў трэйці і сказаў: гаспадару! вось твая міна, якую я захоўваў, загарнуўшы ў хустачку;",
        "nrt": "Затем пришел третий слуга и сказал: «Господин, вот твоя мерка, я хранил ее завернутой в платок.",
        "romana": "A venit si cealalta, zicand: Doamne, iata mina ta, pe care am pastrat-o intr-un stergar,",
        "francais": "Un autre vint, et dit: Seigneur, voici ta mine, que j'ai gardée dans un linge;",
        "italian": "Venne poi anche l'altro e disse: Signore, ecco la tua mina, che ho tenuta riposta in un fazzoletto;",
        "old_georgian": "და მესამე იგი მოვიდა და ჰრქუა: უფალო, აჰა ვეცხლი შენი, რომელი მაქუნდა დაკრძალული სუდარსა,",
        "portuguese": "E veio outro, dizendo: Senhor, eis aqui a tua mina, que guardei num lenço;",
        "polish": "Następny przyszedł i rzekł: ”Panie, tu jest twoja mina, którą trzymałem zawiniętą w chustce.",
        "pobedonostsev": "И еще один пришел, и сказал: господин! вот твоя мина: я хранил ее, положену в убрусе;",
        "new_text": "А третий пришел и сказал: «Господин мой, вот тебе твой золотой. Я хранил его, завернув в платок,",
        "serbian": "И трећи дође говорећи: Господару, ево твоја кеса коју сам држао завезану у убрусу;",
        "bulgarian": "Дойде и друг и рече: господарю, ето твоята мина, която пазех в кърпа,",
        "Lutkovsky": "Третий же пришел и сказал: государь, вот твоя мина, \rкоторую я хранил, завернув в платок.",
        "bel_boc": "І яшчэ адзін прыйшоў, кажучы:\rгаспадар, вось міна твая,\rякую я трымаў схаваную ў хустцы,",
        "ukr2": "Прийшов ще інший й каже: Ось твоя міна, пане, що я тримав заховану в хустинці,",
        "ukr3": "Приступив і инший, кажучи: Пане, ось мина твоя, котру я мав сховану в хустцї:",
        "czech": "Prisel dalsi a rekl: ‚Pane, tu je tvoje hrivna; mel jsem ji schovanu v satku,",
        "st_text": "Пришел третий и сказал: господин! вот твоя мина, которую я хранил, завернув в платок,"
      }
    },
    {
      "id": 24251,
      "number": 21,
      "bookId": 53,
      "text": "ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 29897,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 26,
          "short": "Притч:26:16"
        },
        {
          "verseId": 25651,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:24"
        }
      ],
      "translates": {
        "kassian": "ибо я боялся тебя, потому что ты человек непреклонный: берешь, чего не клал, и жнешь, чего не сеял\".",
        "podstr": "я боялся ведь тебя, потому что человек жестокий ты есть, берёшь которое не ты положил и пожинаешь которое не сеял ты.",
        "csya": "бояхся бо тебе, яко человек яр еси, вземлеши, егоже не положил еси, и жнеши, егоже не сеял еси.",
        "averincev": "потому что боялся тебя: человек ты грозный, берешь, чего не клал, и пожинаешь, чего не сеял\".",
        "ungerov": "",
        "csya_old": "боsхсz бо тебє2, ћкw человёкъ ћръ є3си2, взе1млеши, є3гHже не положи1лъ є3си2, и3 жне1ши, є3гHже не сёzлъ є3си2.",
        "sovr_rbo": "",
        "latin": "timui enim te, quia homo austerus es: tollis quod non posuisti, et metis quod non seminasti.",
        "ukr": "Я бо боявся тебе, ти ж бо людина жорстока: береш, чого не поклав, і жнеш, чого не посіяв.",
        "nkjv": "For I feared you, because you are an austere man. You collect what you did not deposit, and reap what you did not sow.' ",
        "desnitsky": "",
        "tex_rec": "ἐφοβούμην γάρ σε, ὅτι ἄνθρωπος αὐστηρὸς εἶ, αἴρεις ὃ οὐκ ἔθηκας καὶ θερίζεις ὃ οὐκ ἔσπειρας.",
        "deutsch": "ich fürchtete mich vor dir, denn du bist ein harter Mann: du nimmst, was du nicht hingelegt hast, und erntest, was du nicht gesät hast.",
        "spanish": "pues tenía miedo de ti, que eres hombre severo, que quieres recoger lo que no pusiste y segar donde no sembraste.",
        "peshitta": "ܕ݁ܶܚܠܶܬ݂ ܓ݁ܶܝܪ ܡܶܢܳܟ݂ ܕ݁ܓ݂ܰܒ݂ܪܳܐ ܐܰܢ݈ܬ݁ ܩܰܫܝܳܐ ܘܫܳܩܶܠ ܐܰܢ݈ܬ݁ ܡܶܕ݁ܶܡ ܕ݁ܠܳܐ ܣܳܡܬ݁ ܘܚܳܨܶܕ݂ ܐܰܢ݈ܬ݁ ܡܶܕ݁ܶܡ ܕ݁ܠܳܐ ܙܪܰܥܬ݁܂",
        "bel_syomukha": "бо я баяўся цябе, таму што ты чалавек жорсткі: бярэш, чаго ня клаў, і жнеш, чаго ня сеяў.",
        "nrt": "Я боялся тебя, так как ты человек жестокий. Ты берешь там, где не клал, и жнешь там, где не сеял».",
        "romana": "Ca ma temeam de tine, pentru ca esti om aspru: iei ce nu ai pus si seceri ce n-ai semanat.",
        "francais": "car j'avais peur de toi, parce que tu es un homme sévère; tu prends ce que tu n'as pas déposé, et tu moissonnes ce que tu n'as pas semé.",
        "italian": "avevo paura di te che sei un uomo severo e prendi quello che non hai messo in deposito, mieti quello che non hai seminato.",
        "old_georgian": "რამეთუ შემეშინა, ვითარმედ კაცი ხარ სასტიკი: მოიღი, სადა არა დასდვი, და მოიმკი, სადა არა დასთესი.",
        "portuguese": "pois tinha medo de ti, porque és homem severo; tomas o que não puseste, e ceifas o que não semeaste.",
        "polish": "Lękałem się bowiem ciebie, bo jesteś człowiekiem surowym: chcesz brać, czegoś nie położył, i żąć, czegoś nie posiał”.",
        "pobedonostsev": "боялся я тебя, что ты человек суровый, забираешь, чего не положил, и жнешь, чего не сеял.",
        "new_text": "потому что боялся тебя. Ты ведь человек безжалостный: берешь там, где не клал, и жнешь то, что не сеял».",
        "serbian": "Јер сам се бојао тебе зато што си човјек строг: узимаш што ниси оставио, и жањеш што ниси сијао, и сабираш гдје ниси вијао.",
        "bulgarian": "понеже се боях от тебе, защото ти си жесток човек: взимаш, което не си турил, и жънеш, което не си посеял.",
        "Lutkovsky": "Я боялся тебя, ибо ты безжалостный человек: \rберешь то, что не клал, \rи жнешь то, что не сеял.",
        "bel_boc": "таму што я баяўся цябе, бо ты чалавек жорсткі:\rбярэш, чаго не клаў, і жнеш, чаго не сеяў.",
        "ukr2": "бо я лякався тебе, тому що ти чоловік жорстокий: береш, чого не поклав, і жнеш, чого не посіяв.",
        "ukr3": "боявсь бо тебе, що ти чоловік жорстокий: береш, чого не клав єси, і жнеш, чого не сїяв.",
        "czech": "nebot jsem se te bal. Jsi prisny clovek: beres, co jsi nedal, a sklizis, co jsi nezasel.‘",
        "st_text": "ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял."
      }
    },
    {
      "id": 24252,
      "number": 22,
      "bookId": 53,
      "text": "<i>Господин</i> сказал ему: твоими устами буду судить тебя, лукавый раб! ты знал, что я человек жестокий, беру, чего не клал, и жну, чего не сеял;",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 19030,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 15,
          "short": "Иов:15:6"
        },
        {
          "verseId": 25122,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:37"
        },
        {
          "verseId": 25653,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:26"
        }
      ],
      "translates": {
        "kassian": "Говорит ему: \"твоими устами буду судить тебя, лукавый слуга! Ты знал, что я человек непреклонный: беру, чего не клал, и жну, чего не сеял.",
        "podstr": "Говорит ему, Из уст твоих буду судить тебя, злой раб. Ты знал что я человек жестокий есть, берущий которое не положил я и пожинающий которое не посеял я?",
        "csya": "Глагола же ему: от уст твоих сужду ти, лукавый рабе: ведел еси, яко аз человек яр есмь, вземлю, егоже не положих, и жну, егоже не сеях:",
        "averincev": "Тот говорит ему: \"Своими же устами изрек ты себе приговор, негодный слуга! Ты знал, что человек я грозный, беру, чего не клал, и пожинаю, чего не сеял.",
        "ungerov": "",
        "csya_old": "Глаго1ла же є3мY: t ќстъ твои1хъ суждy ти, лукaвый рaбе: вёдэлъ є3си2, ћкw ѓзъ человёкъ ћръ є4смь, взе1млю, є3гHже не положи1хъ, и3 жнY, є3гHже не сёzхъ:",
        "sovr_rbo": "",
        "latin": "Dicit ei: De ore tuo te judico, serve nequam. Sciebas quod ego homo austerus sum, tollens quod non posui, et metens quod non seminavi:",
        "ukr": "І відказав той йому: Устами твоїми, злий рабе, суджу я тебе! Ти знав, що я жорстока людина, беру, чого не поклав, і жну, чого не посіяв.",
        "nkjv": "And he said to him, 'Out of your own mouth I will judge you, you wicked servant. You knew that I was an austere man, collecting what I did not deposit and reaping what I did not sow. ",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ, ᾽Εκ τοῦ στόματός σου κρίνω σε, πονηρὲ δοῦλε. ᾔδεις ὅτι ἐγὼ ἄνθρωπος αὐστηρός εἰμι, αἴρων ὃ οὐκ ἔθηκα καὶ θερίζων ὃ οὐκ ἔσπειρα;",
        "deutsch": "Er sprach zu ihm: Aus deinem Munde richte ich dich, du Schalk. Wußtest Du, daß ich ein harter Mann bin, nehme, was ich nicht hingelegt habe, und ernte, was ich nicht gesät habe?",
        "spanish": "Díjole: Por tu boca misma te condeno, mal siervo. Sabías que yo soy hombre severo, que cojo donde no deposité y siego donde no sembré,",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܡܶܢ ܦ݁ܽܘܡܳܟ݂ ܐܶܕ݁ܽܘܢܳܟ݂ ܥܰܒ݂ܕ݁ܳܐ ܒ݁ܺܝܫܳܐ ܝܳܕ݂ܰܥ ܗ݈ܘܰܝܬ݁ ܠܺܝ ܕ݁ܓ݂ܰܒ݂ܪܳܐ ܐ݈ܢܳܐ ܩܰܫܝܳܐ ܘܫܳܩܶܠ ܐ݈ܢܳܐ ܡܶܕ݁ܶܡ ܕ݁ܠܳܐ ܣܳܡܶܬ݂ ܘܚܳܨܶܕ݂ ܐ݈ܢܳܐ ܡܶܕ݁ܶܡ ܕ݁ܠܳܐ ܙܶܪܥܶܬ݂܂",
        "bel_syomukha": "Гаспадар сказаў яму: тваімі вуснамі судзіцьму цябе, ліхі раб! ты ведаў, што я чалавек жорсткі, бяру, чаго ня клаў, і жну, чаго ня сеяў;",
        "nrt": "Хозяин тогда сказал: «Ах ты негодный слуга! Я буду судить тебя твоими же словами! Ты знал, что я человек жестокий и что я беру там, где не клал, и жну там, где не сеял?",
        "romana": "Zis-a lui stapanul: Din cuvintele tale te voi judeca, sluga vicleana. Ai stiut ca sunt om aspru: iau ce nu am pus si secer ce nu am semanat;",
        "francais": "Il lui dit: Je te juge sur tes paroles, méchant serviteur; tu savais que je suis un homme sévère, prenant ce que je n'ai pas déposé, et moissonnant ce que je n'ai pas semé;",
        "italian": "Gli rispose: Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato:",
        "old_georgian": "და ჰრქუა მას: პირისა შენისაგან გსაჯო შენ, მონაო ბოროტო; იცოდე, რამეთუ მე კაცი ვარ სასტიკი: მოვიღი, სადა არა დავდვი, და მოვიმკი, სადა არა დავსთესი.",
        "portuguese": "Disse-lhe o Senhor: Servo mau! pela tua boca te julgarei; sabias que eu sou homem severo, que tomo o que não\rpus, e ceifo o que não semeei;",
        "polish": "Odpowiedział mu: ”Według słów twoich sądzę cię, zły sługo! Wiedziałeś, że\rjestem człowiekiem surowym: chcę brać, gdzie nie położyłem, i żąć, gdziem\rnie posiał.",
        "pobedonostsev": "И сказал ему: от уст твоих рассужу тебя, лукавый раб; знал ты, что я суровый человек, забираю, чего не клал, и жну, чего не сеял;",
        "new_text": "Царь говорит ему: «Ты сам вынес себе приговор, негодный слуга! Ты знал, что я человек безжалостный, беру там, где не клал, и жну то, что не сеял.",
        "serbian": "А он му рече: По твојим ћу ти ријечима судити, зли слуго! Знао си да сам ја човјек строг, који узимам што нисам оставио, и жањем што нисам сијао, и сабирам гдје нисам вијао.",
        "bulgarian": "Господарят му рече: с твоите уста ще те съдя, лукави рабе: ти знаеше, че съм жесток човек, взимам, което не съм турил, и жъна, което не съм посеял;",
        "Lutkovsky": "А тот говорит ему: \rтвоими же словами буду обвинять тебя, раб лукавый! \rТы ведь знал, что я безжалостный человек, \rкоторый берет то, что не клал, \rи жнет то, что не сеял;",
        "bel_boc": "А той кажа яму:\rвуснамі тваімі буду судзіць цябе, ліхі раб:\rты ведаў, што я чалавек жорсткі,\rякі бярэ, чаго не клаў, і жне, чаго не сеяў;",
        "ukr2": "А пан до нього й каже: З уст твоїх я тебе суджу, лукавий слуго! Ти знав, що я чоловік жорстокий, беру, чого не поклав, і жну, чого не посіяв.",
        "ukr3": "Рече ж йому: З уст твоїх судити му тебе, лукавий слуго. Знав єси, що я чоловік жорстокий: беру, чого не клав, і жну, чого не сїяв;",
        "czech": "Rekne mu: ‚Jsi spatny sluzebnik. Soudim te podle tvych vlastnich slov: vedel jsi, ze jsem clovek prisny a beru, co jsem nedal, a sklizim, co jsem nezasel.",
        "st_text": "<i>Господин</i> сказал ему: твоими устами буду судить тебя, лукавый раб! ты знал, что я человек жестокий, беру, чего не клал, и жну, чего не сеял;"
      }
    },
    {
      "id": 24253,
      "number": 23,
      "bookId": 53,
      "text": "для чего же ты не отдал серебра моего в оборот, чтобы я, придя, получил его с прибылью?",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25654,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:27"
        }
      ],
      "translates": {
        "kassian": "Почему же ты не дал денег моих в оборот? И я, придя, получил бы их с ростом\".",
        "podstr": "И из-за чего не дал ты моё серебро на [меняльный] стол? И я пришедший с прибылью его получил [бы].",
        "csya": "и почто не вдал еси моего сребра купцем, и аз пришед с лихвою истязал бых е?",
        "averincev": "Так что же ты не отдал серебра моего в рост, чтобы я по возвращении получил его с прибытком?\"",
        "ungerov": "",
        "csya_old": "и3 почто2 не вдaлъ є3си2 моегw2 сребрA купцє1мъ, и3 ѓзъ прише1дъ съ ли1хвою и3стzзaлъ бы1хъ є5;",
        "sovr_rbo": "",
        "latin": "et quare non dedisti pecuniam meam ad mensam, ut ego veniens cum usuris utique exegissem illam?",
        "ukr": "Чому ж не віддав ти міняльникам срібла мого, і я, повернувшись, узяв би своє із прибутком?",
        "nkjv": "Why then did you not put my money in the bank, that at my coming I might have collected it with interest?' ",
        "desnitsky": "",
        "tex_rec": "καὶ διὰ τί οὐκ ἔδωκάς μου τὸ ἀργύριον ἐπὶ τράπεζαν; κἀγὼ ἐλθὼν σὺν τόκῳ ἂν αὐτὸ ἔπραξα.",
        "deutsch": "Warum hast du denn mein Geld nicht in die Wechselbank gegeben? Und wenn ich gekommen wäre, hätte ich's mit Zinsen erfordert.",
        "spanish": "¿por qué, pues, no diste mi dinero al banquero, y yo, al volver, lo hubiera recibido con los intereses?",
        "peshitta": "ܠܡܳܢܳܐ ܠܳܐ ܝܰܗ݈ܒ݂ܬ݁ ܟ݁ܶܣܦ݁ܝ ܥܰܠ ܦ݁ܳܬ݂ܽܘܪܳܐ ܘܶܐܢܳܐ ܐܳܬ݂ܶܐ ܗ݈ܘܺܝܬ݂ ܬ݁ܳܒ݂ܰܥ ܠܶܗ ܥܰܡ ܪܶܒ݁ܝܳܬ݂ܶܗ܂",
        "bel_syomukha": "чаму ж ты не аддаў срэбра майго ў абарот, каб я, прыйшоўшы, атрымаў яго з прыбыткам?",
        "nrt": "Почему же ты не пустил мои деньги в оборот, чтобы, когда я вернусь, отдать их мне с прибылью?»",
        "romana": "Pentru ce deci n-ai dat banul meu schimbatorilor de bani? Si eu, venind, l-as fi luat cu dobanda.",
        "francais": "pourquoi donc n'as-tu pas mis mon argent dans une banque, afin qu'à mon retour je le retirasse avec un intérêt?",
        "italian": "perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi.",
        "old_georgian": "და რაჲსათჳს არა დასდევ ვეცხლი ჩემი სავაჭროსა, მო-მცა-ვედ მე და ვახშითურთ ვქმენ იგი.",
        "portuguese": "por que, pois, não puseste o meu dinheiro no barco? então vindo eu, o teria retirado com os juros.",
        "polish": "Czemu więc nie dałeś moich pieniędzy do banku? A ja po powrocie byłbym\rje z zyskiem odebrał”.",
        "pobedonostsev": "почто же ты не отдал сребро мое в куплю, и тогда я, пришед, получил бы его с прибылью?",
        "new_text": "Так почему ты не отдал мои деньги в банк? Вернувшись, я бы получил их с процентами!»",
        "serbian": "Па зашто ниси дао сребро моје у мјењачницу, и дошавши ја бих га примио са добитком?",
        "bulgarian": "тогава, защо не даде парите ми в банката, та аз, като дойда, да ги получа с лихва?",
        "Lutkovsky": "почему же ты не отдал мои деньги в рост, \rчтобы я, приехав, имел с них прибыль?",
        "bel_boc": "чаму ж ты не аддаў маё срэбра ў абарот,\rкаб я, прыйшоўшы, атрымаў яго з прыбыткам?",
        "ukr2": "Чому ж тоді не дав ти моїх грошей в обіг? Я, повернувшись, відібрав би їх з відсотками.",
        "ukr3": "а чом же не дав єси срібла мого у міняльню? і я, прийшовши, з лихвою виміг би його.",
        "czech": "Proc jsi aspon me penize neulozil, a ja bych si je byl ted vybral i s urokem.‘",
        "st_text": "для чего же ты не отдал серебра моего в оборот, чтобы я, придя, получил его с прибылью?"
      }
    },
    {
      "id": 24254,
      "number": 24,
      "bookId": 53,
      "text": "И сказал предстоящим: возьмите у него мину и дайте имеющему десять мин.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 219,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 16,
          "short": "1 Цар:16:14"
        },
        {
          "verseId": 25655,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:28"
        }
      ],
      "translates": {
        "kassian": "И он сказал бывшим при нем: \"возьмите от него мину и дайте имеющему десять мин\".",
        "podstr": "И стоящим около он сказал, Возьмите от него мину и дайте десять мин имеющему",
        "csya": "И предстоящым рече: возмите от него мнас и дадите имущему десять мнас.",
        "averincev": "И сказал он своим приспешникам: \"Заберите у него мину и отдайте тому, у кого десять мин!\"",
        "ungerov": "",
        "csya_old": "И# предстоsщымъ рече2: возми1те t негw2 мнaсъ и3 дади1те и3мyщему де1сzть мн†съ.",
        "sovr_rbo": "",
        "latin": "Et astantibus dixit: Auferte ab illo mnam, et date illi qui decem mnas habet.",
        "ukr": "І сказав він присутнім: Візьміть міну від нього, та дайте тому, хто десять мін має.",
        "nkjv": "And he said to those who stood by, 'Take the mina from him, and give it to him who has ten minas.' ",
        "desnitsky": "",
        "tex_rec": "καὶ τοῖς παρεστῶσιν εἶπεν, ῎Αρατε ἀπ᾽ αὐτοῦ τὴν μνᾶν καὶ δότε τῷ τὰς δέκα μνᾶς ἔχοντι [",
        "deutsch": "Und er sprach zu denen, die dabeistanden: Nehmt das Pfund von ihm und gebt es dem, der zehn Pfund hat.",
        "spanish": "y dijo a los presentes: Cogedle a éste la mina y dádsela al que tiene diez.",
        "peshitta": "ܘܰܠܗܳܢܽܘܢ ܕ݁ܩܳܝܡܺܝܢ ܩܕ݂ܳܡܰܘܗ݈ܝ ܐܶܡܰܪ ܣܰܒ݂ܘ ܡܶܢܶܗ ܡܰܢܝܳܐ ܘܗܰܒ݂ܘ ܠܗܰܘ ܕ݁ܺܐܝܬ݂ ܠܘܳܬ݂ܶܗ ܥܶܣܪܳܐ ܡܢܺܝܢ܂",
        "bel_syomukha": "І сказаў тым, што стаялі першыя: вазьмеце ў яго міну і дайце таму, які мае дзесяць мінаў.",
        "nrt": "И он сказал стоявшим там: «Заберите у него его мерку и отдайте тому, у кого уже есть десять».",
        "romana": "Si a zis celor ce stateau de fata: Luati de la el mina si dati-o celui ce are zece mine.",
        "francais": "Puis il dit à ceux qui étaient là: Otez-lui la mine, et donnez-la à celui qui a les dix mines.",
        "italian": "Disse poi ai presenti: Toglietegli la mina e datela a colui che ne ha dieci",
        "old_georgian": "და ჰრქუა წინაშე მდგომელთა მათ: მოუღეთ ვეცხლი იგი და მიეცით, რომელს-იგი აქუს ათი სასწორი ვეცხლი.",
        "portuguese": "E disse aos que estavam ali: Tirai-lhe a mina, e dai-a ao que tem as dez minas.",
        "polish": "Do obecnych zaś rzekł: ”Odbierzcie mu minę i dajcie temu, który ma dziesięć\rmin”.",
        "pobedonostsev": "И сказал предстоящим: возьмите у него мину и дайте имеющему десять мин.",
        "new_text": "И он приказал свите: «Возьмите у него золотой и отдайте тому, у кого десять золотых».",
        "serbian": "И рече присутнима: Узмите од њега кесу и подајте ономе што има десет кеса.",
        "bulgarian": "И рече на присъствуващите: вземете от него мината и я дайте на тогова, който има десет мини.",
        "Lutkovsky": "И сказал приближенным своим: отберите у него мину \rи дайте тому, кто имеет десять мин.",
        "bel_boc": "І сказаў прысутным: вазьміце ў яго міну\rі аддайце таму, хто мае дзесяць мін.",
        "ukr2": "І він сказав тим, що там стояли: Візьміть від нього міну й дайте тому, що має десять мін.",
        "ukr3": "І рече стоячим коло него: Візьміть від него мину, а дайте маючому десять мин.",
        "czech": "Sve druzine pak rekl: ‚Vezmete mu tu hrivnu a dejte ji tomu, kdo ma deset hriven!‘",
        "st_text": "И сказал предстоящим: возьмите у него мину и дайте имеющему десять мин."
      }
    },
    {
      "id": 24255,
      "number": 25,
      "bookId": 53,
      "text": "И сказали ему: господин! у него есть десять мин.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И сказали они ему: \"господин, у него десять мин\".",
        "podstr": "--и они сказали ему, Господин, имеет десять мин--",
        "csya": "И реша ему: господи, имать десять мнас.",
        "averincev": "И сказали они ему: \"Господин наш, у него уже десять мин\".",
        "ungerov": "",
        "csya_old": "И# рёша є3мY: го1споди, и4мать де1сzть мн†съ.",
        "sovr_rbo": "",
        "latin": "Et dixerunt ei: Domine, habet decem mnas.",
        "ukr": "І відказали йому: Пане, він десять мін має.",
        "nkjv": "(But they said to him, 'Master, he has ten minas.') ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπαν αὐτῷ, Κύριε, ἔχει δέκα μνᾶς].",
        "deutsch": "Und sie sprachen zu ihm: Herr, hat er doch zehn Pfund.",
        "spanish": "Le dijeron: Señor, tiene ya diez minas.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܡܳܪܰܢ ܐܺܝܬ݂ ܠܘܳܬ݂ܶܗ ܥܶܣܪܳܐ ܡܢܺܝܢ܂",
        "bel_syomukha": "І сказалі яму: гаспадару! у яго ёсьць дзесяць мінаў.",
        "nrt": "«Господин, – сказали ему, – да ведь у него и так уже десять мерок!»",
        "romana": "Si ei au zis lui: Doamne, acela are zece mine.",
        "francais": "Ils lui dirent: Seigneur, il a dix mines. -",
        "italian": "Gli risposero: Signore, ha già dieci mine!",
        "old_georgian": "და მათ ჰრქუეს მას: უფალო, აქუს ათი სასწორი.",
        "portuguese": "Responderam-lhe eles: Senhor, ele tem dez minas.",
        "polish": "Odpowiedzieli mu: ”Panie, ma już dziesięć min”.",
        "pobedonostsev": "И сказали ему: господин! у него есть десять мин.",
        "new_text": "— «Господин, — сказали они, — у него уже есть десять золотых!»",
        "serbian": "И рекоше му: Господару, он има десет кеса.",
        "bulgarian": "(И му рекоха: господарю, той има десет мини!)",
        "Lutkovsky": "Они же сказали ему: государь! \rУ него ведь есть десять мин.",
        "bel_boc": "І сказалі яму: гаспадар, ён жа мае дзесяць мін.",
        "ukr2": "Пане! -сказали йому, - він має вже десять!",
        "ukr3": "(І казали йому: Пане, має десять мин.)",
        "czech": "Rekli mu: ‚Pane, uz ma deset.‘",
        "st_text": "И сказали ему: господин! у него есть десять мин."
      }
    },
    {
      "id": 24256,
      "number": 26,
      "bookId": 53,
      "text": "Сказываю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25147,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:12"
        },
        {
          "verseId": 25656,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:29"
        },
        {
          "verseId": 26602,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:25"
        },
        {
          "verseId": 24833,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:18"
        }
      ],
      "translates": {
        "kassian": "\"Говорю вам, что всякому имеющему дано будет, а у неимеющего будет взято и то, что он имеет.",
        "podstr": "говорю вам что всякому имеющему будет дано, от же не имеющего и которое имеет будет взято.",
        "csya": "Глаголю бо вам, яко всякому имущему дастся: а от неимущаго, и еже имать, отъимется от него:",
        "averincev": "\"Говорю вам, что всякому, у кого есть, будет дано, а у того, у кого нет, отнимется и то, что у него есть.",
        "ungerov": "",
        "csya_old": "Глаго1лю бо вaмъ, ћкw всsкому и3мyщему дaстсz: ґ t неимyщагw, и3 є4же и4мать, tи1метсz t негw2:",
        "sovr_rbo": "",
        "latin": "Dico autem vobis, quia omni habenti dabitur, et abundabit: ab eo autem qui non habet, et quod habet auferetur ab eo.",
        "ukr": "Говорю бо я вам: Кожному, хто має, то дасться йому, хто ж не має, забереться від нього і те, що він має.",
        "nkjv": "For I say to you, that to everyone who has will be given; and from him who does not have, even what he has will be taken away from him.",
        "desnitsky": "",
        "tex_rec": "λέγω ὑμῖν ὅτι παντὶ τῷ ἔχοντι δοθήσεται, ἀπὸ δὲ τοῦ μὴ ἔχοντος καὶ ὃ ἔχει ἀρθήσεται.",
        "deutsch": "Ich sage euch aber: Wer da hat, dem wird gegeben werden; von dem aber, der nicht hat, wird auch das genommen werden, was er hat.",
        "spanish": "Díjoles: Os digo que a todo el que tiene se le dará, y al que no tiene, aun lo que tiene lo será quitado.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܠܟ݂ܽܠ ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܢܶܬ݂ܺܝܗܶܒ݂ ܠܶܗ ܘܡܶܢ ܗܰܘ ܕ݁ܠܰܝܬ݁ ܠܶܗ ܐܳܦ݂ ܗܰܘ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܢܶܬ݂ܢܣܶܒ݂ ܡܶܢܶܗ܂",
        "bel_syomukha": "Кажу вам, што кожнаму, хто мае, дадзена будзе, а ў таго, хто ня мае, адымецца і тое, што мае;",
        "nrt": "Хозяин ответил: «Говорю вам, что каждому, у кого уже есть, будет дано еще, а у кого нет, будет отнято и то, что он имеет.",
        "romana": "Zic voua: Ca oricui are i se va da, iar de la cel ce nu are si ceea ce are i se va lua.",
        "francais": "Je vous le dis, on donnera à celui qui a, mais à celui qui n'a pas on ôtera même ce qu'il a.",
        "italian": "Vi dico: A chiunque ha sarà dato; ma a chi non ha sarà tolto anche quello che ha.",
        "old_georgian": "გეტყჳ თქუენ, ვითარმედ: ყოველსა რომელსა აქუნდეს, მიეცეს; ხოლო რომელსა არა აქუნდეს და რომელღა-იგი აქუნდეს, მო-ვე-ეღოს მისგან.",
        "portuguese": "Pois eu vos digo que a todo o que tem, dar-se-lhe-á; mas ao que não tem, até aquilo que tem ser-lhe-á tirado.",
        "polish": "”Powiadam wam: Każdemu, kto ma, będzie dodane; a temu, kto nie ma,\rzabiorą nawet to, co ma.",
        "pobedonostsev": "Сказываю же вам, что всякому имущему дано будет; а у неимущего и то, что имеет, отымется;",
        "new_text": "— «А я говорю вам: у кого есть, тому будет дано еще, а у кого нет, у того и то, что есть, отнимется.",
        "serbian": "Кажем вам пак: Свакоме који има даће се; а од онога који нема, узеће се и оно што има.",
        "bulgarian": "Защото, казвам ви, всекиму, който има, ще се даде, а от оногова, който няма, ще се отнеме и това, що има;",
        "Lutkovsky": "Но он сказал им: всякому, кто имеет, дано будет, \rа кто не имеет, у того отьшется и то, что он имеет.",
        "bel_boc": "Кажу вам, што кожнаму, хто мае, будзе дадзена,\rа ў таго, хто не мае, адымецца і тое, што мае ён;",
        "ukr2": "Кажу вам: Кожному, хто має, дасться, а в того, хто не має, відберуть і те, що має.",
        "ukr3": "Глаголю бо вам: Що всякому маючому дасть ся, від немаючого ж і, що має, візьметь ся від него.",
        "czech": "Pravim vam: ‚Kazdemu, kdo ma, bude dano; kdo nema, tomu bude odnato i to, co ma.",
        "st_text": "Сказываю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;"
      }
    },
    {
      "id": 24257,
      "number": 27,
      "bookId": 53,
      "text": "врагов же моих тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25498,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:7"
        }
      ],
      "translates": {
        "kassian": "А врагов моих этих, не пожелавших, чтобы я воцарился над ними, приведите сюда и заколите передо мною\".",
        "podstr": "Однако врагов моих этих не захотевших меня воцариться над ними приведите сюда и заколите их передо мной.",
        "csya": "обаче враги моя оны, иже не восхотеша мене, да царь бых был над ними, приведите семо и изсецыте предо мною.",
        "averincev": "Что же до этих моих недругов, которые не пожелали, чтобы я сделался над ними царем, приведите их сюда и предайте казни на моих глазах\"\".",
        "ungerov": "",
        "csya_old": "nбaче враги2 мо‰ њ1ны, и5же не восхотёша мене2, да цaрь бы1хъ бы1лъ над8 ни1ми, приведи1те сёмw и3 и3зсэцы1те предо мно1ю.",
        "sovr_rbo": "",
        "latin": "Verumtamen inimicos meos illos, qui noluerunt me regnare super se, adducite huc: et interficite ante me.",
        "ukr": "А тих ворогів моїх, які не хотіли, щоб царював я над ними, приведіте сюди, і на очах моїх їх повбивайте.",
        "nkjv": "But bring here those enemies of mine, who did not want me to reign over them, and slay them before me.' \" ",
        "desnitsky": "",
        "tex_rec": "πλὴν τοὺς ἐχθρούς μου τούτους τοὺς μὴ θελήσαντάς με βασιλεῦσαι ἐπ᾽ αὐτοὺς ἀγάγετε ὧδε καὶ κατασφάξατε αὐτοὺς ἔμπροσθέν μου.",
        "deutsch": "Doch jene meine Feinde, die nicht wollten, daß ich über sie herrschen sollte, bringet her und erwürget sie vor mir.",
        "spanish": "Cuanto a esos mis enemigos que no quisieron que yo reinase sobre ellos, traedlos acá, y delante de mí degollados,",
        "peshitta": "ܒ݁ܪܰܡ ܠܗܳܢܽܘܢ ܒ݁ܥܶܠܕ݁ܒ݂ܳܒ݂ܰܝ ܐܰܝܠܶܝܢ ܕ݁ܠܳܐ ܨܒ݂ܰܘ ܕ݁ܰܐܡܠܶܟ݂ ܥܠܰܝܗܽܘܢ ܐܰܝܬ݁ܰܘ ܐܶܢܽܘܢ ܘܩܰܛܶܠܘ ܐܶܢܽܘܢ ܩܕ݂ܳܡܰܝ܂",
        "bel_syomukha": "а ворагаў маіх тых, якія не хацелі, каб я валадарыў над імі, прывядзеце сюды і набеце перада мною.",
        "nrt": "А моих врагов, которые не хотели, чтобы я царствовал над ними, приведите сюда и убейте прямо передо мной».",
        "romana": "Iar pe acei vrajmasi ai mei, care n-au voit sa domnesc peste ei, aduceti-i aici si taiati-i in fata mea.",
        "francais": "Au reste, amenez ici mes ennemis, qui n'ont pas voulu que je régnasse sur eux, et tuez-les en ma présence.",
        "italian": "E quei miei nemici che non volevano che diventassi loro re, conduceteli qui e uccideteli davanti a me\".",
        "old_georgian": "ხოლო მტერნი იგი ჩემნი, რომელთა-იგი არა უნდა მეუფებაჲ ჩემი მათ ზედა, მომგუარენით მე აქა და მოწყჳდენით წინაშე ჩემსა.",
        "portuguese": "Quanto, porém, àqueles meus inimigos que não quiseram que eu reinasse sobre eles, trazei-os aqui, e matai-os\rdiante de mim.",
        "polish": "Tych zaś przeciwników moich, którzy nie chcieli, żebym panował nad nimi,\rprzyprowadźcie tu i pościnajcie w moich oczach””.",
        "pobedonostsev": "врагов же моих, тех, кои не хотели, чтоб я царем был над ними, приведите сюда и посеките предо мною.",
        "new_text": "А моих недругов, тех, что не хотели, чтобы я у них царствовал, приведите сюда и при мне казните».",
        "serbian": "А оне непријатеље моје који нису хтјели да ја царујем над њима, доведите амо, и исијеците их преда мном.",
        "bulgarian": "а ония мои врагове, които не искаха да царувам над тях, доведете тук и посечете пред мен.",
        "Lutkovsky": "И еще: ненавистников моих, \rтех, которые не хотели, чтобы я воцарился над ними, \rприведите сюда и тут же казните.",
        "bel_boc": "а тых ворагаў жа маіх,\rякія не хацелі, каб я стаў царом над імі,\rпрывядзіце сюды і пазабівайце перада мною.",
        "ukr2": "А ворогів моїх, отих, що не хотіли, щоб я царював над ними, приведіть сюди й убийте на очах у мене.”",
        "ukr3": "А ворогів моїх тих, що не хочуть, щоб царював над ними, приведїть сюда, та й повбивайте передо мною.",
        "czech": "Ale me nepratele, kteri nechteli, abych byl jejich kralem, privedte sem a prede mnou je pobijte.‘“",
        "st_text": "врагов же моих тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною."
      }
    },
    {
      "id": 24258,
      "number": 28,
      "bookId": 53,
      "text": "Сказав это, Он пошел далее, восходя в Иерусалим.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И сказав это, Он пошел дальше, восходя в Иерусалим.",
        "podstr": "И сказавший это Он шёл впереди восходящий в Иерусалим.",
        "csya": "И сия рек, идяше преди, восходя во Иерусалим.",
        "averincev": "И, рассказав это, Он пошел дальше, поднимаясь к Иерусалиму.",
        "ungerov": "",
        "csya_old": "И# сі‰ ре1къ, и3дsше преди2, восходS во їеrли1мъ.",
        "sovr_rbo": "",
        "latin": "Et his dictis, praecedebat ascendens Jerosolymam.",
        "ukr": "А як це оповів, Він далі пішов, простуючи в Єрусалим.",
        "nkjv": "When He had said this, He went on ahead, going up to Jerusalem.",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰπὼν ταῦτα ἐπορεύετο ἔμπροσθεν ἀναβαίνων εἰς ῾Ιεροσόλυμα.",
        "deutsch": "Und als er solches sagte, zog er fort und reiste hinauf gen Jerusalem.",
        "spanish": "y diciendo esto, siguió adelante, subiendo hacia Jerusalén.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܡܰܪ ܗܳܠܶܝܢ ܝܶܫܽܘܥ ܢܦ݂ܰܩ ܠܰܩܕ݂ܳܡܰܘܗ݈ܝ ܕ݁ܢܺܐܙܰܠ ܠܽܐܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "Сказаўшы гэта, Ён пайшоў далей, уваходзячы ў Ерусалім.",
        "nrt": "Сказав это, Иисус пошел дальше к Иерусалиму.",
        "romana": "Si zicand acestea, mergea inainte, suindu-Se la Ierusalim.",
        "francais": "Après avoir ainsi parlé, Jésus marcha devant la foule, pour monter à Jérusalem.",
        "italian": "Dette queste cose, Gesù proseguì avanti agli altri salendo verso Gerusalemme.",
        "old_georgian": "და ვითარცა ესე წართქუა, ვიდოდა წინაშე მათსა და აღვიდოდა იერუსალჱმდ.",
        "portuguese": "Tendo Jesus assim falado, ia caminhando adiante deles, subindo para Jerusalém.",
        "polish": "Po tych słowach ruszył na przedzie, zdążając do Jerozolimy.",
        "pobedonostsev": "Сказав это, пошел Он далее, восходя в Иерусалим.",
        "new_text": "Рассказав эту притчу, Иисус двинулся дальше, продолжая путь в Иерусалим.",
        "serbian": "И рекавши ово Исус пође напријед идући навише у Јерусалим.",
        "bulgarian": "Като каза това, Той тръгна по-нататък, възлизайки за Иерусалим.",
        "Lutkovsky": "После этих слов Иисус отправился в путь, \rнаправляясь прямо к Иерусалиму.",
        "bel_boc": "І, сказаўшы гэта, Ён пайшоў далей, узыходзячы ў Іерусалім.",
        "ukr2": "Сказавши це, Ісус пішов попереду, простуючи вгору до Єрусалиму.",
        "ukr3": "І, промовивши се, пійшов далїй, ідучи в Єрусалим.",
        "czech": "Po techto slovech pokracoval Jezis v ceste do Jeruzalema.",
        "st_text": "Сказав это, Он пошел далее, восходя в Иерусалим."
      }
    },
    {
      "id": 24259,
      "number": 29,
      "bookId": 53,
      "text": "И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонскою, послал двух учеников Своих,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25446,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:1"
        },
        {
          "verseId": 26262,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:1"
        }
      ],
      "translates": {
        "kassian": "И было: когда Он приблизился к Виффагии и Вифании на склоне горы, называемой Елеон, послал Он двух из учеников",
        "podstr": "И случилось как Он приблизился в Виффаги и Вифанию к горе называемой [Горой] Олив, Он послал двух [из] учеников",
        "csya": "И бысть яко приближися в вифсфагию и вифанию, к горе нарицаемей елеон, посла два ученик своих,",
        "averincev": "И вот, когда приблизился Он к Вифагии и Вифании, у склона той горы, что зовется Масличной, послал Он двоих из числа учеников",
        "ungerov": "",
        "csya_old": "И# бы1сть ћкw прибли1жисz въ виfсфагjю и3 виfaнію, къ горЁ нарицaемэй є3леHнъ, послA двA ўчн7къ свои1хъ,",
        "sovr_rbo": "",
        "latin": "Et factum est, cum appropinquasset ad Bethphage et Bethaniam, ad montem qui vocatur Oliveti, misit duos discipulos suos,",
        "ukr": "І ото, як наблизився до Вітфагії й Віфанії, на горі, що Оливною зветься, Він двох учнів послав,",
        "nkjv": "And it came to pass, when He came near to Bethphage and Bethany, at the mountain called Olivet, that He sent two of His disciples,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ὡς ἤγγισεν εἰς Βηθφαγὴ καὶ Βηθανιὰ πρὸς τὸ ὄρος τὸ καλούμενον ᾽Ελαιῶν, ἀπέστειλεν δύο τῶν μαθητῶν",
        "deutsch": "Uns es begab sich, als er nahte gen Bethphage und Bethanien und kam an den Ölberg, sandte er seiner Jünger zwei",
        "spanish": "Al acercarse a Betfagé y Betania, en el monte llamado de los Olivos, envió a dos de sus discípulos,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܡܰܛܺܝ ܠܒ݂ܶܝܬ݂‌ܦ݁ܳܓ݁ܶܐ ܘܒ݂ܶܝܬ݂‌ܥܰܢܝܳܐ ܥܰܠ ܓ݁ܶܢ݈ܒ݂ ܛܽܘܪܳܐ ܕ݁ܡܶܬ݂ܩܪܶܐ ܕ݁ܒ݂ܶܝܬ݂ ܙܰܝܬ݁ܶܐ ܫܰܕ݁ܰܪ ܬ݁ܪܶܝܢ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "І калі наблізіўся да Віфагіі і Віфаніі, да гары, называнай Аліўнай, паслаў двух вучняў Сваіх,",
        "nrt": "Подходя к Виффагии и Вифании, что расположены у Масличной горы, Он послал вперед двоих учеников,",
        "romana": "Iar cand S-a apropiat de Betfaghe si de Betania, catre muntele care se zice Muntele Maslinilor, a trimis pe doi dintre ucenici,",
        "francais": "Lorsqu'il approcha de Bethphagé et de Béthanie, vers la montagne appelée montagne des Oliviers, Jésus envoya deux de ses disciples,",
        "italian": "Quando fu vicino a Bètfage e a Betània, presso il monte detto degli Ulivi, inviò due discepoli dicendo:",
        "old_georgian": "და იყო, ვითარცა მიეახლა ბეთბაგედ და ბეთანიად, მთასა თანა, რომელსა ჰრქჳან ზეთისხილთაჲ, წარავლინნა ორნი მოწაფეთაგანნი.",
        "portuguese": "Ao aproximar-se de Betfagé e de Betânia, junto do monte que se chama das Oliveiras, enviou dois dos\r\ndiscípulos,",
        "polish": "Gdy przyszedł w pobliże Betfage i Betanii, do góry zwanej Oliwną, wysłał\r\ndwóch spośród uczniów,",
        "pobedonostsev": "И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонскою, послал двух учеников Своих,",
        "new_text": "Когда они были неподалеку от Вифагии и Вифании, у горы, что зовется Масличной, Иисус послал двух учеников,",
        "serbian": "А када се приближи Витфаги и Витанији, код горе назване Маслинска, посла двојицу ученика својих,",
        "bulgarian": "И когато наближи до Витфагия и Витания, до планината, наречена Елеонска, изпрати двама Свои ученици",
        "Lutkovsky": "И вот, приблизившись к горе, называемой Елеонскою, \r\nчто меж Виффагией и Вифанией, \r\nОн послал вперед двух учеников,",
        "bel_boc": "І сталася: калі Ён наблізіўся да Віфагіі і Віфаніі,\r\nда гары, што завецца Елеонскай,\r\nпаслаў двух вучняў Сваіх,",
        "ukr2": "І от, як він наблизився до Витфагії та Витанії, до гори, що зветься Оливною, послав двох із своїх учнів,",
        "ukr3": "І сталось, як наближавсь до Витфагиї та Витаниї, до гори, званої Оливної, післав двох з ученав ків своїх,",
        "czech": "Kdyz se priblizil k Betfage a k Betanii u hory, ktera se nazyva Olivova, poslal dva ze svych ucedniku",
        "st_text": "И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонскою, послал двух учеников Своих,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24260,
      "number": 30,
      "bookId": 53,
      "text": "сказав: пойдите в противолежащее селение; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25447,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:2"
        },
        {
          "verseId": 26263,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:2"
        }
      ],
      "translates": {
        "kassian": "и сказал: идите в селение напротив, при входе в которое найдете осленка привязанного, на которого никогда никто из людей не садился, и отвязав его, приведите.",
        "podstr": "говорящий, Идите в которое напротив село, в который входящие найдёте ослёнка привязанного, на которого никто когда-либо [из] людей сел, и отвязавшие его приведите.",
        "csya": "глаголя: идита в прямную весь: (и) в нюже входяща обрящета жребя привязано, на неже никтоже николиже от человек вседе: отрешша е приведита:",
        "averincev": "и сказал им: \"Ступайте в селение напротив, и у входа вы найдете осленка на привязи, на которого еще никто из людей не садился; отвяжите его и приведите сюда.",
        "ungerov": "",
        "csya_old": "гlz: и3ди1та въ прsмную ве1сь: (и3) въ ню1же вход‰ща њбрsщета жребS привsзано, на не1же никто1же николи1же t человBкъ всёде: tрBшша є5 приведи1та:",
        "sovr_rbo": "",
        "latin": "dicens: Ite in castellum quod contra est: in quod introeuntes, invenietis pullum asinae alligatum, cui nemo umquam hominum sedit: solvite illum, et adducite.",
        "ukr": "наказуючи: Ідіть у село, яке перед вами; увійшовши до нього, знайдете прив'язане осля, що на нього ніколи ніхто із людей не сідав. Відв'яжіть його, і приведіть.",
        "nkjv": "saying, \"Go into the village opposite you, where as you enter you will find a colt tied, on which no one has ever sat. Loose it and bring it here.",
        "desnitsky": "",
        "tex_rec": "λέγων, ῾Υπάγετε εἰς τὴν κατέναντι κώμην, ἐν ᾗ εἰσπορευόμενοι εὑρήσετε πῶλον δεδεμένον, ἐφ᾽ ὃν οὐδεὶς πώποτε ἀνθρώπων ἐκάθισεν, καὶ λύσαντες αὐτὸν ἀγάγετε.",
        "deutsch": "und sprach: Gehet hin in den Markt, der gegenüberliegt. Und wenn ihr hineinkommt, werdet ihr ein Füllen angebunden finden, auf welchem noch nie ein Mensch gesessen hat; löset es ab und bringet es!",
        "spanish": "diciéndoles: d a la aldea de enfrente, y en entrando en ella hallaréis un pollino atado, que todavía no ha sido montado por nadie; desatadlo y traedlo.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܠܰܩܪܺܝܬ݂ܳܐ ܗܳܝ ܕ݁ܰܠܩܽܘܒ݂ܠܰܢ ܘܟ݂ܰܕ݂ ܥܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܗ ܗܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܺܝܠܳܐ ܕ݁ܰܐܣܺܝܪ ܕ݁ܐ݈ܢܳܫ ܡܶܡܬ݂ܽܘܡ ܠܳܐ ܪܟ݂ܶܒ݂ ܥܠܰܘܗ݈ܝ ܫܪܰܘ ܐܰܝܬ݁ܰܐܘܽܗ݈ܝ܂",
        "bel_syomukha": "сказаўшы: ідзеце ў селішча, што насупраць; увайшоўшы ў яго, знайдзеце маладога асла прывязанага, на якога ніхто зь людзей ніколі не садзіўся; адвязаўшы яго, прывядзеце;",
        "nrt": "сказав: – Идите в селение, которое перед вами, и, войдя в него, вы найдете привязанного осленка, на которого еще никто не садился. Отвяжите его и приведите сюда.",
        "romana": "Zicand: Mergeti in satul dinaintea voastra si, intrand in el, veti gasi un manz legat pe care nimeni dintre oameni n-a sezut vreodata. Si, dezlegandu-l, aduceti-l.",
        "francais": "en disant: Allez au village qui est en face; quand vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s'est jamais assis; détachez-le, et amenez-le.",
        "italian": "\"Andate nel villaggio di fronte; entrando, troverete un puledro legato, sul quale nessuno è mai salito; scioglietelo e portatelo qui.",
        "old_georgian": "და ჰრქუა მათ: წარვედით წინაშე დაბასა მაგას, რომელსა შეხჳდეთ და ჰპოოთ კიცჳ დაბმული, რომელსა კაცი არღავინ დაჯდომილ არს; აღჰჴსენით და მომგუარეთ მე.",
        "portuguese": "dizendo-lhes: Ide à aldeia que está defronte, e aí, ao entrar, achareis preso um jumentinho em que ninguém\rjamais montou; desprendei-o e trazei-o.",
        "polish": "mówiąc: ”Idźcie do wsi, która jest naprzeciwko, a wchodząc do niej, znajdziecie oślę uwiązane, którego jeszcze nikt nie dosiadł. Odwiążcie je i przyprowadźcie tutaj!",
        "pobedonostsev": "сказав: идите в селение, что прямо пред вами, и как войдете в него, найдете на привязи молодого осла, на коего никто из людей никогда не садился; отвязав его, приведите;",
        "new_text": "сказав им: — Ступайте в деревню напротив. При самом входе в деревню увидите молодого осла на привязи, на нем еще никто не ездил. Отвяжите его и приведите сюда.",
        "serbian": "Рекавши: Идите у село што је према вама, и када уђете у њега, наћи ћете магаре привезано на које никада нико од људи није усједао; одријешите га и доведите.",
        "bulgarian": "и им рече: идете в отсрещното село; като влезете в него, ще намерите едно вързано осле, което никой човек никога не е възсядал; отвържете го и докарайте.",
        "Lutkovsky": "сказав им: пойдите в селение, что напротив; \rвойдя в него, вы найдете привязанного молодого осла, \rна которого никто из людей никогда не садился; \rотвяжите его и приведите ко Мне.",
        "bel_boc": "сказаўшы: ідзіце ў селішча, што насупраць;\rувайшоўшы ў яго, знойдзеце прывязанае асляня,\rна якое ніколі ніхто з людзей не сядаў;\rадвяжыце яго і прывядзіце;",
        "ukr2": "кажучи: “Ідіть у село, що перед вами; ввійшовши в нього, ви знайдете прив'язане ослятко, на якого ніхто з людей ще не сідав ніколи; відв'яжіть його і приведіть.",
        "ukr3": "глаголючи: Ідїть у село, що перед вами, у котре ввійшовши, знайдете осля привязане, що на него нїхто з людей нїколи не сїдав. Одвязавши його, приведїть.",
        "czech": "a rekl jim: „Jdete naproti do vesnice, a jak do ni vejdete, naleznete privazane oslatko, na nemz dosud nikdo z lidi nesedel. Odvazte je a privedte!",
        "st_text": "сказав: пойдите в противолежащее селение; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;"
      }
    },
    {
      "id": 24261,
      "number": 31,
      "bookId": 53,
      "text": "и если кто спросит вас: зачем отвязываете? скажите ему так: он надобен Господу.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25448,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:3"
        },
        {
          "verseId": 26264,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:3"
        }
      ],
      "translates": {
        "kassian": "И если кто спросит вас: \"почему вы отвязываете?\" - вы скажете так: \"потому что он нужен Господу\".",
        "podstr": "И если кто-нибудь вас будет спрашивать, Из-за чего отвязываете? Так скажете что Господь [в] нём нужду имеет.",
        "csya": "и аще кто вы вопрошает: почто отрешаета? сице рцыта ему, яко Господь его требует.",
        "averincev": "И если кто спросит вас: \"Почему вы его отвязываете?\" - отвечайте так: \"Потому что он нужен Господу!\"\"",
        "ungerov": "",
        "csya_old": "и3 ѓще кто2 вы2 вопрошaетъ: почто2 tрэшaета; си1це рцы1та є3мY, ћкw гDь є3гw2 тре1буетъ.",
        "sovr_rbo": "",
        "latin": "Et si quis vos interrogaverit: Quare solvitis? sic dicetis ei: Quia Dominus operam ejus desiderat.",
        "ukr": "Коли ж вас хто спитає: Нащо відв'язуєте?, відкажіть тому так: Господь потребує його.",
        "nkjv": "And if anyone asks you, 'Why are you loosing it?' thus you shall say to him, 'Because the Lord has need of it.' \" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐάν τις ὑμᾶς ἐρωτᾷ, Διὰ τί λύετε; οὕτως ἐρεῖτε ὅτι ῾Ο κύριος αὐτοῦ χρείαν ἔχει.",
        "deutsch": "Und so euch jemand fragt, warum ihr's ablöset, so sagt also zu ihm: Der Herr bedarf sein.",
        "spanish": "Y si alguno os dijere: ¿Por qué le soltáis?, diréis así: El Señor tiene de él necesidad.",
        "peshitta": "ܘܶܐܢ ܐ݈ܢܳܫ ܡܫܰܐܶܠ ܠܟ݂ܽܘܢ ܠܡܳܢܳܐ ܫܳܪܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܶܗ ܗܳܟ݂ܰܢܳܐ ܐܶܡܰܪܘ ܠܶܗ ܠܡܳܪܰܢ ܡܶܬ݂ܒ݁ܥܶܐ܂",
        "bel_syomukha": "і калі хто спытаецца ў вас: навошта адвязваеце?, скажэце яму так: ён патрэбен Госпаду.",
        "nrt": "Если кто-нибудь вас спросит: «Зачем вы его отвязываете?», скажите: «Он нужен Господу».",
        "romana": "Si daca va va intreba cineva: Pentru ce-l dezlegati?, veti zice asa: Pentru ca Domnul are trebuinta de el.",
        "francais": "Si quelqu'un vous demande: Pourquoi le détachez-vous? vous lui répondrez: Le Seigneur en a besoin.",
        "italian": "E se qualcuno vi chiederà: Perché lo sciogliete?, direte così: Il Signore ne ha bisogno\".",
        "old_georgian": "და უკუეთუ ვინმე გკითხვიდეს: რაჲსათჳს აღჰჴსნით? ესრეთ არქუთ, ვითარმედ: უფალსა უჴმს ეგე.",
        "portuguese": "Se alguém vos perguntar: Por que o desprendeis? respondereis assim: O Senhor precisa dele.",
        "polish": "A gdyby was kto pytał: ”Dlaczego odwiązujecie?”, tak powiecie: ”Pan go\rpotrzebuje””.",
        "pobedonostsev": "и если кто вопросит вас: зачем отвязываете? скажите ему так: что Господь его требует.",
        "new_text": "А если спросят вас: «Зачем отвязываете?» — отвечайте так: «Он нужен Господу».",
        "serbian": "И ако вас ко упита: Зашто дријешите? овако му кажите: Оно треба Господу.",
        "bulgarian": "И ако някой ви попита: защо го отвързвате? кажете му тъй: то е потребно Господу.",
        "Lutkovsky": "И если кто-нибудь спросит вас: зачем вы отвязываете его? - \rотвечайте так: это Господь нуждается в нем.",
        "bel_boc": "і калі хто спытае ў вас: \"навошта адвязваеце?\",\rскажыце яму так: \"яно патрэбна Госпаду\".",
        "ukr2": "Коли ж вас хтось спитає: Навіщо відв'язуєте? - ви скажете: Господь його потребує.”",
        "ukr3": "І коли хто вас поспитає: На що одвязуєте? так скажіть йому: Що Господеві треба його.",
        "czech": "Zepta-li se vas nekdo, proc je odvazujete, odpovezte mu: ‚Pan je potrebuje.‘“",
        "st_text": "и если кто спросит вас: зачем отвязываете? скажите ему так: он надобен Господу."
      }
    },
    {
      "id": 24262,
      "number": 32,
      "bookId": 53,
      "text": "Посланные пошли и нашли, как Он сказал им.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 26265,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:4"
        }
      ],
      "translates": {
        "kassian": "Посланные пошли и нашли, как Он сказал им.",
        "podstr": "Ушедшие же посланные нашли как Он сказал им.",
        "csya": "Шедша же посланная обретоста, якоже рече има.",
        "averincev": "Те, кто были посланы, пошли и нашли все, как Он сказал им.",
        "ungerov": "",
        "csya_old": "Шє~дша же пHсланнаz њбрэто1ста, ћкоже рече2 и4ма.",
        "sovr_rbo": "",
        "latin": "Abierunt autem qui missi erant: et invenerunt, sicut dixit illis, stantem pullum.",
        "ukr": "Посланці ж відійшли, і знайшли, як Він їм був сказав.",
        "nkjv": "So those who were sent went their way and found it just as He had said to them.",
        "desnitsky": "",
        "tex_rec": "ἀπελθόντες δὲ οἱ ἀπεσταλμένοι εὗρον καθὼς εἶπεν αὐτοῖς.",
        "deutsch": "Und die Gesandten gingen hin und fanden, wie er ihnen gesagt hatte.",
        "spanish": "Fueron los enviados y lo hallaron así como les había dicho.",
        "peshitta": "ܘܶܐܙܰܠܘ ܗܳܢܽܘܢ ܕ݁ܶܐܫܬ݁ܰܕ݁ܰܪܘ ܘܶܐܫܟ݁ܰܚܘ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܐܡܰܪ ܠܗܽܘܢ܂",
        "bel_syomukha": "Пасланыя пайшлі і знайшлі, як Ён сказаў ім.",
        "nrt": "Ученики пошли и нашли все так, как им сказал Иисус.",
        "romana": "Si, plecand, cei trimisi au gasit precum le-a spus.",
        "francais": "Ceux qui étaient envoyés allèrent, et trouvèrent les choses comme  Jésus leur avait dit.",
        "italian": "Gli inviati andarono e trovarono tutto come aveva detto.",
        "old_georgian": "და ვითარცა წარვიდეს, რომელნი-იგი მიავლინნა, პოვეს ეგრეთ, ვითარცა-იგი ჰრქუა მათ.",
        "portuguese": "Partiram, pois, os que tinham sido enviados, e acharam conforme lhes dissera.",
        "polish": "Wysłani poszli i znaleźli wszystko tak, jak im powiedział.",
        "pobedonostsev": "И пошли посланные, и нашли, как Он сказал им.",
        "new_text": "Ученики, посланные Господом, пошли и нашли все так, как Он им сказал.",
        "serbian": "А кад отидоше послани, нађоше као што им каза.",
        "bulgarian": "Изпратените отидоха и намериха, както им бе рекъл.",
        "Lutkovsky": "Отправясь, посланные нашли осленка, как Он и сказал им.",
        "bel_boc": "Пасланыя пайшлі і знайшлі, як Ён сказаў ім.",
        "ukr2": "Пішовши посланці, знайшли, як він сказав їм.",
        "ukr3": "Пійшовши ж послані, знайшли, як Він сказав їм.",
        "czech": "Sli, kam je poslal, a nalezli vse, jak jim rekl.",
        "st_text": "Посланные пошли и нашли, как Он сказал им."
      }
    },
    {
      "id": 24263,
      "number": 33,
      "bookId": 53,
      "text": "Когда же они отвязывали молодого осла, хозяева его сказали им: зачем отвязываете осленка?",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 26266,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:5"
        }
      ],
      "translates": {
        "kassian": "Когда же они отвязывали осленка, хозяева его сказали им: что вы отвязываете осленка?",
        "podstr": "Отвязывающих же их ослёнка сказали хозяева его к ним, Что отвязываете ослёнка?",
        "csya": "Отрешающема же има жребя, рекоша господие его к нима: что отрешаета жребя?",
        "averincev": "А когда они отвязывали осленка, его хозяева сказали: \"Что это вы отвязываете осленка?\"",
        "ungerov": "",
        "csya_old": "Tрэшaющема же и4ма жребS, реко1ша госпо1діе є3гw2 къ ни1ма: что2 tрэшaета жребS;",
        "sovr_rbo": "",
        "latin": "Solventibus autem illis pullum, dixerunt domini ejus ad illos: Quid solvitis pullum?",
        "ukr": "А коли осля стали відв'язувати, хазяї його їх запитали: Нащо осля ви відв'язуєте?",
        "nkjv": "But as they were loosing the colt, the owners of it said to them, \"Why are you loosing the colt?\"",
        "desnitsky": "",
        "tex_rec": "λυόντων δὲ αὐτῶν τὸν πῶλον εἶπαν οἱ κύριοι αὐτοῦ πρὸς αὐτούς, Τί λύετε τὸν πῶλον;",
        "deutsch": "Da sie aber das Füllen ablösten, sprachen seine Herren zu ihnen: Warum löst ihr das Füllen ab?",
        "spanish": "Desatando ellos el pollino, les dijeron sus amos: ¿Por qué desatáis el pollino?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܳܪܶܝܢ ܠܶܗ ܠܥܺܝܠܳܐ ܐܳܡܪܺܝܢ ܠܗܽܘܢ ܡܳܪܰܘܗ݈ܝ ܡܳܢܳܐ ܫܳܪܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܺܝܠܳܐ ܗܰܘ܂",
        "bel_syomukha": "А калі яны адвязвалі маладога асла, гаспадары ягоныя сказалі ім: навошта адвязваеце асьляня?",
        "nrt": "Когда они отвязывали осленка, его хозяева спросили их: – Вы зачем отвязываете осленка?",
        "romana": "Pe cand acestia dezlegau manzul, au zis stapanii lui catre ei: De ce dezlegati manzul?",
        "francais": "Comme ils détachaient l'ânon, ses maîtres leur dirent: Pourquoi détachez-vous l'ânon?",
        "italian": "Mentre scioglievano il puledro, i proprietari dissero loro: \"Perché sciogliete il puledro?\".",
        "old_georgian": "და აღ-რაჲ-ჰჴსნიდეს იგინი კიცუსა მას, ჰრქუეს მათ უფალთა მათ მისთა: რაჲსათჳს აღჰჴსნით კიცუსა მაგას?",
        "portuguese": "Enquanto desprendiam o jumentinho, os seus donos lhes perguntaram: Por que desprendeis o jumentinho?",
        "polish": "A gdy odwiązywali oślę, zapytali ich jego właściciele: ”Czemu odwiązujecie\roślę?”",
        "pobedonostsev": "Когда же отвязывали молодого осла, сказали им хозяева его: зачем отвязываете осленка?",
        "new_text": "Когда они отвязывали осленка, его хозяева спросили их: «Вы почему отвязываете осленка?»",
        "serbian": "А кад они дријешаху магаре, рекоше им господари његови: Што дријешите магаре?",
        "bulgarian": "А когато отвързваха ослето, стопаните му им рекоха: защо отвързвате ослето?",
        "Lutkovsky": "Когда же они стали отвязывать его, \rхозяева осленка спросили у них: почему вы отвязываете его?",
        "bel_boc": "Калі ж яны адвязвалі асляня,\rгаспадары яго сказалі ім: нашто вы адвязваеце асляня?",
        "ukr2": "Коли вони відв'язували осля, господарі його спитали їх: “Навіщо відв'язуєте осля?”",
        "ukr3": "Як же одвязували вони осля, казали господарі його до них: На що одвязуєте осля?",
        "czech": "Kdyz oslatko odvazovali, rekli jim jeho majitele: „Proc to oslatko odvazujete?“",
        "st_text": "Когда же они отвязывали молодого осла, хозяева его сказали им: зачем отвязываете осленка?"
      }
    },
    {
      "id": 24264,
      "number": 34,
      "bookId": 53,
      "text": "Они отвечали: он надобен Господу.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 26267,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:6"
        }
      ],
      "translates": {
        "kassian": "Они же сказали: он нужен Господу.",
        "podstr": "Они же сказали что Господь [в] нём нужду имеет.",
        "csya": "Она же рекоста, яко Господь его требует.",
        "averincev": "Но они сказали: \"Он нужен Господу!\"",
        "ungerov": "",
        "csya_old": "Њ1на же реко1ста, ћкw гDь є3гw2 тре1буетъ.",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: Quia Dominus eum necessarium habet.",
        "ukr": "Вони ж відказали: Господь потребує його.",
        "nkjv": "And they said, \"The Lord has need of him.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν ὅτι ῾Ο κύριος αὐτοῦ χρείαν ἔχει.",
        "deutsch": "Sie aber sprachen: Der Herr bedarf sein.",
        "spanish": "Les respondieron: El Señor tiene necesidad de él.",
        "peshitta": "ܘܶܐܡܰܪܘ ܠܗܽܘܢ ܕ݁ܰܠܡܳܪܰܢ ܡܶܬ݂ܒ݁ܥܶܐ܂",
        "bel_syomukha": "Яны адказвалі: ён патрэбен Госпаду.",
        "nrt": "Они ответили: – Он нужен Господу.",
        "romana": "Iar ei au raspuns: Pentru ca are trebuinta de el Domnul.",
        "francais": "Ils répondirent: Le Seigneur en a besoin.",
        "italian": "Essi risposero: \"Il Signore ne ha bisogno\".",
        "old_georgian": "ხოლო მათ ჰრქუეს, ვითარმედ: უფალსა უჴმს ეგე.",
        "portuguese": "Responderam eles: O Senhor precisa dele.",
        "polish": "Odpowiedzieli: ”Pan go potrzebuje”.",
        "pobedonostsev": "Они отвечали, что Господь его требует.",
        "new_text": "Но те ответили: «Он нужен Господу».",
        "serbian": "А они рекоше: Оно треба Господу.",
        "bulgarian": "Те отговориха: то е потребно Господу.",
        "Lutkovsky": "И они ответили: это Господь нуждается в нем.",
        "bel_boc": "Яны сказалі: яно патрэбна Госпаду.",
        "ukr2": "Ті відповіли: “Господь його потребує”.",
        "ukr3": "Вони ж сказали: Господеві його треба.",
        "czech": "Oni odpovedeli: „Pan je potrebuje.“",
        "st_text": "Они отвечали: он надобен Господу."
      }
    },
    {
      "id": 24265,
      "number": 35,
      "bookId": 53,
      "text": "И привели его к Иисусу, и, накинув одежды свои на осленка, посадили на него Иисуса.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25452,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:7"
        },
        {
          "verseId": 26268,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:7"
        },
        {
          "verseId": 18049,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:14"
        }
      ],
      "translates": {
        "kassian": "И привели его к Иисусу; и накинув одежды свои на осленка, посадили Иисуса.",
        "podstr": "И повели его к Иисусу, и набросившие их одежды на ослёнка они посадили Иисуса.",
        "csya": "И приведоста е ко Иисусови: и возвергше ризы своя на жребя, всадиша Иисуса.",
        "averincev": "И привели они его к Иисусу; и накинув на осленка свои одежды, усадили Иисуса.",
        "ungerov": "",
        "csya_old": "И# приведо1ста є5 ко ї}сови: и3 возве1ргше ри6зы сво‰ на жребS, всади1ша ї}са.",
        "sovr_rbo": "",
        "latin": "Et duxerunt illum ad Jesum. Et jacentes vestimenta sua supra pullum, imposuerunt Jesum.",
        "ukr": "І вони привели до Ісуса його, і, поклавши одежу свою на осля, посадили Ісуса.",
        "nkjv": "Then they brought him to Jesus. And they threw their own clothes on the colt, and they set Jesus on him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἤγαγον αὐτὸν πρὸς τὸν ᾽Ιησοῦν, καὶ ἐπιρίψαντες αὐτῶν τὰ ἱμάτια ἐπὶ τὸν πῶλον ἐπεβίβασαν τὸν ᾽Ιησοῦν.",
        "deutsch": "Und sie brachten's zu Jesu und warfen ihre Kleider auf das Füllen und setzten Jesum darauf.",
        "spanish": "Lo llevaron a Jesús, y echando sus mantos sobre el pollino, montaron a Jesús.",
        "peshitta": "ܘܰܐܝܬ݁ܝܽܘܗ݈ܝ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܘܰܐܪܡܺܝܘ ܥܰܠ ܥܺܝܠܳܐ ܡܳܐܢܰܝܗܽܘܢ ܘܰܐܪܟ݁ܒ݂ܽܘܗ݈ܝ ܠܝܶܫܽܘܥ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "І прывялі яго да Ісуса: і накінуўшы вопратку сваю на асьляня, пасадзілі на яго Ісуса.",
        "nrt": "Они привели осленка к Иисусу и, набросив на него свои плащи, посадили на него Иисуса.",
        "romana": "Si i-au adus la Iisus si, aruncandu-si hainele lor pe manz, l-au ajutat pe Iisus sa urce pe el.",
        "francais": "Et ils amenèrent à Jésus l'ânon, sur lequel ils jetèrent leurs vêtements, et firent monter Jésus.",
        "italian": "Lo condussero allora da Gesù; e gettati i loro mantelli sul puledro, vi fecero salire Gesù.",
        "old_georgian": "და მოჰგუარეს იგი იესუს და დაასხეს სამოსელი კიცუსა მას, და დაჯდა იესუ მას ზედა.",
        "portuguese": "Trouxeram-no, pois, a Jesus e, lançando os seus mantos sobre o jumentinho, fizeram que Jesus montasse.",
        "polish": "I przyprowadzili je do Jezusa, a zarzuciwszy na nie swe płaszcze, wsadzili na\rnie Jezusa.",
        "pobedonostsev": "И привели его ко Иисусу, и возложив одежды свои на осленка, всадили на него Иисуса.",
        "new_text": "Они привели его к Иисусу и, набросив на осла свои плащи, усадили Иисуса на него.",
        "serbian": "И доведоше га Исусу, и набацише хаљине своје на магаре, и посадише Исуса.",
        "bulgarian": "И го докараха при Иисуса; и като намятаха дрехите си на ослето, качиха Иисуса.",
        "Lutkovsky": "И вот, приведя его к Иисусу, \rони покрыли этого молодого осла своими одеждами \rи усадили на него Иисуса.",
        "bel_boc": "І прывялі яго да Іісуса,\rі, накінуўшы вопратку сваю на асляня,\rпасадзілі на яго Іісуса.",
        "ukr2": "А привівши його до Ісуса й накинувши на осля свою одежу, посадили Ісуса.",
        "ukr3": "І привели його до Ісуса; й, накинувши свою одежу на осля, посадили Ісуса.",
        "czech": "Privedli oslatko k Jezisovi, hodili pres ne sve plaste a Jezise na ne posadili.",
        "st_text": "И привели его к Иисусу, и, накинув одежды свои на осленка, посадили на него Иисуса."
      }
    },
    {
      "id": 24266,
      "number": 36,
      "bookId": 53,
      "text": "И, когда Он ехал, постилали одежды свои по дороге.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25453,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:8"
        },
        {
          "verseId": 26269,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:8"
        },
        {
          "verseId": 18048,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:13"
        }
      ],
      "translates": {
        "kassian": "И когда Он ехал, люди постилали одежды свои по дороге.",
        "podstr": "Двигающегося же Его они подстилали одежды их на пути.",
        "csya": "Идущу же ему, постилаху ризы своя по пути.",
        "averincev": "И когда ехал Он, люди устилали дорогу своими одеждами.",
        "ungerov": "",
        "csya_old": "И#дyщу же є3мY, постилaху ри6зы сво‰ по пути2.",
        "sovr_rbo": "",
        "latin": "Eunte autem illo, substernebant vestimenta sua in via:",
        "ukr": "Коли ж Він їхав, вони простилали одежу свою по дорозі.",
        "nkjv": "And as He went, many spread their clothes on the road.",
        "desnitsky": "",
        "tex_rec": "πορευομένου δὲ αὐτοῦ ὑπεστρώννυον τὰ ἱμάτια αὐτῶν ἐν τῇ ὁδῷ.",
        "deutsch": "Da er nun hinzog, breiteten sie ihre Kleider auf den Weg.",
        "spanish": "Según El iba, extendían sus vestidos en el camino.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܐܳܙܶܠ ܦ݁ܳܪܣܺܝܢ ܗ݈ܘܰܘ ܡܳܐܢܰܝܗܽܘܢ ܒ݁ܽܐܘܪܚܳܐ܂",
        "bel_syomukha": "І калі Ён ехаў, пасьцілалі вопратку сваю на дарозе.",
        "nrt": "Когда Он ехал, люди начали расстилать на дороге свои плащи.",
        "romana": "Iar pe cand mergea El, asterneau hainele lor pe cale.",
        "francais": "Quand il fut en marche, les gens étendirent leurs vêtements sur le chemin.",
        "italian": "Via via che egli avanzava, stendevano i loro mantelli sulla strada.",
        "old_georgian": "და ვითარ შევიდოდა იგი, დაუფენდეს სამოსელსა მათსა გზასა ზედა.",
        "portuguese": "E, enquanto ele ia passando, outros estendiam no caminho os seus mantos.",
        "polish": "Gdy jechał, słali swe płaszcze na drodze.",
        "pobedonostsev": "И, когда Он шествовал, постилали одежды свои по пути.",
        "new_text": "Он ехал, а они устилали дорогу своей одеждой.",
        "serbian": "И кад он иђаше, простираху хаљине своје по путу.",
        "bulgarian": "И когато минаваше Той, постилаха дрехите си по пътя.",
        "Lutkovsky": "И когда Он ехал, они расстилали на дороге одежды свои.",
        "bel_boc": "І калі Ён ехаў, людзі пасцілалі вопратку сваю на дарогу.",
        "ukr2": "І як він їхав, простеляли свою одежу по дорозі.",
        "ukr3": "Як же Він їхав, простилали одежу свою по дорозї.",
        "czech": "A jak jel, prostirali mu sve plaste na cestu.",
        "st_text": "И, когда Он ехал, постилали одежды свои по дороге."
      }
    },
    {
      "id": 24267,
      "number": 37,
      "bookId": 53,
      "text": "А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости велегласно славить Бога за все чудеса, какие видели они,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 26270,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:9"
        }
      ],
      "translates": {
        "kassian": "И когда Он приближался уже к спуску с горы Масличной, всё множество учеников в радости громким голосом начало восхвалять Бога за все чудеса, какие они видели,",
        "podstr": "Приближающегося же Его уже к спуску [с] Горы Олив начали всё множество учеников радующиеся хвалить Бога голосом громким за все которые они увидели силы,",
        "csya": "Приближающужеся ему уже (абие) к низхождению горе елеонстей, начаша все множество ученик радующеся хвалити Бога гласом велиим о всех силах, яже видеша,",
        "averincev": "И когда Он уже приближался к тому месту, где спуск от Масличной горы, вся толпа учеников в радости начала громогласно славословить Бога за все чудные дела, которые было им дано увидеть,",
        "ungerov": "",
        "csya_old": "Приближaющужесz є3мY ўже2 (ѓбіе) къ низхожде1нію горЁ є3леHнстэй, начaша все2 мно1жество ўчн7къ рaдующесz хвали1ти бг7а глaсомъ ве1ліимъ њ всёхъ си1лахъ, ±же ви1дэша,",
        "sovr_rbo": "",
        "latin": "et cum appropinquaret jam ad descensum montis Oliveti, coeperunt omnes turbae discipulorum gaudentes laudare Deum voce magna super omnibus, quas viderant, virtutibus,",
        "ukr": "А як Він наближався вже до сходу з гори Оливної, то ввесь натовп учнів, радіючи, почав гучним голосом Бога хвалити за всі чуда, що бачили,",
        "nkjv": "Then, as He was now drawing near the descent of the Mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works they had seen,",
        "desnitsky": "",
        "tex_rec": "᾽Εγγίζοντος δὲ αὐτοῦ ἤδη πρὸς τῇ καταβάσει τοῦ ῎Ορους τῶν ᾽Ελαιῶν ἤρξαντο ἅπαν τὸ πλῆθος τῶν μαθητῶν χαίροντες αἰνεῖν τὸν θεὸν φωνῇ μεγάλῃ περὶ πασῶν ὧν εἶδον δυνάμεων,",
        "deutsch": "Und da er nahe hinzukam und zog den Ölberg herab, fing an der ganze Haufe seiner Jünger, fröhlich Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten,",
        "spanish": "Cuando ya se acercaba a la bajada del monte de los Olivos, comenzó la muchedumbre de los discípulos a alabar alegres a Dios a grandes voces por todos los milagros que habían visto,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܩܪܶܒ݂ ܠܡܰܚܰܬ݁ܬ݂ܳܐ ܕ݁ܛܽܘܪܳܐ ܕ݁ܒ݂ܶܝܬ݂ ܙܰܝܬ݁ܶܐ ܫܰܪܺܝܘ ܟ݁ܽܠܶܗ ܟ݁ܶܢܫܳܐ ܕ݁ܬ݂ܰܠܡܺܝܕ݂ܶܐ ܚܳܕ݂ܶܝܢ ܘܰܡܫܰܒ݁ܚܺܝܢ ܠܰܐܠܳܗܳܐ ܒ݁ܩܳܠܳܐ ܪܳܡܳܐ ܥܰܠ ܟ݁ܽܠ ܚܰܝܠܶܐ ܕ݁ܰܚܙܰܘ܂",
        "bel_syomukha": "А калі Ён наблізіўся да спуску з гары Аліўнай, усё мноства вучняў пачало ў радасьці шматгалоса славіць Бога за ўсе дзівосы, якія бачылі яны,",
        "nrt": "И когда Он приблизился к месту, где дорога спускается с Масличной горы, все множество учеников начало радостно и громко прославлять Бога за все чудеса, которые они видели:",
        "romana": "Si apropiindu-se de poalele Muntelui Maslinilor, toata multimea ucenicilor, bucurandu-se, a inceput sa laude pe Dumnezeu, cu glas tare, pentru toate minunile pe care le vazuse,",
        "francais": "Et lorsque déjà il approchait de Jérusalem, vers la descente de la montagne des Oliviers, toute la multitude des disciples, saisie de joie, se mit à louer Dieu à haute voix pour tous les miracles qu'ils avaient vus.",
        "italian": "Era ormai vicino alla discesa del monte degli Ulivi, quando tutta la folla dei discepoli, esultando, cominciò a lodare Dio a gran voce, per tutti i prodigi che avevano veduto, dicendo:",
        "old_georgian": "და ვითარცა მიიწია იგი შთასავალსა მას მთისა ზეთისხილთაჲსა, იწყო ყოველმან სიმრავლემან მოწაფეთამან სიხარულით ქებად ღმრთისა ჴმითა დიდითა ყოველთა მათთჳს, რომელნი იხილნეს ძალნი,",
        "portuguese": "Quando já ia chegando à descida do Monte das Oliveiras, toda a multidão dos discípulos, regozijando-se,\rcomeçou a louvar a Deus em alta voz, por todos os milagres que tinha visto,",
        "polish": "Zbliżał się już do zboczy Góry Oliwnej, kiedy całe mnóstwo uczniów poczęło\rwielbić radośnie Boga za wszystkie cuda, które widzieli.",
        "pobedonostsev": "А когда приближался уже к спуску с горы Елеонской, начали все множество учеников в радости велегласно хвалить Бога о всех силах, какия видели,",
        "new_text": "Когда Он подъехал к тому месту, где начинался спуск с Масличной горы, вся толпа учеников стала громким голосом восхвалять Бога за все чудеса, которые они видели, ликуя",
        "serbian": "А када се он већ приближи подножју Горе Маслинске, поче све мноштво ученика у радости хвалити Бога громким гласом за сва чудеса која видјеше,",
        "bulgarian": "А когато наближаваше вече да превали Елеонската планина, цялото множество ученици, възрадвани, почнаха велегласно да славят Бога за всички чудеса, каквито бяха видели,",
        "Lutkovsky": "А когда Он, \r(объехав) гору Елеонскую, уже приближался к подножию ее, \rвеликое множество учеников Его \rв радости стали во весь голос благодарить Бога \rза все чудеса, которые они видели,",
        "bel_boc": "А калі Ён набліжаўся ўжо да спуску з гары Елеонскай,\rусё мноства вучняў, радуючыся, пачало моцным голасам хваліць Бога\rза ўсе цуды, якія бачылі яны,",
        "ukr2": "А як був близько вже до спуску з Оливної гори, вся громада його учнів, радіючи, почала сильним голосом хвалити Бога за всі чуда, що бачили,",
        "ukr3": "Коли ж вже наближив ся Він до збочу гори Оливної, почало все множество учеників радуючись хвалити Бога голосом великим за всї чудеса, що бачили,",
        "czech": "Kdyz uz se blizil ke svahu Olivove hory, pocal cely zastup ucedniku radostne a hlasite chvalit Boha za vsechny mocne ciny, ktere videli.",
        "st_text": "А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости велегласно славить Бога за все чудеса, какие видели они,"
      }
    },
    {
      "id": 24268,
      "number": 38,
      "bookId": 53,
      "text": "говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 30664,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:26"
        },
        {
          "verseId": 25454,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:9"
        },
        {
          "verseId": 26271,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:10"
        },
        {
          "verseId": 24292,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:14"
        },
        {
          "verseId": 14052,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Еф:2:14"
        }
      ],
      "translates": {
        "kassian": "говоря: Благословен Грядущий, Царь, во имя Господне; на небе мир, и слава в вышних.",
        "podstr": "говорящие, Благословен Приходящий Царь в имени Господа; в небе мир и слава в высочайших.",
        "csya": "глаголюще: благословен грядый Царь во имя Господне: мир на небеси и слава в вышних.",
        "averincev": "восклицая: \"Благословен Грядущий во имя Господне, Царь! Мир на небе, и слава в вышних!\"",
        "ungerov": "",
        "csya_old": "глаго1люще: блгcве1нъ грzды1й цRь во и4мz гDне: ми1ръ на нб7си2 и3 слaва въ вы1шнихъ.",
        "sovr_rbo": "",
        "latin": "dicentes: Benedictus, qui venit rex in nomine Domini: pax in caelo, et gloria in excelsis.",
        "ukr": "кажучи: Благословенний Цар, що йде у Господнє Ім'я! Мир на небесах, і слава на висоті!",
        "nkjv": "saying: \"'Blessed is the King who comes in the name of the Lord!' Peace in heaven and glory in the highest!\" ",
        "desnitsky": "",
        "tex_rec": "λέγοντες, Εὐλογημένος ὁ ἐρχόμενος ὁ βασιλεὺς ἐν ὀνόματι κυρίου· ἐν οὐρανῷ εἰρήνη καὶ δόξα ἐν ὑψίστοις.",
        "deutsch": "und sprachen: Gelobt sei, der da kommt, ein König, in dem Namen des Herrn! Friede sei im Himmel und Ehre in der Höhe!",
        "spanish": "diciendo: «Bendito el que viene, el Rey, en nombre del Señor. Paz en el cielo y gloria en las alturas».",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܒ݁ܪܺܝܟ݂ ܗ݈ܽܘ ܡܰܠܟ݁ܳܐ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܰܫܡܶܗ ܕ݁ܡܳܪܝܳܐ ܫܠܳܡܳܐ ܒ݁ܰܫܡܰܝܳܐ ܘܫܽܘܒ݂ܚܳܐ ܒ݁ܰܡܪܰܘܡܶܐ܂",
        "bel_syomukha": "кажучы: дабраславёны Цар, Які ідзе ў імя Гасподняе! Мір на нябёсах і слава ў вышынях!",
        "nrt": "– Благословен Царь, Который приходит во Имя Господа! Мир на небе и слава в вышних небесах!",
        "romana": "Zicand: Binecuvantat este Imparatul care vine intru numele Domnului! Pace in cer si slava intru cei de sus.",
        "francais": "Ils disaient: Béni soit le roi qui vient au nom du Seigneur! Paix dans le ciel, et gloire dans les lieux très hauts!",
        "italian": "\"Benedetto colui che viene, il re, nel nome del Signore. Pace in cielo e gloria nel più alto dei cieli!\".",
        "old_georgian": "და იტყოდეს: კურთხეულ არს მომავალი მეუფე სახელითა უფლისაჲთა! მშვდობაჲ ცათა ზედა და დიდებაჲ მაღალთა შინა!",
        "portuguese": "dizendo: Bendito o Rei que vem em nome do Senhor; paz no céu, e glória nas alturas.",
        "polish": "I wołali głośno: ”Błogosławiony Król, który przychodzi w imię Pańskie. Pokój\rw niebie i chwała na wysokościach”.",
        "pobedonostsev": "говоря: благословен грядый Царь, во имя Господне! мир на небеси и слава в вышних!",
        "new_text": "и восклицая: — Благословен идущий во имя Господа Царь! Мир на небе и слава в вышних небесах!",
        "serbian": "Говорећи: Благословен цар који долази у име Господње!  Мир на небу и слава на висинама!",
        "bulgarian": "като казваха: благословен Царят, Който иде в име Господне! Мир на небето и слава във висините!",
        "Lutkovsky": "и восклицали: благословен Царь, грядущий во имя Господне! \rМир и слава (Богу) на небесах! \r(Пс 117.26; Пс 112.4)",
        "bel_boc": "кажучы: благаславёны Цар, Які прыходзіць у імя Гасподняе!\rмір на нябёсах і слава ў вышніх!",
        "ukr2": "кажучи: “Благословен цар, що йде в ім'я Господнє! Мир на небі і слава на висотах!”",
        "ukr3": "говорячи: Благословен грядущий цар в імя Господнє; впокій на небі, і слава на вишинах!",
        "czech": "Volali: „Pozehnany kral, ktery prichazi ve jmenu Hospodinove. Na nebi pokoj a slava na vysostech!“",
        "st_text": "говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!"
      }
    },
    {
      "id": 24269,
      "number": 39,
      "bookId": 53,
      "text": "И некоторые фарисеи из среды народа сказали Ему: Учитель! запрети ученикам Твоим.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "И некоторые из фарисеев сказали Ему из толпы: Учитель, запрети ученикам Твоим.",
        "podstr": "И некоторые [из] фарисеев из толпы сказали к нему, Учитель, запрети ученикам Твоим.",
        "csya": "И нецыи фарисее от народа реша к нему: Учителю, запрети учеником твоим.",
        "averincev": "И какие-то фарисеи сказали Ему из толпы: \"Учитель, уйми Твоих учеников!\"",
        "ungerov": "",
        "csya_old": "И# нёцыи фарісе1є t наро1да рёша къ немY: ўч™лю, запрети2 ўчн7кHмъ твои6мъ.",
        "sovr_rbo": "",
        "latin": "Et quidam pharisaeorum de turbis dixerunt ad illum: Magister, increpa discipulos tuos.",
        "ukr": "А деякі фарисеї з народу сказали до Нього: Учителю, заборони Своїм учням!",
        "nkjv": "And some of the Pharisees called to Him from the crowd, \"Teacher, rebuke Your disciples.\"",
        "desnitsky": "",
        "tex_rec": "καί τινες τῶν Φαρισαίων ἀπὸ τοῦ ὄχλου εἶπαν πρὸς αὐτόν, Διδάσκαλε, ἐπιτίμησον τοῖς μαθηταῖς σου.",
        "deutsch": "Und etliche der Pharisäer im Volk sprachen zu ihm: Meister, strafe doch deine Jünger!",
        "spanish": "Algunos fariseos de entre la muchedumbre le dijeron: Maestro, reprende a tus discípulos.",
        "peshitta": "ܐ݈ܢܳܫܳܐ ܕ݁ܶܝܢ ܡܶܢ ܦ݁ܪܺܝܫܶܐ ܡܶܢ ܒ݁ܰܝܢܰܝ ܟ݁ܶܢܫܶܐ ܐܳܡܪܺܝܢ ܠܶܗ ܪܰܒ݁ܺܝ ܟ݁ܐܺܝ ܒ݁ܬ݂ܰܠܡܺܝܕ݂ܰܝܟ݁܂",
        "bel_syomukha": "І некаторыя фарысэі з-паміж людзей сказалі Яму: Настаўнік! забарані вучням Тваім.",
        "nrt": "Некоторые из бывших в толпе фарисеев сказали Иисусу: – Учитель, запрети Своим ученикам!",
        "romana": "Dar unii farisei din multime au zis catre El: Invatatorule, cearta-ti ucenicii.",
        "francais": "Quelques pharisiens, du milieu de la foule, dirent à Jésus: Maître, reprends tes disciples.",
        "italian": "Alcuni farisei tra la folla gli dissero: \"Maestro, rimprovera i tuoi discepoli\".",
        "old_georgian": "და ფარისეველნი ვინმე ერისა მისგანნი ეტყოდეს მას და ჰრქუეს: მოძღუარ, შეჰრისხენ მოწაფეთა შენთა!",
        "portuguese": "Nisso, disseram-lhe alguns dos fariseus dentre a multidão: Mestre, repreende os teus discípulos.",
        "polish": "Lecz niektórzy faryzeusze spośród tłumu rzekli do Niego: ”Nauczycielu, zabroń tego swoim uczniom!”",
        "pobedonostsev": "И фарисеи некие из народа сказали Ему: Учитель! запрети ученикам Твоим.",
        "new_text": "Фарисеи из толпы сказали Ему: — Учитель, уйми Своих учеников!",
        "serbian": "И неки од фарисеја из народа рекоше му: Учитељу, забрани ученицима својим.",
        "bulgarian": "И някои фарисеи измежду народа Му рекоха: Учителю, запрети на учениците Си.",
        "Lutkovsky": "А несколько фарисеев, которые были в толпе народа, сказали Ему: \rУчитель! Вели замолчать ученикам Твоим.",
        "bel_boc": "І некаторыя фарысеі з натоўпу\rсказалі Яму: Настаўнік! забарані вучням Сваім.",
        "ukr2": "Деякі з фарисеїв, що були в юрбі, сказали йому: “Учителю, заборони твоїм учням.”",
        "ukr3": "А деякі з Фарисеїв між народом казали до Него: Учителю, закажи ученикам Твоїм.",
        "czech": "Tu mu rekli nekteri farizeove ze zastupu: „Mistre, napomen sve ucedniky!“",
        "st_text": "И некоторые фарисеи из среды народа сказали Ему: Учитель! запрети ученикам Твоим."
      }
    },
    {
      "id": 24270,
      "number": 40,
      "bookId": 53,
      "text": "Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 9630,
          "bookId": 42,
          "bookCode": "kniga-proroka-avvakuma",
          "chapter": 2,
          "short": "Авв:2:11"
        }
      ],
      "translates": {
        "kassian": "А Он ответил: говорю вам: если они умолкнут, камни возопиют.",
        "podstr": "И ответивший Он сказал, Говорю вам, если эти умолкнут, камни закричат.",
        "csya": "И отвещав рече им: глаголю вам, яко, аще сии умолчат, камение возопиет.",
        "averincev": "Но Он ответил: \"Я говорю вам: если замолчат они, камни будут вопиять\".",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ рече2 и5мъ: гlю вaмъ, ћкw, ѓще сjи ўмолчaтъ, кaменіе возопіе1тъ.",
        "sovr_rbo": "",
        "latin": "Quibus ipse ait: Dico vobis, quia si hi tacuerint, lapides clamabunt.",
        "ukr": "А Він їм промовив у відповідь: Кажу вам, що коли ці замовкнуть, то каміння кричатиме!",
        "nkjv": "But He answered and said to them, \"I tell you that if these should keep silent, the stones would immediately cry out.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς εἶπεν, Λέγω ὑμῖν, ἐὰν οὗτοι σιωπήσουσιν, οἱ λίθοι κράξουσιν.",
        "deutsch": "Er antwortete und sprach zu ihnen: Ich sage euch: Wo diese werden schweigen, so werden die Steine schreien.",
        "spanish": "El contestó y dijo: Os digo que, si ellos callasen, gritarían las piedras.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܐܢ ܗܳܠܶܝܢ ܢܶܫܬ݁ܩܽܘܢ ܟ݁ܺܐܦ݂ܶܐ ܢܶܩܥܝܳܢ܂",
        "bel_syomukha": "Але Ён сказаў ім у адказ: кажу вам, што калі яны замоўкнуць, дык камяні загалосяць.",
        "nrt": "Он ответил: – Говорю вам, если они умолкнут, то камни начнут кричать.",
        "romana": "Si El, raspunzand, a zis: Zic voua: Daca vor tacea acestia, pietrele vor striga.",
        "francais": "Et il répondit: Je vous le dis, s'ils se taisent, les pierres crieront!",
        "italian": "Ma egli rispose: \"Vi dico che, se questi taceranno, grideranno le pietre\".",
        "old_georgian": "ხოლო იესუ მიუგო და ჰრქუა მათ: გეტყჳ თქუენ: დაღათუ ესენი დუმნენ, ქვანი ღაღადებდენვე.",
        "portuguese": "Ao que ele respondeu: Digo-vos que, se estes se calarem, as pedras clamarão.",
        "polish": "Odrzekł: ”Powiadam wam: Jeśli ci umilkną, kamienie wołać będą”.",
        "pobedonostsev": "Но Он отвечая сказал им: говорю вам, – если они умолчат, камение возопиет.",
        "new_text": "— Поверьте, если умолкнут они, закричат камни, — возразил Он.",
        "serbian": "И одговарајући рече им: Кажем вам, ако они ућуте, камење ће повикати.",
        "bulgarian": "Но Той им отговори и рече: казвам ви, че, ако тия млъкнат, камъните ще завикат.",
        "Lutkovsky": "Он же сказал в ответ: уверяю вас: \rесли они умолкнут, - камни возопиют.",
        "bel_boc": "А Ён прамовіў ім у адказ: кажу вам,\rшто калі яны змоўкнуць, то камяні закрычаць.",
        "ukr2": "Він же відповів: “Кажу вам: Коли оці замовчать, кричатиме каміння.”",
        "ukr3": "І озвавшись рече їм: Глаголю вам, що коли сї замовкнуть, каміннє кричати ме.",
        "czech": "Odpovedel: „Pravim vam, budou-li oni mlcet, bude volat kameni.“",
        "st_text": "Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют."
      }
    },
    {
      "id": 24271,
      "number": 41,
      "bookId": 53,
      "text": "И когда приблизился к городу, то, смотря на него, заплакал о нем",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 9342,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 8,
          "short": "4 Цар:8:11"
        },
        {
          "verseId": 27991,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 11,
          "short": "Ос:11:9"
        }
      ],
      "translates": {
        "kassian": "И когда Он приблизился, то, увидев город, заплакал над ним",
        "podstr": "И когда Он приблизился, увидевший город Он заплакал о нём,",
        "csya": "И яко приближися, видев град, плакася о нем,",
        "averincev": "И когда Он настолько приблизился, что видно стало город, Он пролил о нем слезы",
        "ungerov": "",
        "csya_old": "И# ћкw прибли1жисz, ви1дэвъ грaдъ, плaкасz њ не1мъ,",
        "sovr_rbo": "",
        "latin": "Et ut appropinquavit, videns civitatem flevit super illam, dicens:",
        "ukr": "І коли Він наблизився, і місто побачив, то заплакав за ним,",
        "nkjv": "Now as He drew near, He saw the city and wept over it,",
        "desnitsky": "",
        "tex_rec": "Καὶ ὡς ἤγγισεν, ἰδὼν τὴν πόλιν ἔκλαυσεν ἐπ᾽ αὐτήν,",
        "deutsch": "Und als er nahe hinzukam, sah er die Stadt an und weinte über sie",
        "spanish": "Así que estuvo cerca, al ver la ciudad, lloró sobre ella, diciendo:",
        "peshitta": "ܘܟ݂ܰܕ݂ ܩܪܶܒ݂ ܘܰܚܙܳܗ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܒ݁ܟ݂ܳܐ ܥܠܶܝܗ܂",
        "bel_syomukha": "І калі наблізіўся да горада, дык, гледзячы на яго, заплакаў па ім",
        "nrt": "Когда они подходили к Иерусалиму и уже был виден город, Иисус заплакал о нем:",
        "romana": "Si cand S-a apropiat, vazand cetatea, a plans pentru ea, zicand:",
        "francais": "Comme il approchait de la ville, Jésus, en la voyant, pleura sur elle, et dit:",
        "italian": "Quando fu vicino, alla vista della città, pianse su di essa, dicendo:",
        "old_georgian": "და ვითარცა მიეახლა, იხილა ქალაქი იგი და ტიროდა მას ზედა",
        "portuguese": "E quando chegou perto e viu a cidade, chorou sobre ela,",
        "polish": "Gdy był już blisko, na widok miasta zapłakał nad nim",
        "pobedonostsev": "И когда приблизился, видев город, заплакал о нем",
        "new_text": "Когда они подошли еще ближе, Иисус, увидев город, заплакал о его судьбе",
        "serbian": "И када се приближи, видјевши град заплака над њим,",
        "bulgarian": "И когато се приближи и видя града, заплака за него",
        "Lutkovsky": "А когда Он приблизился (к подножию горы) и увидел город, \rто стал оплакивать его,",
        "bel_boc": "І, калі Ён наблізіўся,\rто, убачыўшы горад, заплакаў па ім,",
        "ukr2": "І як наблизився і побачив місто, він над ним заплакав,",
        "ukr3": "І, як наближивсь, то, побачивши город, заплакав над ним,",
        "czech": "Kdyz uz byl blizko a uzrel mesto, dal se nad nim do place",
        "st_text": "И когда приблизился к городу, то, смотря на него, заплакал о нем"
      }
    },
    {
      "id": 24272,
      "number": 42,
      "bookId": 53,
      "text": "и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 19608,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 36,
          "short": "Иов:36:12"
        },
        {
          "verseId": 16571,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 8,
          "short": "Иер:8:7"
        },
        {
          "verseId": 28682,
          "bookId": 30,
          "bookCode": "plac-ieremii",
          "chapter": 1,
          "short": "Плач:1:9"
        }
      ],
      "translates": {
        "kassian": "и сказал: если бы познал в сей день и ты, что ведет к миру, но теперь это сокрыто от глаз твоих.",
        "podstr": "говорящий что Если узнал [бы] в день этот и ты которое к миру; теперь же сделалось утаено от глаз твоих.",
        "csya": "глаголя: яко аще бы разумел и ты, в день сей твой, еже к смирению твоему: ныне же скрыся от очию твоею:",
        "averincev": "и сказал: \"О, если бы в этот день и ты уразумел, что ведет к миру! Но это сокрыто ныне от глаз твоих.",
        "ungerov": "",
        "csya_old": "гlz: ћкw ѓще бы разумёлъ и3 ты2, въ де1нь се1й тво1й, є4же къ смире1нію къ ми1ру твоемY: нн7э же скры1сz t џчію твоє1ю:",
        "sovr_rbo": "",
        "latin": "Quia si cognovisses et tu, et quidem in hac die tua, quae ad pacem tibi: nunc autem abscondita sunt ab oculis tuis.",
        "ukr": "і сказав: О, якби й ти хоч цього дня пізнало, що потрібне для миру тобі! Та тепер від очей твоїх сховане це.",
        "nkjv": "saying, \"If you had known, even you, especially in this your day, the things that make for your peace! But now they are hidden from your eyes.",
        "desnitsky": "",
        "tex_rec": "λέγων ὅτι Εἰ ἔγνως ἐν τῇ ἡμέρᾳ ταύτῃ καὶ σὺ τὰ πρὸς εἰρήνην νῦν δὲ ἐκρύβη ἀπὸ ὀφθαλμῶν σου.",
        "deutsch": "und sprach: Wenn doch auch du erkenntest zu dieser deiner Zeit, was zu deinem Frieden dient! Aber nun ist's vor deinen Augen verborgen.",
        "spanish": "¡Si al menos en este día conocieras lo que hace a la paz tuya! Pero ahora está oculto a tus ojos.",
        "peshitta": "ܘܶܐܡܰܪ ܐܶܠܽܘ ܟ݁ܰܝ ܝܳܕ݂ܰܥܬ݁ܝ ܐܰܝܠܶܝܢ ܕ݁ܺܐܝܬ݂ܰܝܗܶܝܢ ܕ݁ܰܫܠܳܡܶܟ݂ܝ ܐܳܦ݂ܶܢ ܒ݁ܗܳܢܳܐ ܝܰܘܡܶܟ݂ܝ ܗܳܫܳܐ ܕ݁ܶܝܢ ܐܶܬ݂ܟ݁ܰܣܺܝ ܠܗܶܝܢ ܡܶܢ ܥܰܝܢܰܝܟ݁ܝ܂",
        "bel_syomukha": "і сказаў: о, калі б і ты хоць бы ў гэты твой дзень уведаў, што служыць міру твайму! але гэта схавана сёньня ад вачэй тваіх;",
        "nrt": "– Если бы и ты сегодня понял, что могло бы принести тебе мир! Но сейчас это скрыто от твоих глаз.",
        "romana": "Daca ai fi cunoscut si tu, in ziua aceasta, cele ce sunt spre pacea ta! Dar acum ascunse sunt de ochii tai.",
        "francais": "Si toi aussi, au moins en ce jour qui t'est donné, tu connaissais les choses qui appartiennent à ta paix! Mais maintenant elles sont cachées à tes yeux.",
        "italian": "\"Se avessi compreso anche tu, in questo giorno, la via della pace. Ma ormai è stata nascosta ai tuoi occhi.",
        "old_georgian": "და იტყოდა, ვითარმედ: უკუეთუმცა გეცნა შენ დღესა ამას მშჳდობად შენდა! ხოლო აწ დაეფარა თუალთაგან შენთა.",
        "portuguese": "dizendo: Ah! se tu conhecesses, ao menos neste dia, o que te poderia trazer a paz! mas agora isso está\rencoberto aos teus olhos.",
        "polish": "i rzekł: ”O gdybyś i ty poznało w ten dzień to, co służy pokojowi! Ale teraz\rzostało to zakryte przed twoimi oczami.",
        "pobedonostsev": "и сказал: о, когда бы и ты уразумел в день сей твой, в чем есть мир твой! ныне же сокрыто сие от очей твоих;",
        "new_text": "и сказал: — О, если бы хоть в этот день и ты увидел путь к миру! Но ныне от глаз твоих он скрыт.",
        "serbian": "Говорећи: Кад би и ти знао, бар у овај дан твој, оно што је за мир твој! Али је сада сакривено од очију твојих.",
        "bulgarian": "и рече: да беше и ти узнал поне в този твой ден, какво служи за твой мир! Но сега това е скрито от очите ти,",
        "Lutkovsky": "восклицая: о, если бы ты хоть сегодня узнал, \rчто нужно для благоденствия твоего! \rНо даже теперь это сокрыто от глаз твоих.",
        "bel_boc": "кажучы:\rкалі б і ты хоць у гэты дзень твой зразумеў,\rшто трэба для міру твайго!\rале цяпер гэта скрыта ад вачэй тваіх;",
        "ukr2": "кажучи: “Якби й ти цього дня зрозуміло те, що веде до миру! Але тепер воно закрите перед твоїми очима!",
        "ukr3": "глаголючи: О, коли б зрозумів і ти хоч у день сей твій, що для впокою твого! тепер же воно закрито перед очима твоїми.",
        "czech": "a rekl: „Kdybys poznalo v tento den i ty, co vede k pokoji! Avsak je to skryto tvym ocim.",
        "st_text": "и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,"
      }
    },
    {
      "id": 24273,
      "number": 43,
      "bookId": 53,
      "text": "ибо придут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 36497,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 28,
          "short": "Втор:28:52"
        },
        {
          "verseId": 20354,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 29,
          "short": "Ис:29:3"
        },
        {
          "verseId": 16506,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 6,
          "short": "Иер:6:6"
        },
        {
          "verseId": 16983,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 21,
          "short": "Иез:21:22"
        },
        {
          "verseId": 9477,
          "bookId": 37,
          "bookCode": "kniga-proroka-amosa",
          "chapter": 3,
          "short": "Ам:3:11"
        },
        {
          "verseId": 25498,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:7"
        },
        {
          "verseId": 24383,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:6"
        }
      ],
      "translates": {
        "kassian": "Ибо придут на тебя дни, когда враги твои возведут против тебя укрепления и окружат тебя и стеснят тебя отовсюду,",
        "podstr": "Потому что придут дни на тебя и воздвигнут враги твои частокол [против] тебя и окружат тебя и охватят тебя отовсюду,",
        "csya": "яко приидут дние на тя, и обложат врази твои острог о тебе, и обыдут тя, и объимут тя отвсюду,",
        "averincev": "И вот постигнут тебя такие дни, когда твои враги возведут против тебя осадные башни, и возьмут тебя в кольцо, и отовсюду будут тебя теснить,",
        "ungerov": "",
        "csya_old": "ћкw пріи1дутъ днjе на тS, и3 њбложaтъ врази2 твои2 nстро1гъ њ тебЁ, и3 њбы1дутъ тS, и3 њб8и1мутъ тS tвсю1ду,",
        "sovr_rbo": "",
        "latin": "Quia venient dies in te: et circumdabunt te inimici tui vallo, et circumdabunt te: et coangustabunt te undique:",
        "ukr": "Бо прийдуть на тебе ті дні, і твої вороги тебе валом оточать, і обляжуть тебе, і стиснуть тебе звідусюди.",
        "nkjv": "For days will come upon you when your enemies will build an embankment around you, surround you and close you in on every side,",
        "desnitsky": "",
        "tex_rec": "ὅτι ἥξουσιν ἡμέραι ἐπὶ σὲ καὶ παρεμβαλοῦσιν οἱ ἐχθροί σου χάρακά σοι καὶ περικυκλώσουσίν σε καὶ συνέξουσίν σε πάντοθεν,",
        "deutsch": "Denn es wird die Zeit über dich kommen, daß deine Feinde werden um dich und deine Kinder mit dir eine Wagenburg schlagen, dich belagern und an allen Orten ängsten;",
        "spanish": "Porque días vendrán sobre ti, y te rodearán de trincheras tus enemigos, y te cercarán, y te estrecharán por todas partes,",
        "peshitta": "ܢܺܐܬ݂ܽܘܢ ܠܶܟ݂ܝ ܕ݁ܶܝܢ ܝܰܘܡܳܬ݂ܳܐ ܕ݁ܢܶܚܕ݁ܪܽܘܢܶܟ݂ܝ ܒ݁ܥܶܠܕ݁ܒ݂ܳܒ݂ܰܝܟ݁ܝ ܘܢܶܐܠܨܽܘܢܶܟ݂ܝ ܡܶܢ ܟ݁ܽܠ ܕ݁ܽܘܟ݁ܳܐ܂",
        "bel_syomukha": "бо прыйдуць на цябе дні, калі ворагі твае абложаць цябе акопамі, і акружаць цябе, і сьціснуць цябе адусюль,",
        "nrt": "Наступят дни, когда твои враги обнесут тебя осадными валами, окружат тебя и стеснят тебя со всех сторон.",
        "romana": "Caci vor veni zile peste tine, cand dusmanii tai vor sapa sant in jurul tau si te vor impresura si te vor stramtora din toate partile.",
        "francais": "Il viendra sur toi des jours où tes ennemis t'environneront de tranchées, t'enfermeront, et te serreront de toutes parts;",
        "italian": "Giorni verranno per te in cui i tuoi nemici ti cingeranno di trincee, ti circonderanno e ti stringeranno da ogni parte;",
        "old_georgian": "რამეთუ მოვლენან დღენი შენ ზედა, და მოგადგან შენ მტერთა შენთა ლაშქარი და გარე-მოგადგენ შენ და შეგკრიბონ შენ ყოვლით კერძო.",
        "portuguese": "Porque dias virão sobre ti em que os teus inimigos te cercarão de trincheiras, e te sitiarão, e te apertarão de\rtodos os lados,",
        "polish": "Bo przyjdą na ciebie dni, gdy twoi nieprzyjaciele otoczą cię wałem, oblegną\rcię i ścisną zewsząd.",
        "pobedonostsev": "ибо прийдут дни на тебя, и обложат враги твои окопами тебя, и окружат тебя, и затеснят тебя отовсюду,",
        "new_text": "И вот наступят дни, когда враги окружат тебя земляными валами, возьмут в кольцо, сожмут со всех сторон,",
        "serbian": "Јер ће доћи на тебе дани, и окружиће те непријатељи твоји опкопима, и опколиће те, и стегнуће те са свију страна;",
        "bulgarian": "понеже ще настанат за тебе дни, и враговете ти ще те обиколят с окопи и ще те окръжат, и ще те стеснят отвред,",
        "Lutkovsky": "Ибо настанут дни, \rкогда враги твои расположатся лагерем вокруг тебя \rи нападут на тебя со всех сторон,",
        "bel_boc": "бо прыйдуць на цябе дні,\rі ўзвядуць ворагі твае вакол цябе вал,\rі акружаць цябе,\rі сціснуць цябе адусюль,",
        "ukr2": "Бо прийдуть дні на тебе, і вороги твої валом тебе оточать і тебе обляжуть, і стиснуть тебе звідусюди;",
        "ukr3": "Бо прийдуть днї на тебе, й обкинуть вороги твої валами тебе, та й обляжуть тебе, й стиснуть тебе звідусюди.",
        "czech": "Prijdou na tebe dny, kdy tvoji nepratele postavi kolem tebe val, obklici te a sevrou ze vsech stran.",
        "st_text": "ибо придут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду,"
      }
    },
    {
      "id": 24274,
      "number": 44,
      "bookId": 53,
      "text": "и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25578,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:2"
        },
        {
          "verseId": 26340,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:2"
        },
        {
          "verseId": 24383,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:6"
        }
      ],
      "translates": {
        "kassian": "и повергнут на землю тебя и детей твоих в тебе, и не оставят в тебе камня на камне, за то, что ты не узнал времени посещения твоего.",
        "podstr": "и разрушат до основания тебя и детей твоих в тебе, и не оставят камень на камень в тебе, за которое не узнал ты время посещения тебя.",
        "csya": "и разбиют тя и чада твоя в тебе, и не оставят камень на камени в тебе: понеже не разумел еси времене посещения твоего.",
        "averincev": "и повергнут во прах тебя и обитающих в тебе, и не оставят у тебя камня на камне, - за то, что не узнал времени, когда спасение было тебе предложено\".",
        "ungerov": "",
        "csya_old": "и3 разбію1тъ тS и3 ч†да тво‰ въ тебЁ, и3 не њстaвzтъ кaмень на кaмени въ тебЁ: поне1же не разумёлъ є3си2 вре1мене посэще1ніz твоегw2.",
        "sovr_rbo": "",
        "latin": "et ad terram prosternent te, et filios tuos, qui in te sunt, et non relinquent in te lapidem super lapidem: eo quod non cognoveris tempus visitationis tuae.",
        "ukr": "І зрівняють з землею тебе, і поб'ють твої діти в тобі, і не позоставлять у тобі каменя на камені, бо не зрозуміло ти часу відвідин твоїх...",
        "nkjv": "and level you, and your children within you, to the ground; and they will not leave in you one stone upon another, because you did not know the time of your visitation.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐδαφιοῦσίν σε καὶ τὰ τέκνα σου ἐν σοί, καὶ οὐκ ἀφήσουσιν λίθον ἐπὶ λίθον ἐν σοί, ἀνθ᾽ ὧν οὐκ ἔγνως τὸν καιρὸν τῆς ἐπισκοπῆς σου.",
        "deutsch": "und werden dich schleifen und keinen Stein auf dem andern lassen, darum daß du nicht erkannt hast die Zeit, darin du heimgesucht bist.",
        "spanish": "y te abatirán al suelo a ti y a los hijos que tienes dentro, y no dejarán en ti piedra sobre piedra por no haber conocido el tiempo de tu visitación.",
        "peshitta": "ܘܢܶܣܚܦ݂ܽܘܢܶܟ݂ܝ ܘܠܰܒ݂ܢܰܝܟ݁ܝ ܒ݁ܓ݂ܰܘܶܟ݂ܝ ܘܠܳܐ ܢܶܫܒ݁ܩܽܘܢ ܒ݁ܶܟ݂ܝ ܟ݁ܺܐܦ݂ ܥܰܠ ܟ݁ܺܐܦ݂ ܚܠܳܦ݂ ܕ݁ܠܳܐ ܝܺܕ݂ܰܥܬ݁ܝ ܙܰܒ݂ܢܳܐ ܕ݁ܣܽܘܥܪܳܢܶܟ݂ܝ܂",
        "bel_syomukha": "і зруйнуюць цябе, і заб'юць дзяцей тваіх у табе, і не пакінуць у табе каменя на камені, за тое, што ты не даведаўся часу адведзінаў тваіх.",
        "nrt": "Они уничтожат тебя и твоих жителей и не оставят в тебе камня на камне, потому что ты не распознал времени, когда Бог посетил тебя.",
        "romana": "Si te vor face una cu pamantul, si pe fiii tai care sunt in tine, si nu vor lasa in tine piatra pe piatra pentru ca nu ai cunoscut vremea cercetarii tale.",
        "francais": "ils te détruiront, toi et tes enfants au milieu de toi, et ils ne laisseront pas en toi pierre sur pierre, parce que tu n'as pas connu le temps où tu as été visitée.",
        "italian": "abbatteranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata\".",
        "old_georgian": "და დაგარღჳონ შენ, და შვილნი შენნი შენ შორის დაეცნენ, და არა დაშთეს ქვაჲ ქვასა ზედა შენ შორის ამისთჳს, რამეთუ არა გულისჴმა-ჰყავ ჟამი მოხედვისა შენისაჲ.",
        "portuguese": "e te derribarão, a ti e aos teus filhos que dentro de ti estiverem; e não deixarão em ti pedra sobre pedra, porque\rnão conheceste o tempo da tua visitação.",
        "polish": "Powalą na ziemię ciebie i twoje dzieci z tobą i nie zostawią w tobie kamienia\rna kamieniu za to, żeś nie rozpoznało czasu twojego nawiedzenia”.",
        "pobedonostsev": "и разорят тебя, и побиют чад твоих в тебе, и не оставят в тебе камня на камне, понеже не узнал ты времени посещения твоего.",
        "new_text": "тебя и жителей твоих сотрут с лица земли и не оставят от тебя камня на камне — из-за того, что не узнал ты время, когда Бог предлагал тебе спасение.",
        "serbian": "И срушиће тебе и дјецу твоју у теби, и неће оставити у теби ни камена на камену, зато што ниси познао вријеме у којему си похођен.",
        "bulgarian": "и ще съсипят тебе и децата ти в тебе, и няма да оставят в тебе камък на камък, понеже ти не узна времето, когато беше посетен.",
        "Lutkovsky": "и детей твоих истребят, и тебя разрушат до основания, \rне оставив камня на камне, \rза то, что ты не узнал времени посещения твоего.",
        "bel_boc": "і знішчаць цябе\rі дзяцей тваіх у табе,\rі не пакінуць каменя на камені ў табе\rза тое, што не разумеў ты часу наведання цябе.",
        "ukr2": "вони розчавлять тебе й твоїх дітей, які будуть у тобі, і не зоставлять у тебе каменя на камені - за те, що ти не зрозуміло часу твоїх відвідин.”",
        "ukr3": "І з землею зрівняють тебе й дїти твої у тобі; і не зоставлять у тобі каменя на каменї; бо не розумів єси часу одвідин твоїх.",
        "czech": "Srovnaji te se zemi a s tebou i tve deti; nenechaji v tobe kamen na kameni, ponevadz jsi nepoznalo cas, kdy se Buh k tobe sklonil.“",
        "st_text": "и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего."
      }
    },
    {
      "id": 24275,
      "number": 45,
      "bookId": 53,
      "text": "И, войдя в храм, начал выгонять продающих в нем и покупающих,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 25457,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:12"
        },
        {
          "verseId": 26276,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:15"
        },
        {
          "verseId": 18336,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:14"
        },
        {
          "verseId": 18337,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:15"
        }
      ],
      "translates": {
        "kassian": "И войдя в храм, Он начал изгонять продающих,",
        "podstr": "И вошедший в Храм Он начал изгонять продающих,",
        "csya": "И вшед в церковь, начат изгонити продающыя в ней и купующыя,",
        "averincev": "И войдя в Храм, начал Он изгонять торгующих,",
        "ungerov": "",
        "csya_old": "И# вше1дъ въ це1рковь, начaтъ и3згони1ти продаю1щыz въ не1й и3 купyющыz,",
        "sovr_rbo": "",
        "latin": "Et ingressus in templum, coepit ejicere vendentes in illo, et ementes,",
        "ukr": "А коли Він у храм увійшов, то почав виганяти продавців,",
        "nkjv": "Then He went into the temple and began to drive out those who bought and sold in it,",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰσελθὼν εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας,",
        "deutsch": "Und er ging in den Tempel und fing an auszutreiben, die darin verkauften und kauften,",
        "spanish": "Entrando en el templo, comenzó a echar a los vendedores,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܰܠ ܠܗܰܝܟ݁ܠܳܐ ܫܰܪܺܝ ܠܡܰܦ݁ܳܩܽܘ ܠܰܐܝܠܶܝܢ ܕ݁ܙܳܒ݂ܢܺܝܢ ܒ݁ܶܗ ܘܰܡܙܰܒ݁ܢܺܝܢ܂",
        "bel_syomukha": "І ўвайшоўшы ў храм, пачаў выганяць тых, што прадавалі ў ім, і тых, што куплялі,",
        "nrt": "Затем Иисус вошел во двор храма и стал выгонять оттуда тех, кто там торговал.",
        "romana": "Si intrand in templu, a inceput sa scoata pe cei ce vindeau si cumparau in el.",
        "francais": "Il entra dans le temple, et il se mit à chasser ceux qui vendaient,",
        "italian": "Entrato poi nel tempio, cominciò a cacciare i venditori,",
        "old_georgian": "და ვითარცა შევიდა ტაძარსა მას, იწყო გამოსხმად მსყიდელთა მათ და მომსყიდელთა",
        "portuguese": "Então, entrando ele no templo, começou a expulsar os que ali vendiam,",
        "polish": "Potem wszedł do świątyni i zaczął wyrzucać sprzedających w niej.",
        "pobedonostsev": "И, вшед в храм, начал выгонять продающих в нем и покупающих,",
        "new_text": "Войдя в Храм, Иисус начал выгонять торговцев,",
        "serbian": "И ушавши у храм, стаде изгонити оне што продаваху у њему и куповаху.",
        "bulgarian": "И като влезе в храма, почна да пъди ония, които продаваха и купуваха в него,",
        "Lutkovsky": "И вот, войдя в храм, \rОн стал выгонять продающих и покупающих в нем,",
        "bel_boc": "І, увайшоўшы ў храм,\rЁн пачаў выганяць тых, што прадавалі ў ім і куплялі,",
        "ukr2": "Увійшовши в храм, Ісус заходився виганяти продавців,",
        "ukr3": "І ввійшовши у церкву, почав виганяти продаючих і купуючих,",
        "czech": "Kdyz vesel do chramu, zacal vyhanet ty, kdo tam prodavali,",
        "st_text": "И, войдя в храм, начал выгонять продающих в нем и покупающих,"
      }
    },
    {
      "id": 24276,
      "number": 46,
      "bookId": 53,
      "text": "говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 7543,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 8,
          "short": "3 Цар:8:29"
        },
        {
          "verseId": 20979,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 56,
          "short": "Ис:56:7"
        },
        {
          "verseId": 16541,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 7,
          "short": "Иер:7:11"
        },
        {
          "verseId": 2528,
          "bookId": 47,
          "bookCode": "1a-kniga-makkavejskaa",
          "chapter": 7,
          "short": "1 Мак:7:37"
        },
        {
          "verseId": 25458,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:13"
        },
        {
          "verseId": 26278,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:17"
        }
      ],
      "translates": {
        "kassian": "говоря им: написано: \"И будет дом Мой домом молитвы\", вы же его сделали вертепом разбойников.",
        "podstr": "говорящий им, Написано, И будет дом Мой дом молитвы, вы же его сделали пещерой разбойников.",
        "csya": "глаголя им: писано есть: дом мой дом молитвы есть: вы же сотвористе его пещеру разбойником.",
        "averincev": "говоря им: \"Сказано в Писании: \"И будет дом Мой домом молитвы\"; а вы сделали из него притон разбойничий!\"",
        "ungerov": "",
        "csya_old": "гlz и5мъ: пи1сано є4сть: до1мъ мо1й до1мъ моли1твы є4сть: вы1 же сотвори1сте є3го2 пеще1ру разбо1йникwмъ.",
        "sovr_rbo": "",
        "latin": "dicens illis: Scriptum est: Quia domus mea domus orationis est: vos autem fecistis illam speluncam latronum.",
        "ukr": "до них кажучи: Написано: Дім Мій дім молитви, а ви з нього зробили печеру розбійників.",
        "nkjv": "saying to them, \"It is written, 'My house is a house of prayer,' but you have made it a 'den of thieves.' \" ",
        "desnitsky": "",
        "tex_rec": "λέγων αὐτοῖς, Γέγραπται, Καὶ ἔσται ὁ οἶκός μου οἶκος προσευχῆς, ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.",
        "deutsch": "und er sprach zu ihnen: Es steht geschrieben: \"Mein Haus ist ein Bethaus\"; ihr aber habt's gemacht zur Mördergrube.",
        "spanish": "diciéndoles: Escrito está: Y será mi casa casa de oración; pero vosotros la habéis convertido en cueva de ladrones.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܟ݁ܬ݂ܺܝܒ݂ ܕ݁ܒ݂ܰܝܬ݁ܝ ܒ݁ܶܝܬ݂ ܨܠܽܘܬ݂ܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܥܒ݂ܰܕ݁ܬ݁ܽܘܢܳܝܗ݈ܝ ܡܥܰܪܬ݂ܳܐ ܕ݁ܠܶܣܛܳܝܶܐ܂",
        "bel_syomukha": "кажучы ім: напісана: \"дом Мой ёсьць дом малітвы: а вы зрабілі зь яго логва разбойнікаў\".",
        "nrt": "– Написано, – говорил Он им, – «Дом Мой будет домом молитвы», а вы превратили его в разбойничье логово.",
        "romana": "Zicandu-le: Scris este: \"Si va fi casa Mea casa de rugaciune\"; dar voi ati facut din ea pestera de talhari.",
        "francais": "leur disant: Il est écrit: Ma maison sera une maison de prière. Mais vous, vous en avez fait une caverne de voleurs.",
        "italian": "dicendo: \"Sta scritto: La mia casa sarà casa di preghiera. Ma voi ne avete fatto una spelonca di ladri!\".",
        "old_georgian": "და ჰრქუა მათ: წერილ არს: სახლი ჩემი სახლ სალოცველ არს, ხოლო თქუენ ჰყავთ იგი ქუაბ ავაზაკთა.",
        "portuguese": "dizendo-lhes: Está escrito: A minha casa será casa de oração; vós, porém, a fizestes covil de salteadores.",
        "polish": "Mówił do nich: ”Napisane jest: Mój dom będzie domem modlitwy, a wy uczy\rniliście z niego jaskinię zbójców”.",
        "pobedonostsev": "говоря им: писано: дом Мой есть дом молитвы; а вы сотворили из него вертеп разбойников (Ис.56:7; Иер.7:11).",
        "new_text": "говоря им: — В Писании сказано: «Дом Мой будет домом молитвы», а вы превратили его в разбойничий притон!",
        "serbian": "Говорећи им: Написано је: Дом мој, дом је молитве, а  ви начинисте од њега пећину разбојничку.",
        "bulgarian": "и им казваше: писано е: \"домът Ми е дом за молитва\", а вие го направихте разбойнишки вертеп.",
        "Lutkovsky": "говоря им: написано ведь: дом Мой - дом молитвы; \rвы же сотворили из него вертеп разбойников. \r(Ис 56.7; Иер 7.11)",
        "bel_boc": "кажучы ім: напісана: \"дом Мой — гэта дом малітвы\",\rа вы зрабілі з яго логава разбойнікаў.",
        "ukr2": "кажучи до них: “Написано: Дім мій - дім молитви, а ви з нього зробили печеру розбишак.”",
        "ukr3": "глаголючи їм: Писано: Дом мій - дом молитви; ви ж його зробили вертепом розбійників.",
        "czech": "a rekl jim: „Je psano: ‚Muj dum bude domem modlitby,‘ ale vy jste z neho udelali doupe lupicu.“",
        "st_text": "говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников."
      }
    },
    {
      "id": 24277,
      "number": 47,
      "bookId": 53,
      "text": "И учил каждый день в храме. Первосвященники же и книжники и старейшины народа искали погубить Его,",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [
        {
          "verseId": 26279,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:18"
        }
      ],
      "translates": {
        "kassian": "И учил каждый день в храме. Первосвященники же и книжники искали Его погубить - также и первые люди народа, -",
        "podstr": "И Он был учащий каждый день в Храме. Же первосвященники и книжники искали Его уничтожить и первые народа;",
        "csya": "И бе учя по вся дни в церкви. Архиерее же и книжницы искаху его погубити, и старейшины людем:",
        "averincev": "И учил Он в Храме каждый день. А первосвященники и законоучители, как и предводители народа, хотели устроить расправу над Ним,",
        "ungerov": "",
        "csya_old": "И# бЁ ўчS по вс‰ дни6 въ це1ркви. Ґрхіере1є же и3 кни1жницы и3скaху є3го2 погуби1ти, и3 старBйшины лю1демъ:",
        "sovr_rbo": "",
        "latin": "Et erat docens quotidie in templo. Principes autem sacerdotum, et scribae, et princeps plebis quaerebant illum perdere:",
        "ukr": "І Він кожного дня у храмі навчав. А первосвященики й книжники й найважніші з народу шукали, щоб Його погубити,",
        "nkjv": "And He was teaching daily in the temple. But the chief priests, the scribes, and the leaders of the people sought to destroy Him,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἦν διδάσκων τὸ καθ᾽ ἡμέραν ἐν τῷ ἱερῷ. οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐζήτουν αὐτὸν ἀπολέσαι καὶ οἱ πρῶτοι τοῦ λαοῦ·",
        "deutsch": "Und er lehrte täglich im Tempel. Aber die Hohenpriester und Schriftgelehrten und die Vornehmsten im Volk trachteten ihm nach, wie sie ihn umbrächten;",
        "spanish": "Enseñaba cada día en el templo; pero los príncipes de los sacerdotes y los escribas, así como los primates del pueblo, buscaban perderle,",
        "peshitta": "ܘܗܽܘ ܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܟ݁ܽܠ ܝܽܘܡ ܒ݁ܗܰܝܟ݁ܠܳܐ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܕ݁ܶܝܢ ܘܣܳܦ݂ܪܶܐ ܘܩܰܫܺܝܫܶܐ ܕ݁ܥܰܡܳܐ ܒ݁ܳܥܶܝܢ ܗ݈ܘܰܘ ܠܡܰܘܒ݁ܳܕ݂ܽܘܬ݂ܶܗ܂",
        "bel_syomukha": "І вучыў кожны дзень у храме. А першасьвятары і кніжнікі і старэйшыны народу намышлялі загубіць Яго,",
        "nrt": "Иисус каждый день учил в храме, а первосвященники, учители Закона и вожди народа искали случая, чтобы убить Его.",
        "romana": "Si era in fiecare zi in templu si invata. Dar arhiereii si carturarii si fruntasii poporului cautau sa-L piarda.",
        "francais": "Il enseignait tous les jours dans le temple. Et les principaux sacrificateurs, les scribes, et les principaux du peuple cherchaient à le faire périr;",
        "italian": "Ogni giorno insegnava nel tempio. I sommi sacerdoti e gli scribi cercavano di farlo perire e così anche i notabili del popolo;",
        "old_georgian": "და იყო მუნ და ასწავებდა დღითი-დღედ ტაძარსა მას შინა. ხოლო მღდელთ-მოძღუარნი იგი და მწიგნობარნი და მთავარნი ერისანი ეძიებდეს მას წარწყმედად.",
        "portuguese": "E todos os dias ensinava no templo; mas os principais sacerdotes, os escribas, e os principais do povo\rprocuravam matá-lo;",
        "polish": "I nauczał codziennie w świątyni. Lecz arcykapłani i uczeni w Piśmie oraz\rprzywódcy ludu czyhali na Jego życie.",
        "pobedonostsev": "И учил каждый день в храме. Первосвященники же и книжники и старейшины народа искали погубить Его,",
        "new_text": "Иисус каждый день учил в Храме. Старшие священники, учителя Закона и виднейшие люди из народа Израиля хотели расправиться с Ним.",
        "serbian": "И учаше сваки дан у храму. А првосвештеници и књижевници и народни прваци гледаху да га погубе.",
        "bulgarian": "И поучаваше всеки ден в храма. А първосвещениците и книжниците и народните стареи търсеха да Го убият,",
        "Lutkovsky": "И стал Он каждый день проповедовать в храме. \rПервосвященники же, книжники и наиболее знатные люди (города) \rрешили погубить Его,",
        "bel_boc": "І Ён кожны дзень вучыў у храме.\rА першасвятары і кніжнікі шукалі, як загубіць Яго,\rтаксама і першыя людзі ў народзе,",
        "ukr2": "І він щодня навчав їх у храмі. Первосвященики ж і книжники, а й старшина народу, шукали його вбити,",
        "ukr3": "І навчав що-дня в церкві. Архиєреї ж та письменники й значні людські шукали Його вбити.",
        "czech": "Kazdy den ucil v chrame; veleknezi vsak a zakonici i predni muzove z lidu usilovali o to, aby jej zahubili,",
        "st_text": "И учил каждый день в храме. Первосвященники же и книжники и старейшины народа искали погубить Его,"
      }
    },
    {
      "id": 24278,
      "number": 48,
      "bookId": 53,
      "text": "и не находили, что бы сделать с Ним; потому что весь народ неотступно слушал Его.",
      "chapter": 19,
      "chapterId": 1175,
      "parallels": [],
      "translates": {
        "kassian": "и не знали, как поступить, ибо весь народ не отходя слушал Его.",
        "podstr": "и не находили они что они сделали [бы], народ ведь весь повис на Нём слушающий.",
        "csya": "и не обретаху, что бы сотворили ему: людие бо вси держахуся его, послушающе его.",
        "averincev": "но не знали, как это сделать, потому что весь народ слушал Его неотступно.",
        "ungerov": "",
        "csya_old": "и3 не њбрэтaху, что1 бы сотвори1ли є3мY: лю1діе бо вси2 держaхусz є3гw2, послyшающе є3го2.",
        "sovr_rbo": "",
        "latin": "et non inveniebant quid facerent illi. Omnis enim populus suspensus erat, audiens illum.",
        "ukr": "але не знаходили, що вчинити Йому, бо ввесь народ горнувся до Нього та слухав Його.",
        "nkjv": "and were unable to do anything; for all the people were very attentive to hear Him.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐχ εὕρισκον τὸ τί ποιήσωσιν, ὁ λαὸς γὰρ ἅπας ἐξεκρέματο αὐτοῦ ἀκούων.",
        "deutsch": "und fanden nicht, wie sie ihm tun sollten, denn das Volk hing ihm an und hörte ihn.",
        "spanish": "y no sabían qué hacer, porque el pueblo todo estaba pendiente de El escuchándole.",
        "peshitta": "ܘܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܗ݈ܘܰܘ ܡܳܢܳܐ ܢܶܥܒ݁ܕ݂ܽܘܢ ܠܶܗ ܟ݁ܽܠܶܗ ܓ݁ܶܝܪ ܥܰܡܳܐ ܬ݁ܠܶܐ ܗ݈ܘܳܐ ܒ݁ܶܗ ܠܡܶܫܡܥܶܗ܂",
        "bel_syomukha": "і не знаходзілі, што б зрабіць зь Ім, бо ўвесь народ неадступна слухаў Яго.",
        "nrt": "Однако они не знали, как это сделать, потому что все люди слушали Иисуса, боясь упустить хоть одно слово.",
        "romana": "Si nu gaseau ce sa-I faca, caci tot poporul se tinea dupa El, ascultandu-L.",
        "francais": "mais ils ne savaient comment s'y prendre, car tout le peuple l'écoutait avec admiration.",
        "italian": "ma non sapevano come fare, perché tutto il popolo pendeva dalle sue parole.",
        "old_georgian": "და ვერარას ჰპოებდეს, რაჲ უყონ მას, რამეთუ ყოველი ერი დამორჩილებულ იყო სმენად მისგან.",
        "portuguese": "mas não achavam meio de o fazer; porque todo o povo ficava enlevado ao ouvi-lo.",
        "polish": "Tylko nie wiedzieli, co by mogli uczynić, cały lud bowiem słuchał Go z zapartym tchem.",
        "pobedonostsev": "и не обретали, что бы сотворить с Ним; ибо все люди держались возле Него, слушая Его.",
        "new_text": "Но они не могли придумать, как это сделать, потому что весь народ был неотлучно при Нем, слушая каждое Его слово.",
        "serbian": "И не налажаху шта би му учинили; јер сав народ бјеше прионуо уз њега слушајући га.",
        "bulgarian": "и не намираха, какво да Му сторят, защото целият народ Му беше привързан и Го слушаше.",
        "Lutkovsky": "но не знали, как это сделать, \rпотому что Он постоянно был окружен толпой внимающего Ему народа.",
        "bel_boc": "і не знаходзілі, што зрабіць з Ім,\rбо ўвесь народ, слухаючы, абступаў Яго.",
        "ukr2": "та не знаходили, що б йому зробити, бо ввесь народ, слухаючи його, горнувся до нього.",
        "ukr3": "І не знайшли, що б зробити Йому; народ бо ввесь горнувсь до Него, слухаючи.",
        "czech": "ale nevedeli, jak by to meli udelat, ponevadz vsechen lid mu visel na rtech.",
        "st_text": "и не находили, что бы сделать с Ним; потому что весь народ неотступно слушал Его."
      }
    }
  ]
}