{
  "id": 1158,
  "number": 2,
  "bookId": 53,
  "verseCount": 52,
  "title": "Глава 2",
  "verses": [
    {
      "id": 24279,
      "number": 1,
      "bookId": 53,
      "text": "В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "Было же в дни те: вышел указ от кесаря Августа о переписи всей вселенной.",
        "podstr": "Случилось же в дни те вышел указ от Кесаря Августа переписываться всю обитаемую [землю].",
        "csya": "Бысть же во дни тыя, изыде повеление от кесаря августа написати всю вселенную.",
        "averincev": "И было во дни те: от императора Августа вышел указ о том, чтобы по всей земле шла перепись.",
        "ungerov": "",
        "csya_old": "Бы1сть же во дни6 ты6z, и3зы1де повелёніе t ке1сарz ѓvгуста написaти всю2 вселе1нную.",
        "sovr_rbo": "",
        "latin": "Factum est autem in diebus illis, exiit edictum a Caesare Augusto ut describeretur universus orbis.",
        "ukr": "І трапилося тими днями, вийшов наказ царя Августа переписати всю землю.",
        "nkjv": "And it came to pass in those days that a decree went out from Caesar Augustus that all the world should be registered.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἐξῆλθεν δόγμα παρὰ Καίσαρος Αὐγούστου ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην.",
        "deutsch": "Es begab sich aber zu der Zeit, daß ein Gebot von dem Kaiser Augustus ausging, daß alle Welt geschätzt würde.",
        "spanish": "Aconteció, pues, en los días aquellos que salió un edicto de César Augusto para que se empadronase todo el mundo.",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܒ݁ܝܰܘܡܳܬ݂ܳܐ ܗܳܢܽܘܢ ܘܰܢܦ݂ܰܩ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܡܶܢ ܐܰܓ݂ܽܘܣܛܳܘܣ ܩܶܣܰܪ ܕ݁ܢܶܬ݂ܟ݁ܬ݂ܶܒ݂ ܟ݁ܽܠܶܗ ܥܰܡܳܐ ܕ݁ܽܐܘܚܕ݂ܳܢܶܗ܂",
        "bel_syomukha": "У тыя дні выйшаў ад кесара Аўгуста загад зрабіць перапіс па ўсёй зямлі.",
        "nrt": "В те дни кесарь Август издал указ о проведении переписи по всей Римской империи.",
        "romana": "In zilele acelea a iesit porunca de la Cezarul August sa se inscrie toata lumea.",
        "francais": "En ce temps-là parut un édit de César Auguste, ordonnant un recensement de toute la terre.",
        "italian": "In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra.",
        "old_georgian": "და იყო მათ დღეთა შინა გამოჴდა ბრძანებაჲ აგჳსტოს კეისრისაგან აღწერად ყოვლისა სოფლისა.",
        "portuguese": "Naqueles dias saiu um decreto da parte de César Augusto, para que todo o mundo fosse recenseado.",
        "polish": "W owym czasie wyszło rozporządzenie Cezara Augusta, żeby przeprowadzić\r\nspis ludności w całym państwie.",
        "pobedonostsev": "В те дни вышло от кесаря Августа повеление переписывать всю вселенную.",
        "new_text": "В то время вышел указ, в котором император Август повелевал провести перепись по всей земле.",
        "serbian": "А у дане оне изиђе заповијест од ћесара Августа да се попише сва васељена.",
        "bulgarian": "През ония дни излезе от кесаря Августа заповед - да се направи преброяване по цялата земя.",
        "Lutkovsky": "Вскоре после этого \r\nвышел указ императора Августа о переписи всего населения.",
        "bel_boc": "І сталася ў тыя дні:\r\nвыйшаў указ ад кесара Аўгуста\r\nзрабіць перапіс па ўсёй зямлі.",
        "ukr2": "Тими днями вийшов наказ від кесаря Августа переписати всю землю.",
        "ukr3": "Стало ся ж тими днями, вийшло повелїннє від кесаря Августа переписати всю вселенну.",
        "czech": "Stalo se v onech dnech, ze vyslo narizeni od cisare Augusta, aby byl po celem svete proveden soupis lidu.",
        "st_text": "В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24280,
      "number": 2,
      "bookId": 53,
      "text": "Эта перепись была первая в правление Квириния Сириею.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 13852,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 5,
          "short": "Деян:5:37"
        }
      ],
      "translates": {
        "kassian": "Это была первая перепись в правление Квириния Сирией.",
        "podstr": "Эта перепись первая случилась правящего Сирией Квириния.",
        "csya": "Сие написание первое бысть владящу сириею киринию.",
        "averincev": "Это была первая перепись, когда наместником Сирии был Квириний.",
        "ungerov": "",
        "csya_old": "Сіе2 написaніе пе1рвое бы1сть владsщу сmрjею кmринjю.",
        "sovr_rbo": "",
        "latin": "Haec descriptio prima facta est a praeside Syriae Cyrino:",
        "ukr": "Цей перепис перший відбувся тоді, коли владу над Сирією мав Квіріній.",
        "nkjv": "This census first took place while Quirinius was governing Syria.",
        "desnitsky": "",
        "tex_rec": "αὕτη ἀπογραφὴ πρώτη ἐγένετο ἡγεμονεύοντος τῆς Συρίας Κυρηνίου.",
        "deutsch": "Und diese Schätzung war die allererste und geschah zu der Zeit, da Cyrenius Landpfleger von Syrien war.",
        "spanish": "Fue este empadronamiento primero que el del gobernador de Siria Cirino.",
        "peshitta": "ܗܳܕ݂ܶܐ ܡܰܟ݂ܬ݁ܒ݂ܳܢܽܘܬ݂ܳܐ ܩܰܕ݂ܡܳܝܬ݁ܳܐ ܗܘܳܬ݂ ܒ݁ܗܺܓ݂ܡܳܢܽܘܬ݂ܳܐ ܕ݁ܩܽܘܪܺܝܢܳܘܣ ܒ݁ܣܽܘܪܺܝܰܐ܂",
        "bel_syomukha": "Гэты перапіс быў першы ў праўленьне Квірынія Сірыяй. І пайшлі ўсе запісвацца, кожны ў свой горад.",
        "nrt": "Это была первая перепись, она проводилась в то время, когда Сирией управлял Квириний.",
        "romana": "Aceasta inscriere s-a facut intai pe cand Quirinius ocarmuia Siria.",
        "francais": "Ce premier recensement eut lieu pendant que Quirinius était gouverneur de Syrie.",
        "italian": "Questo primo censimento fu fatto quando era governatore della Siria Quirinio.",
        "old_georgian": "ესე აღწერაჲ პირველი იყო მთავრობასა ასურეთს კჳრინესსა.",
        "portuguese": "Este primeiro recenseamento foi feito quando Quirínio era governador da Síria.",
        "polish": "Pierwszy ten spis odbył się wówczas, gdy wielkorządcą Syrii był Kwiryniusz.",
        "pobedonostsev": "Эта перепись была первая, и в правление Квириния Сириею.",
        "new_text": "Это была первая перепись, она проводилась, когда Сирией правил Квириний.",
        "serbian": "Ово је био први попис за вријеме Киринијеве управе Сиријом.",
        "bulgarian": "Това преброяване беше първо, когато Кириний управляваше Сирия.",
        "Lutkovsky": "Эта перепись была первой в правление Квириния Сирией.",
        "bel_boc": "Гэта быў першы перапіс, калі Сірыяй правіў Квірыній.",
        "ukr2": "Перепис цей, перший, відбувся, коли Сирією правив Киріній.",
        "ukr3": "Ся перепись була перва за правлення Киринея в Сириї.",
        "czech": "Tento prvni majetkovy soupis se konal, kdyz Syrii spravoval Quirinius.",
        "st_text": "Эта перепись была первая в правление Квириния Сириею.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24281,
      "number": 3,
      "bookId": 53,
      "text": "И пошли все записываться, каждый в свой город.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И шли все записываться, каждый в свой город.",
        "podstr": "И шли все переписываться, каждый в свой город.",
        "csya": "И идяху вси написатися, кождо во свой град.",
        "averincev": "Все шли на перепись, каждый в свой город.",
        "ungerov": "",
        "csya_old": "И# и3дsху вси2 написaтисz, ко1ждо во сво1й грaдъ.",
        "sovr_rbo": "",
        "latin": "et ibant omnes ut profiterentur singuli in suam civitatem.",
        "ukr": "І всі йшли записатися, кожен у місто своє.",
        "nkjv": "So all went to be registered, everyone to his own city.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν.",
        "deutsch": "Und jedermann ging, daß er sich schätzen ließe, ein jeglicher in seine Stadt.",
        "spanish": "E iban todos a empadronarse, cada uno en su ciudad.",
        "peshitta": "ܘܳܐܙܶܠ ܗ݈ܘܳܐ ܟ݁ܽܠܢܳܫ ܕ݁ܢܶܬ݂ܟ݁ܬ݂ܶܒ݂ ܒ݁ܰܡܕ݂ܺܝܢ݈ܬ݁ܶܗ܂",
        "bel_syomukha": "Пайшоў таксама і Язэп з Галілеі, з горада Назарэта, у Юдэю, у горад Давідаў, называны Віфляемам, бо ён быў з дому і роду Давідавага,",
        "nrt": "Поэтому каждый отправился в свой город для регистрации.",
        "romana": "Si se duceau toti sa se inscrie, fiecare in cetatea sa.",
        "francais": "Tous allaient se faire inscrire, chacun dans sa ville.",
        "italian": "Andavano tutti a farsi registrare, ciascuno nella sua città.",
        "old_georgian": "და წარვიდოდეს ყოველნი აღწერად კაცად-კაცადი თჳსსა ქალაქსა.",
        "portuguese": "E todos iam alistar-se, cada um à sua própria cidade.",
        "polish": "Wybierali się więc wszyscy, aby się dać zapisać, każdy do swego miasta.",
        "pobedonostsev": "И шли все вписываться, каждый в свой город.",
        "new_text": "Все пошли на перепись, каждый в свой город.",
        "serbian": "И иђаху сви да се попишу, свако у свој град.",
        "bulgarian": "И отиваха всички да се записват, всеки в своя град.",
        "Lutkovsky": "И пошли все отмечаться, каждый в свой город.",
        "bel_boc": "І ўсе ішлі запісвацца, кожны ў свой горад.",
        "ukr2": "І йшли всі записатися, - кожний у своє місто.",
        "ukr3": "Ійшли всї вписуватись, кожен у свій город.",
        "czech": "Vsichni se sli dat zapsat, kazdy do sveho mesta.",
        "st_text": "И пошли все записываться, каждый в свой город."
      }
    },
    {
      "id": 24282,
      "number": 4,
      "bookId": 53,
      "text": "Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 206,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 16,
          "short": "1 Цар:16:1"
        },
        {
          "verseId": 209,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 16,
          "short": "1 Цар:16:4"
        },
        {
          "verseId": 18653,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:42"
        },
        {
          "verseId": 32794,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Рим:1:3"
        }
      ],
      "translates": {
        "kassian": "И пошел также Иосиф из Галилеи из города Назарета в Иудею в город Давидов, называемый Вифлеем, потому что был он из дома и рода Давидова,",
        "podstr": "Вышел же и Иосиф от Галилеи из города Назарета в Иудею в город Давида тот-который называется Вифлеем, из-за быть его из дома и отцовства Давида,",
        "csya": "Взыде же и иосиф от галилеи, из града назарета, во иудею, во град давидов, иже нарицается вифлеем, зане быти ему от дому и отечества давидова,",
        "averincev": "Направился также Иосиф из Галилейского города Назарета в Иудею, в Давидов город, именуемый Вифлеем, потому что был он из рода и дома Давида;",
        "ungerov": "",
        "csya_old": "Взы1де же и3 їHсифъ t галіле1и, и3з8 грaда назаре1та, во їуде1ю, во грaдъ дв7довъ, и4же нарицaетсz виfлее1мъ, зане2 бы1ти є3мY t до1му и3 nте1чества дв7дова,",
        "sovr_rbo": "",
        "latin": "Ascendit autem et Joseph a Galilaea de civitate Nazareth in Judaeam, in civitatem David, quae vocatur Bethlehem: eo quod esset de domo et familia David,",
        "ukr": "Пішов теж і Йосип із Галілеї, із міста Назарету, до Юдеї, до міста Давидового, що зветься Віфлеєм, бо походив із дому та з роду Давидового,",
        "nkjv": "Joseph also went up from Galilee, out of the city of Nazareth, into Judea, to the city of David, which is called Bethlehem, because he was of the house and lineage of David,",
        "desnitsky": "",
        "tex_rec": "᾽Ανέβη δὲ καὶ ᾽Ιωσὴφ ἀπὸ τῆς Γαλιλαίας ἐκ πόλεως Ναζαρὲθ εἰς τὴν ᾽Ιουδαίαν εἰς πόλιν Δαυὶδ ἥτις καλεῖται Βηθλέεμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυίδ,",
        "deutsch": "Da machte sich auch auf Joseph aus Galiläa, aus der Stadt Nazareth, in das jüdische Land zur Stadt Davids, die da heißt Bethlehem, darum daß er von dem Hause und Geschlechte Davids war,",
        "spanish": "José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por ser él de la casa y de la familia de David,",
        "peshitta": "ܣܠܶܩ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܐܳܦ݂ ܝܰܘܣܶܦ݂ ܡܶܢ ܢܳܨܪܰܬ݂ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ ܠܺܝܗܽܘܕ݂ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂ ܕ݁ܡܶܬ݂ܩܰܪܝܳܐ ܒ݁ܶܝܬ݂‌ܠܚܶܡ ܡܶܛܽܠ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܡܶܢ ܒ݁ܰܝܬ݁ܶܗ ܘܡܶܢ ܫܰܪܒ݁ܬ݂ܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂܂",
        "nrt": "Иосиф тоже пошел из галилейского города Назарета в Иудею, в город Давида, называемый Вифлеем, потому что он был потомком Давида.",
        "romana": "Si s-a suit si Iosif din Galileea, din cetatea Nazaret, in Iudeea, in cetatea lui David care se numeste Betleem, pentru ca el era din casa si din neamul lui David.",
        "francais": "Joseph aussi monta de la Galilée, de la ville de Nazareth, pour se rendre en Judée, dans la ville de David, appelée Bethléhem, parce qu'il était de la maison et de la famille de David,",
        "italian": "Anche Giuseppe, che era della casa e della famiglia di Davide, dalla città di Nàzaret e dalla Galilea salì in Giudea alla città di Davide, chiamata Betlemme,",
        "old_georgian": "აღმოვიდა იოსებცა გალილეაჲთ, ქალაქით ნაზარეთით, ჰურიასტანად, ქალაქად დავითისა, რომელსა ჰრქჳან ბეთლემ, რამეთუ იყო იგი სახლისაგან და ტომისა დავითისა,",
        "portuguese": "Subiu também José, da Galiléia, da cidade de Nazaré, à cidade de Davi, chamada Belém, porque era da casa e\r\nfamília de Davi,",
        "polish": "Udał się także Józef z Galilei, z miasta Nazaret, do Judei, do miasta Dawidowego, zwanego Betlejem, ponieważ pochodził z domu i rodu Dawida,",
        "pobedonostsev": "Пришел также и Иосиф от Галилеи, из города Назарета в Иудею, в город Давидов, называемый Вифлеем, поелику он был из дома и рода Давидова,",
        "new_text": "Иосиф тоже отправился — из Галилеи, из города Назарета, в Иудею, в город Давида под названием Вифлеем, потому что он был из рода Давида, его потомок.",
        "serbian": "А тада пође и Јосиф из Галилеје из града Назарета у Јудеју у град Давидов који се зове Витлејем, јер он бијаше из дома и племена Давидова,",
        "bulgarian": "Тръгна и Иосиф от Галилея, от град Назарет, за Иудея, за града Давидов, наречен Витлеем, понеже беше от дома и рода Давидов,",
        "Lutkovsky": "Иосиф же по происхождению принадлежал к роду Давида, \r\nпоэтому он из Галилеи, из города Назарета, \r\nотправился в Иудею, в город Давида Вифлеем,",
        "bel_boc": "Пайшоў таксама і Іосіф з Галілеі,\r\nз горада Назарэта, у Іудзею,\r\nу горад Давідаў, які называецца Віфлеем,\r\nбо ён быў з дому і роду Давідавага,",
        "ukr2": "Пішов також і Йосиф з Галилеї, з міста Назарету в Юдею, в місто Давида, що зветься Вифлеєм, бо він походив з дому й роду Давида,",
        "ukr3": "Пійшов же й Йосиф із Галилеї, з города Назарета, в Юдею, в город Давидів, що зветь ся Витлеєм: (був бо він з дому й роду Давидового)",
        "czech": "Take Josef se vydal z Galileje, z mesta Nazareta, do Judska, do mesta Davidova, ktere se nazyva Betlem, ponevadz byl z domu a rodu Davidova,",
        "st_text": "Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,",
        "mt": "",
        "bel_syomukha": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24283,
      "number": 5,
      "bookId": 53,
      "text": "записаться с Мариею, обрученною ему женою, которая была беременна.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "записаться с Мариам, обрученною ему, которая была беременна.",
        "podstr": "переписаться с Мариам обручённой ему, сущей беременной.",
        "csya": "написатися с Мариею обрученою ему женою, сущею непраздною.",
        "averincev": "он шел на перепись вместе с обрученной ему Марией, Которая ожидала ребенка.",
        "ungerov": "",
        "csya_old": "написaтисz съ мRjею њбруче1ною є3мY жено1ю, сyщею непрaздною.",
        "sovr_rbo": "",
        "latin": "ut profiteretur cum Maria desponsata sibi uxore praegnante.",
        "ukr": "щоб йому записатись із Марією, із ним зарученою, що була вагітна.",
        "nkjv": "to be registered with Mary, his betrothed wife, who was with child.",
        "desnitsky": "",
        "tex_rec": "ἀπογράψασθαι σὺν Μαριὰμ τῇ ἐμνηστευμένῃ αὐτῷ, οὔσῃ ἐγκύῳ.",
        "deutsch": "auf daß er sich schätzen ließe mit Maria, seinem vertrauten Weibe, die ward schwanger.",
        "spanish": "para empadronarse con María, su esposa, que estaba encinta.",
        "peshitta": "ܥܰܡ ܡܰܪܝܰܡ ܡܟ݂ܺܝܪܬ݁ܶܗ ܟ݁ܰܕ݂ ܒ݁ܰܛܢܳܐ ܕ݁ܬ݂ܰܡܳܢ ܢܶܬ݂ܟ݁ܬ݂ܶܒ݂܂",
        "bel_syomukha": "запісацца з Марыяю, заручанаю яму жонкай, якая была цяжарная.",
        "nrt": "Он отправился на перепись вместе с Марией, которая была с ним обручена и ожидала Младенца.",
        "romana": "Ca sa se inscrie impreuna cu Maria, cea logodita cu el, care era insarcinata.",
        "francais": "afin de se faire inscrire avec Marie, sa fiancée, qui était enceinte.",
        "italian": "per farsi registrare insieme con Maria sua sposa, che era incinta.",
        "old_georgian": "აღწერად მარიამის თანა, რომელი მოთხოვილ იყო მისა, და იყო იგი მიდგომილ.",
        "portuguese": "a fim de alistar-se com Maria, sua esposa, que estava grávida.",
        "polish": "żeby się dać zapisać z poślubioną sobie Maryją, która była brzemienna.",
        "pobedonostsev": "записаться с Мариею, обрученною ему женою, сущею непраздною.",
        "new_text": "Он пошел на перепись с Мариам, своей нареченной, которая была беременна.",
        "serbian": "Да се запише с Маријом, зарученом за њега женом, која бјеше трудна.",
        "bulgarian": "за да се запише с Мария, сгодената за него жена, която беше непразна.",
        "Lutkovsky": "чтобы отметиться там вместе с Марией, женой своей, \rкоторая была беременна.",
        "bel_boc": "запісацца з Марыяй, заручонай з ім Жонкай,\rЯкая была цяжарная.",
        "ukr2": "щоб записатися з Марією, зарученою своєю, що була вагітна.",
        "ukr3": "вписатись із Мариєю, зарученою йому жінкою, що була тяжка.",
        "czech": "aby se dal zapsat s Marii, ktera mu byla zasnoubena a cekala dite.",
        "st_text": "записаться с Мариею, обрученною ему женою, которая была беременна."
      }
    },
    {
      "id": 24284,
      "number": 6,
      "bookId": 53,
      "text": "Когда же они были там, наступило время родить Ей;",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 25389,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 2,
          "short": "Мф:2:1"
        }
      ],
      "translates": {
        "kassian": "Было же: пока они находились там, исполнились дни, когда Она должна была родить,",
        "podstr": "Случилось же в быть их там были исполнены дни [чтобы] родить ей,",
        "csya": "Бысть же, егда быста тамо, исполнишася дние родити ей:",
        "averincev": "И вот, когда они находились там, пришло Ей время для родов,",
        "ungerov": "",
        "csya_old": "Бы1сть же, є3гдA бы1ста тaмw, и3спо1лнишасz днjе роди1ти є4й:",
        "sovr_rbo": "",
        "latin": "Factum est autem, cum essent ibi, impleti sunt dies ut pareret.",
        "ukr": "І сталось, як були вони там, то настав їй день породити.",
        "nkjv": "So it was, that while they were there, the days were completed for her to be delivered.",
        "desnitsky": "",
        "tex_rec": "ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν,",
        "deutsch": "Und als sie daselbst waren, kam die Zeit, da sie gebären sollte.",
        "spanish": "Estando allí se cumplieron los días de su parto,",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܬ݁ܰܡܳܢ ܐܶܢܽܘܢ ܐܶܬ݂ܡܰܠܺܝܘ ܝܰܘܡܳܬ݂ܳܗ ܕ݁ܬ݂ܺܐܠܰܕ݂܂",
        "bel_syomukha": "Калі ж былі яны там, настаў час радзіць Ёй;",
        "nrt": "В Вифлееме у Марии подошло время родов,",
        "romana": "Dar pe cand erau ei acolo, s-au implinit zilele ca ea sa nasca,",
        "francais": "Pendant qu'ils étaient là, le temps où Marie devait accoucher arriva,",
        "italian": "Ora, mentre si trovavano in quel luogo, si compirono per lei i giorni del parto.",
        "old_georgian": "და იყო ვიდრე იყვნესღა იგინი მუნ, აღივსნეს დღენი იგი შობისა მისისანი.",
        "portuguese": "Enquanto estavam ali, chegou o tempo em que ela havia de dar à luz,",
        "polish": "Kiedy tam przebywali, nadszedł dla Maryi czas rozwiązania.",
        "pobedonostsev": "И когда там были они, наступило время родить Ей,",
        "new_text": "И когда они были в Вифлееме, ей пришло время родить.",
        "serbian": "И кад ондје бијаху, испунише се дани да она роди.",
        "bulgarian": "А когато бяха те там, дойде й време да роди;",
        "Lutkovsky": "И вот, когда они были там, настало время родить ей,",
        "bel_boc": "І сталася: калі яны былі там,\rспоўніліся дні, каб радзіць Ёй;",
        "ukr2": "І от коли вони були там, настав їй час родити,",
        "ukr3": "Стало ж ся, як були вони там, сповнились днї родити їй.",
        "czech": "Kdyz tam byli, naplnily se dny a prisla jeji hodina.",
        "st_text": "Когда же они были там, наступило время родить Ей;"
      }
    },
    {
      "id": 24285,
      "number": 7,
      "bookId": 53,
      "text": "и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 21231,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 9,
          "short": "Ис:9:6"
        },
        {
          "verseId": 25389,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 2,
          "short": "Мф:2:1"
        },
        {
          "verseId": 5228,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 8,
          "short": "2 Кор:8:9"
        },
        {
          "verseId": 25013,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 1,
          "short": "Мф:1:25"
        }
      ],
      "translates": {
        "kassian": "и родила Она Сына Своего первенца и спеленала Его и положила Его в яслях, потому что не было им места в гостинице.",
        "podstr": "и она родила Сына её Первенца; и она спеленала Его и она уложила Его в яслях, потому что не было им места в помещении.",
        "csya": "и роди сына своего первенца, и повит его, и положи его в яслех: зане не бе им места во обители.",
        "averincev": "и родила Она Сына Своего, первенца, и спеленала Его, и положила в ясли для скота, потому что на постоялом дворе не нашлось для них места.",
        "ungerov": "",
        "csya_old": "и3 роди2 сн7а своего2 пе1рвенца, и3 пови1тъ є3го2, и3 положи2 є3го2 въ ћслехъ: зане2 не бЁ и5мъ мёста во њби1тели.",
        "sovr_rbo": "",
        "latin": "Et peperit filium suum primogenitum, et pannis eum involvit, et reclinavit eum in praesepio: quia non erat eis locus in diversorio.",
        "ukr": "І породила вона свого Первенця Сина, і Його сповила, і до ясел поклала Його, бо в заїзді місця не стало для них...",
        "nkjv": "And she brought forth her firstborn Son, and wrapped Him in swaddling cloths, and laid Him in a manger, because there was no room for them in the inn.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔτεκεν τὸν υἱὸν αὐτῆς τὸν πρωτότοκον· καὶ ἐσπαργάνωσεν αὐτὸν καὶ ἀνέκλινεν αὐτὸν ἐν φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι.",
        "deutsch": "Und sie gebar ihren ersten Sohn und wickelte ihn in Windeln und legte ihn in eine Krippe; denn sie hatten sonst keinen Raum in der Herberge.",
        "spanish": "y dio a luz a su hijo primogénito, y le envolvió en pañales y le acostó en un pesebre, por no haber sitio para ellos en el mesón.",
        "peshitta": "ܘܝܶܠܕ݁ܰܬ݂ ܒ݁ܪܳܗ ܒ݁ܽܘܟ݂ܪܳܐ ܘܰܟ݂ܪܰܟ݂ܬ݁ܶܗ ܒ݁ܥܰܙܪܽܘܪܶܐ ܘܰܐܪܡܝܰܬ݂ܶܗ ܒ݁ܽܐܘܪܝܳܐ ܡܶܛܽܠ ܕ݁ܠܰܝܬ݁ ܗ݈ܘܳܐ ܠܗܽܘܢ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܰܫܪܶܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "і нарадзіла Сына Свайго першынца, і спавіла Яго, і паклала яго ў ясьлі, бо ня было ім месца ў гасьцініцы.",
        "nrt": "и она родила своего первенца, запеленала Его и положила в кормушку для скота, потому что для них не нашлось места в гостинице.",
        "romana": "Si a nascut pe Fiul sau, Cel Unul-Nascut si L-a infasat si L-a culcat in iesle, caci nu mai era loc de gazduire pentru ei.",
        "francais": "et elle enfanta son fils premier-né. Elle l'emmaillota, et le coucha dans une crèche, parce qu'il n'y avait pas de place pour eux dans l'hôtellerie.",
        "italian": "Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c'era posto per loro nell'albergo.",
        "old_georgian": "და შვა ძე იგი მისი პირმშოჲ და შეხჳა იგი სახუევლითა და მიაწვინა იგი ბაგასა, რამეთუ არა იყო მათა ადგილ სავანესა მას.",
        "portuguese": "e teve a seu filho primogênito; envolveu-o em faixas e o deitou em uma manjedoura, porque não havia lugar para\reles na estalagem.",
        "polish": "Porodziła swego pierworodnego Syna, owinęła Go w pieluszki i położyła w\rżłobie, gdyż nie było dla nich miejsca w gospodzie.",
        "pobedonostsev": "и родила Сына Своего первенца и, повив Его, положила Его в яслях, так как не было им места в обители (гостинице).",
        "new_text": "Она родила сына-первенца, спеленала его и положила в ясли для скота, потому что в гостинице места им не нашлось.",
        "serbian": "И роди сина својега Првенца, и пови га, и положи га у јасле; јер им не бијаше мјеста у гостионици.",
        "bulgarian": "и роди своя Син първенец, пови Го и Го положи в ясли, защото нямаше за тях място в странноприемницата.",
        "Lutkovsky": "и родила она Сына своего Первенца \rи, спеленав Его, положила в кормушку для скота, \rпотому что на постоялом дворе места для них не оказалось.",
        "bel_boc": "і нарадзіла Сына Свайго Першынца,\rі спавіла Яго,\rі паклала Яго ў яслях,\rбо не было ім месца ў гасцініцы.",
        "ukr2": "і вона породила свого сина первородного, сповила його та поклала в ясла, бо не було їм місця в заїзді.",
        "ukr3": "І вродила Сина свого перворідня, і сповила Його, й положила Його в ясла, бо не було їм місця в гостинницї.",
        "czech": "I porodila sveho prvorozeneho syna, zavinula jej do plenek a polozila do jesli, protoze se pro ne nenaslo misto pod strechou.",
        "st_text": "и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице."
      }
    },
    {
      "id": 24286,
      "number": 8,
      "bookId": 53,
      "text": "В той стране были на поле пастухи, которые содержали ночную стражу у стада своего.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И были в этой стране пастухи, жившие под открытым небом и стерегшие ночью стадо свое.",
        "podstr": "И пастухи были в стране этой живущие в поле и стерегущие стражи ночью у стада их.",
        "csya": "И пастырие беху в тойже стране, бдяще и стрегуще стражу нощную о стаде своем.",
        "averincev": "И были в округе пастухи, которые проводили ночь под открытым небом и стерегли свои стада.",
        "ungerov": "",
        "csya_old": "И# пaстыріе бёху въ то1йже странЁ, бдsще и3 стрегyще стрaжу нощнyю њ стaдэ свое1мъ.",
        "sovr_rbo": "",
        "latin": "Et pastores erant in regione eadem vigilantes, et custodientes vigilias noctis super gregem suum.",
        "ukr": "А в тій стороні були пастухи, які пильнували на полі, і нічної пори вартували отару свою.",
        "nkjv": "Now there were in the same country shepherds living out in the fields, keeping watch over their flock by night.",
        "desnitsky": "",
        "tex_rec": "Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν.",
        "deutsch": "Und es waren Hirten in derselben Gegend auf dem Felde bei den Hürden, die hüteten des Nachts ihre Herde.",
        "spanish": "Había en la región unos pastores que moraban en el campo y estaban velando las vigilias de la noche sobre su rebaño.",
        "peshitta": "ܪܳܥܰܘܳܬ݂ܳܐ ܕ݁ܶܝܢ ܐܺܝܬ݂ ܗ݈ܘܰܘ ܒ݁ܶܗ ܒ݁ܰܐܬ݂ܪܳܐ ܕ݁ܰܫܪܶܝܢ ܗ݈ܘܰܘ ܬ݁ܰܡܳܢ ܘܢܳܛܪܺܝܢ ܡܰܛܰܪܬ݂ܳܐ ܕ݁ܠܺܠܝܳܐ ܥܰܠ ܡܰܪܥܝܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "У той краіне былі на полі пастухі, якія трымалі начную варту каля статку свайго.",
        "nrt": "Неподалеку были пастухи, которые жили в поле и стерегли ночью свое стадо.",
        "romana": "Si in tinutul acela erau pastori, stand pe camp si facand de straja noaptea imprejurul turmei lor.",
        "francais": "Il y avait, dans cette même contrée, des bergers qui passaient dans les champs les veilles de la nuit pour garder leurs troupeaux.",
        "italian": "C'erano in quella regione alcuni pastori che vegliavano di notte facendo la guardia al loro gregge.",
        "old_georgian": "და მწყემსნი იყვნეს მასვე სოფელსა, ველთა დგებოდეს და ჴუმილვიდეს საჴუმილავსა ღამისასა სამწყოსოსა მათსა.",
        "portuguese": "Ora, havia naquela mesma região pastores que estavam no campo, e guardavam durante as vigílias da noite o\rseu rebanho.",
        "polish": "W tej samej okolicy przebywali w polu pasterze i trzymali straż nocną nad\rswoją trzodą.",
        "pobedonostsev": "Были в той же стране пастухи, и держали в ту ночь стражу у стада своего.",
        "new_text": "Неподалеку от тех мест были пастухи, они жили в поле и сторожили ночью на пастбище стадо.",
        "serbian": "И бијаху пастири у ономе крају боравећи у пољу и чувајући стражу ноћу код стада својега.",
        "bulgarian": "В тая същата страна имаше пастири, които нощуваха на полето и пазеха нощна стража при стадото си.",
        "Lutkovsky": "А неподалеку оттуда было поле, \rгде пастухи охраняли в ночи стадо свое.",
        "bel_boc": "У той краіне былі пастухі,\rшто пільнавалі і неслі начную варту каля статку свайго.",
        "ukr2": "Були ж у тій стороні пастухи, що перебували в чистім полі та вночі стояли на сторожі коло своїх отар.",
        "ukr3": "І були пастухи в сторонї тій, що ночлїгували та стерегли сторожею в ночі отари своєї.",
        "czech": "A v te krajine byli pastyri pod sirym nebem a v noci se stridali v hlidkach u sveho stada.",
        "st_text": "В той стране были на поле пастухи, которые содержали ночную стражу у стада своего."
      }
    },
    {
      "id": 24287,
      "number": 9,
      "bookId": 53,
      "text": "Вдруг предстал им Ангел Господень, и слава Господня осияла их; и убоялись страхом великим.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И ангел Господень предстал им, и слава Господня осияла их, и они устрашились страхом великим,",
        "podstr": "И ангел Господа предстал им и слава Господа осветила их, и устрашились страхом большим.",
        "csya": "И се, ангел Господень ста в них, и слава Господня осия их: и убояшася страхом велиим.",
        "averincev": "И предстал им ангел Господень, и озарила их слава Господня, и устрашились они великим страхом.",
        "ungerov": "",
        "csya_old": "И# се2, ѓгг7лъ гDень стA въ ни1хъ, и3 слaва гDнz њсіS и5хъ: и3 ўбоsшасz стрaхомъ ве1ліимъ.",
        "sovr_rbo": "",
        "latin": "Et ecce angelus Domini stetit juxta illos, et claritas Dei circumfulsit illos, et timuerunt timore magno.",
        "ukr": "Аж ось Ангол Господній з'явивсь коло них, і слава Господня осяяла їх. І вони перестрашились страхом великим...",
        "nkjv": "And behold, an angel of the Lord stood before them, and the glory of the Lord shone around them, and they were greatly afraid.",
        "desnitsky": "",
        "tex_rec": "καὶ ἄγγελος κυρίου ἐπέστη αὐτοῖς καὶ δόξα κυρίου περιέλαμψεν αὐτούς, καὶ ἐφοβήθησαν φόβον μέγαν.",
        "deutsch": "Und siehe, des Herrn Engel trat zu ihnen, und die Klarheit des Herrn leuchtete um sie; und sie fürchteten sich sehr.",
        "spanish": "Se les presentó un ángel del Señor, y la gloria del Señor los envolvió con su luz, y quedaron sobrecogidos de temor.",
        "peshitta": "ܘܗܳܐ ܡܰܠܰܐܟ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ܗܽܘܢ ܘܬ݂ܶܫܒ݁ܽܘܚܬ݁ܶܗ ܕ݁ܡܳܪܝܳܐ ܐܰܢܗܪܰܬ݂ ܥܠܰܝܗܽܘܢ ܘܰܕ݂ܚܶܠܘ ܕ݁ܶܚܠܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ܂",
        "bel_syomukha": "Раптам зьявіўся ім анёл Гасподні, і слава Гасподняя апраменіла іх; і спалохаліся страхам вялікім.",
        "nrt": "Вдруг перед ними предстал ангел Господа, окруженный сиянием Господней славы. Пастухи очень испугались,",
        "romana": "Si iata ingerul Domnului a statut langa ei si slava Domnului a stralucit imprejurul lor, si ei s-au infricosat cu frica mare.",
        "francais": "Et voici, un ange du Seigneur leur apparut, et la gloire du Seigneur resplendit autour d'eux. Ils furent saisis d'une grande frayeur.",
        "italian": "Un angelo del Signore si presentò davanti a loro e la gloria del Si gnore li avvolse di luce. Essi furono presi da grande spavento,",
        "old_georgian": "და აჰა ანგელოზი უფლისაჲ დაადგრა მათ ზედა, და დიდებაჲ უფლისაჲ გამოუბრწყინდა მათ, და შეეშინა მათ შიშითა დიდითა.",
        "portuguese": "E um anjo do Senhor apareceu-lhes, e a glória do Senhor os cercou de resplendor; pelo que se encheram de\rgrande temor.",
        "polish": "Naraz stanął przy nich anioł Pański i chwała Pańska zewsząd ich oświeciła,\rtak że bardzo się przestraszyli.",
        "pobedonostsev": "И се Ангел Господень стал между ними, и слава Господня осияла их; и убоялись страхом велиим.",
        "new_text": "Перед ними предстал ангел Господень, и сияние славы Господней озарило их. Их охватил великий страх.",
        "serbian": "И гле, анђео Господњи стаде међу њих, и слава Господња обасја их; и испунише се страхом великим.",
        "bulgarian": "И ето, яви се пред тях Ангел Господен, и слава Господня ги осия; и се изплашиха твърде много.",
        "Lutkovsky": "Вдруг ангел Господень предстал пред ними, \rи сияние Господне озарило их; \rони же очень испугались.",
        "bel_boc": "І вось Ангел Гасподні стаў перад імі,\rі слава Гасподня азарыла іх;\rі напоўніліся страхам вялікім.",
        "ukr2": "Аж ось ангел Господній їм з'явився і слава Господня їх осіяла й великий страх огорнув їх.",
        "ukr3": "І ось ангел Господень став коло них, і слава Господня осияла їх; і полякались страхом великим.",
        "czech": "Nahle pri nich stal andel Pane a slava Pane se rozzarila kolem nich. Zmocnila se jich velika bazen.",
        "st_text": "Вдруг предстал им Ангел Господень, и слава Господня осияла их; и убоялись страхом великим."
      }
    },
    {
      "id": 24288,
      "number": 10,
      "bookId": 53,
      "text": "И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 20610,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:1"
        }
      ],
      "translates": {
        "kassian": "И сказал им ангел: не бойтесь. Ибо вот, благовествую вам радость великую, которая будет всему народу:",
        "podstr": "И сказал им ангел, Не бойтесь, вот ведь благовозвещаю вам радость большую ту, которая будет всему народу,",
        "csya": "И рече им ангел: не бойтеся: се бо, благовествую вам радость велию, яже будет всем людем:",
        "averincev": "Но ангел сказал им: \"Не страшитесь, ибо я возвещаю вам великую радость, которая дается всему народу Божьему:",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ ѓгг7лъ: не бо1йтесz: се1 бо, бlговэствyю вaмъ рaдость ве1лію, ћже бyдетъ всBмъ лю1демъ:",
        "sovr_rbo": "",
        "latin": "Et dixit illis angelus: Nolite timere: ecce enim evangelizo vobis gaudium magnum, quod erit omni populo:",
        "ukr": "Та Ангол промовив до них: Не лякайтесь, бо я ось благовіщу вам радість велику, що станеться людям усім.",
        "nkjv": "Then the angel said to them, \"Do not be afraid, for behold, I bring you good tidings of great joy which will be to all people.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς ὁ ἄγγελος, Μὴ φοβεῖσθε, ἰδοὺ γὰρ εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην ἥτις ἔσται παντὶ τῷ λαῷ,",
        "deutsch": "Und der Engel sprach zu ihnen: Fürchtet euch nicht! siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird;",
        "spanish": "Díjoles el ángel: No temáis, os anuncio una gran alegría, que es para todo el pueblo:",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܰܠܰܐܟ݂ܳܐ ܠܳܐ ܬ݁ܶܕ݂ܚܠܽܘܢ ܗܳܐ ܓ݁ܶܝܪ ܡܣܰܒ݁ܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܚܰܕ݂ܽܘܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܕ݁ܬ݂ܶܗܘܶܐ ܠܟ݂ܽܠܶܗ ܥܳܠܡܳܐ܂",
        "bel_syomukha": "І сказаў ім анёл: ня бойцеся; я ўзьвяшчаю вам вялікую радасьць, якая будзе ўсім людзям:",
        "nrt": "но ангел сказал им: – Не бойтесь. Я пришел сообщить вам весть, что принесет великую радость всему народу!",
        "romana": "Dar ingerul le-a zis: Nu va temeti. Caci, iata, va binevestesc voua bucurie mare, care va fi pentru tot poporul.",
        "francais": "Mais l'ange leur dit: Ne craignez point; car je vous annonce une bonne nouvelle, qui sera pour tout le peuple le sujet d'une grande joie:",
        "italian": "ma l'angelo disse loro: \"Non temete, ecco vi annunzio una grande gioia, che sarà di tutto il popolo:",
        "old_georgian": "და ჰრქუა მათ ანგელოზმან მან უფლისამან: ნუ გეშინინ, რამეთუ აჰა ესერა გახარებ თქუენ სიხარულსა დიდსა, რომელი იყოს ყოვლისა ერისა:",
        "portuguese": "O anjo, porém, lhes disse: Não temais, porquanto vos trago novas de grande alegria que o será para todo o\rpovo:",
        "polish": "Lecz anioł rzekł do nich: ”Nie bójcie się! Oto zwiastuję wam radość wielką,\rktóra będzie udziałem całego narodu:",
        "pobedonostsev": "И сказал им Ангел: не бойтесь; благовествую вам радость велию, что будет всем людям;",
        "new_text": "Но ангел сказал им: — Не бойтесь! Я несу вам радостную весть — великую радость для всего народа.",
        "serbian": "И рече им анђео: Не бојте се; јер вам, ево, јављам радост велику која ће бити свему народу.",
        "bulgarian": "И рече им Ангелът: не бойте се: ето, благовестя ви голяма радост, която ще бъде за всички човеци;",
        "Lutkovsky": "И сказал им ангел: не бойтесь. \rВот, я благовествую вам о том, \rчто принесет великую радость и вам, и всем людям:",
        "bel_boc": "І сказаў ім Ангел: не бойцеся,\rбо вось абвяшчаю вам радасць вялікую,\rякая будзе ўсяму народу:",
        "ukr2": "Ангел же сказав їм: “Не бійтесь, бо я звіщаю вам велику радість, що буде радістю всього народу:",
        "ukr3": "І рече їм ангел: Не бійтесь, ось бо благовіщу вам радість велику, що буде всїм людям.",
        "czech": "Andel jim rekl: „Nebojte se, hle, zvestuji vam velikou radost, ktera bude pro vsechen lid.",
        "st_text": "И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:"
      }
    },
    {
      "id": 24289,
      "number": 11,
      "bookId": 53,
      "text": "ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь;",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "родился вам сегодня в городе Давидовом Спаситель, Который есть Христос Господь.",
        "podstr": "потому что был рождён вам сегодня Спаситель Который есть Христос Господь в городе Давида;",
        "csya": "яко родися вам днесь спас, иже есть Христос Господь, во граде давидове:",
        "averincev": "сегодня в городе Давида родился для вас Спаситель, Который есть Христос Господь.",
        "ungerov": "",
        "csya_old": "ћкw роди1сz вaмъ дне1сь сп7съ, и4же є4сть хrто1съ гDь, во грaдэ дв7довэ:",
        "sovr_rbo": "",
        "latin": "quia natus est vobis hodie Salvator, qui est Christus Dominus, in civitate David.",
        "ukr": "Бо сьогодні в Давидовім місті народився для вас Спаситель, Який є Христос Господь.",
        "nkjv": "For there is born to you this day in the city of David a Savior, who is Christ the Lord.",
        "desnitsky": "",
        "tex_rec": "ὅτι ἐτέχθη ὑμῖν σήμερον σωτὴρ ὅς ἐστιν Χριστὸς κύριος ἐν πόλει Δαυίδ·",
        "deutsch": "denn euch ist heute der Heiland geboren, welcher ist Christus, der Herr, in der Stadt Davids.",
        "spanish": "Os ha nacido hoy un Salvador, que es el Cristo Señor, en la ciudad de David.",
        "peshitta": "ܐܶܬ݂ܺܝܠܶܕ݂ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܝܰܘܡܳܢܳܐ ܦ݁ܳܪܽܘܩܳܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܡܳܪܝܳܐ ܡܫܺܝܚܳܐ ܒ݁ܰܡܕ݂ܺܝܢ݈ܬ݁ܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂܂",
        "bel_syomukha": "бо сёньня нарадзіўся вам у горадзе Давідавым Збаўца, Які ёсьць Хрыстос Гасподзь;",
        "nrt": "Сегодня в городе Давида родился ваш Спаситель – Христос, Господь!",
        "romana": "Ca vi s-a nascut azi Mantuitor, Care este Hristos Domnul, in cetatea lui David.",
        "francais": "c'est qu'aujourd'hui, dans la ville de David, il vous est né un Sauveur, qui est le Christ, le Seigneur.",
        "italian": "oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore.",
        "old_georgian": "რამეთუ იშვა დღეს თქუენდა მაცხოვარი, რომელ არს ქრისტე უფალი, ქალაქსა დავითისსა.",
        "portuguese": "É que vos nasceu hoje, na cidade de Davi, o Salvador, que é Cristo, o Senhor.",
        "polish": "dziś w mieście Dawida narodził się wam Zbawiciel, którym jest Mesjasz, Pan.",
        "pobedonostsev": "вот родился вам ныне Спаситель, – Он есть Христос Господь, – во граде Давидовом;",
        "new_text": "Сегодня в городе Давида родился ваш Спаситель — Помазанник, Господь!",
        "serbian": "Јер вам се данас роди Спас, који је Христос Господ, у граду Давидову.",
        "bulgarian": "защото днес ви се роди в града Давидов Спасител, Който е Христос Господ;",
        "Lutkovsky": "сегодня в городе Давида родился ваш Спаситель, \rчто значит: Христос, Господь.",
        "bel_boc": "нарадзіўся вам сёння ў горадзе Давідавым Збавіцель,\rЯкі ёсць Хрыстос Гасподзь;",
        "ukr2": "Сьогодні народився вам у місті Давидовім Спаситель, він же Христос Господь.",
        "ukr3": "Бо народивсь вам сьогоднї Спас, що єсть Христос Господь, у городї Давидовому.",
        "czech": "Dnes se vam narodil Spasitel, Kristus Pan, v meste Davidove.",
        "st_text": "ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь;"
      }
    },
    {
      "id": 24290,
      "number": 12,
      "bookId": 53,
      "text": "и вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 35366,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 6,
          "short": "Суд:6:17"
        },
        {
          "verseId": 21189,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 7,
          "short": "Ис:7:11"
        }
      ],
      "translates": {
        "kassian": "И вот вам знамение: вы найдете Младенца спелёнатого и лежащего в яслях.",
        "podstr": "и это вам знамение, найдёте младенца спелёнатого и лежащего в яслях.",
        "csya": "и се вам знамение: обрящете Младенца повита, лежаща в яслех.",
        "averincev": "И вот что будет для вас знаком: вы найдете в яслях Дитя спеленутое\".",
        "ungerov": "",
        "csya_old": "и3 се2 вaмъ знaменіе: њбрsщете мLнца пови1та, лежaща въ ћслехъ.",
        "sovr_rbo": "",
        "latin": "Et hoc vobis signum: invenietis infantem pannis involutum, et positum in praesepio.",
        "ukr": "А ось вам ознака: Дитину сповиту ви знайдете, що в яслах лежатиме.",
        "nkjv": "And this will be the sign to you: You will find a Babe wrapped in swaddling cloths, lying in a manger.\"",
        "desnitsky": "",
        "tex_rec": "καὶ τοῦτο ὑμῖν τὸ σημεῖον, εὑρήσετε βρέφος ἐσπαργανωμένον καὶ κείμενον ἐν φάτνῃ.",
        "deutsch": "Und das habt zum Zeichen: ihr werdet finden das Kind in Windeln gewickelt und in einer Krippe liegen.",
        "spanish": "Esto tendréis por señal: encontraréis al Niño envuelto en pañales y acostado en un pesebre.",
        "peshitta": "ܘܗܳܕ݂ܶܐ ܠܟ݂ܽܘܢ ܐܳܬ݂ܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܽܘܠܳܐ ܕ݁ܰܟ݂ܪܺܝܟ݂ ܒ݁ܥܰܙܪܽܘܪܶܐ ܘܣܺܝܡ ܒ݁ܽܐܘܪܝܳܐ܂",
        "bel_syomukha": "і вось вам знак: вы знойдзеце Дзіця ў пялюшках, Яно ляжыць у ясьлях.",
        "nrt": "Вот вам знак: вы найдете Младенца, запеленатого и лежащего в кормушке.",
        "romana": "Si acesta va fi semnul: Veti gasi un prunc infasat, culcat in iesle.",
        "francais": "Et voici à quel signe vous le reconnaîtrez: vous trouverez un enfant emmailloté et couché dans une crèche.",
        "italian": "Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia\".",
        "old_georgian": "და ესე იყოს თქუენდა სასწაულად: ჰპოოთ ყრმაჲ იგი შეხუეული და მწოლარე ბაგასა.",
        "portuguese": "E isto vos será por sinal: Achareis um menino envolto em faixas, e deitado em uma manjedoura.",
        "polish": "A to będzie znakiem dla was: Znajdziecie Niemowlę, owinięte w pieluszki i\rleżące w żłobie”.",
        "pobedonostsev": "и се вам знамение: найдете Младенца спеленатого, лежащего в яслях.",
        "new_text": "Вот вам знак: вы найдете ребенка, который лежит спеленутый в яслях.",
        "serbian": "И ово вам је знак: наћи ћете дијете повијено гдје лежи у јаслама.",
        "bulgarian": "и ето ви белег: ще намерите Младенец повит, лежащ в ясли.",
        "Lutkovsky": "И вот вам знамение: найдете Младенца в пеленах, \rлежащего в кормушке для скота.",
        "bel_boc": "і вось вам знак:\rвы знойдзеце Дзіцятка спавітае, што ляжыць у яслях.",
        "ukr2": "І ось вам знак: Ви знайдете дитя сповите, що лежатиме в яслах.”",
        "ukr3": "І се вам ознака: Знайдете дитинку сповиту, лежачу в яслах.",
        "czech": "Toto vam bude znamenim: Naleznete detatko v plenkach, polozene do jesli.“",
        "st_text": "и вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях."
      }
    },
    {
      "id": 24291,
      "number": 13,
      "bookId": 53,
      "text": "И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 31161,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 148,
          "short": "Пс:148:2"
        }
      ],
      "translates": {
        "kassian": "И внезапно вместе с ангелом явилось множество воинства небесного, хваля Бога и говоря:",
        "podstr": "И внезапно сделалось с ангелом множество воинства небесного хвалящих Бога и говорящих,",
        "csya": "И внезапу бысть со ангелом множество вой небесных, хвалящих Бога и глаголющих:",
        "averincev": "И внезапно рядом с ангелом явилось во множестве воинство небесное, хвалившее Бога и возглашавшее:",
        "ungerov": "",
        "csya_old": "И# внезaпу бы1сть со ѓгг7ломъ мно1жество вHй нбcныхъ, хвaлzщихъ бг7а и3 глаго1лющихъ:",
        "sovr_rbo": "",
        "latin": "Et subito facta est cum angelo multitudo militiae caelestis laudantium Deum, et dicentium:",
        "ukr": "І ось раптом з'явилася з Анголом сила велика небесного війська, що Бога хвалили й казали:",
        "nkjv": "And suddenly there was with the angel a multitude of the heavenly host praising God and saying:",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξαίφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου αἰνούντων τὸν θεὸν καὶ λεγόντων,",
        "deutsch": "Und alsbald war da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:",
        "spanish": "Al instante se juntó con el ángel una multitud del ejército celestial, que alababa a Dios diciendo:",
        "peshitta": "ܘܡܶܢ ܫܶܠܝ ܐܶܬ݂ܚܙܺܝܘ ܥܰܡ ܡܰܠܰܐܟ݂ܳܐ ܚܰܝܠܰܘܳܬ݂ܳܐ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܰܫܡܰܝܳܐ ܟ݁ܰܕ݂ ܡܫܰܒ݁ܚܺܝܢ ܠܰܐܠܳܗܳܐ ܘܳܐܡܪܺܝܢ܂",
        "bel_syomukha": "І раптоўна зьявілася з анёлам шматлікае войска нябеснае, славячы Бога і заклікаючы:",
        "nrt": "И вдруг к ангелу присоединилось многочисленное небесное воинство, славившее Бога и восклицавшее:",
        "romana": "Si deodata s-a vazut, impreuna cu ingerul, multime de oaste cereasca, laudand pe Dumnezeu si zicand:",
        "francais": "Et soudain il se joignit à l'ange une multitude de l'armée céleste, louant Dieu et disant:",
        "italian": "E subito apparve con l'angelo una moltitudine dell'esercito celeste che lodava Dio e diceva:",
        "old_georgian": "და მეყსეულად იყო ანგელოზისა მის თანა სიმრავლე ერთა ცისათაჲ, აქებდეს ღმერთსა და იტყოდეს:",
        "portuguese": "Então, de repente, apareceu junto ao anjo grande multidão da milícia celestial, louvando a Deus e dizendo:",
        "polish": "I nagle przyłączyło się do anioła mnóstwo zastępów niebieskich, które wielbiły Boga słowami:",
        "pobedonostsev": "И внезапно явилось с Ангелом множество воинства небесного, хваля Бога и взывая:",
        "new_text": "И вдруг рядом с ангелом предстало небесное воинство, восхвалявшее Бога:",
        "serbian": "И уједанпут са анђелом се појави мноштво војске небеске, који хваљаху Бога говорећи:",
        "bulgarian": "И внезапно се яви с Ангела многобройно воинство небесно, което хвалеше Бога и казваше:",
        "Lutkovsky": "Внезапно рядом с ангелом \rпоявилось многочисленное воинство небесное, \rвосклицающее, восхваляя Бога:",
        "bel_boc": "І раптам з‘явілася з Ангелам шматлікае воінства нябеснае,\rусхваляючы Госпада і прамаўляючы:",
        "ukr2": "І вмить пристала до ангела велика сила небесного війська, що хвалила Бога й промовляла:",
        "ukr3": "І зараз явилось із ангелом множество воїнства небесного, хвалячи Бога й глаголючи:",
        "czech": "A hned tu bylo s andelem mnozstvi nebeskych zastupu a takto chvalili Boha:",
        "st_text": "И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:"
      }
    },
    {
      "id": 24292,
      "number": 14,
      "bookId": 53,
      "text": "слава в вышних Богу, и на земле мир, в человеках благоволение!",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 20169,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 2,
          "short": "Ис:2:4"
        },
        {
          "verseId": 20745,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 44,
          "short": "Ис:44:23"
        },
        {
          "verseId": 20838,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 49,
          "short": "Ис:49:13"
        },
        {
          "verseId": 21003,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 57,
          "short": "Ис:57:19"
        },
        {
          "verseId": 26103,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 4,
          "short": "Мих:4:3"
        },
        {
          "verseId": 24268,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:38"
        },
        {
          "verseId": 33087,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Рим:5:1"
        },
        {
          "verseId": 22849,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Кол:1:20"
        }
      ],
      "translates": {
        "kassian": "Слава в вышних Богу, и на земле мир, в людях благоволение.",
        "podstr": "Слава в высочайших Богу и на земле мир в людях доброго намерения.",
        "csya": "слава в вышних Богу, и на земли мир, во человецех благоволение.",
        "averincev": "\"Слава в вышних Богу, и на земле мир избранникам Его!\"",
        "ungerov": "",
        "csya_old": "слaва въ вы1шнихъ бг7у, и3 на земли2 ми1ръ, во человёцэхъ бlговоле1ніе.",
        "sovr_rbo": "",
        "latin": "Gloria in altissimis Deo, et in terra pax hominibus bonae voluntatis.",
        "ukr": "Слава Богу на висоті, і на землі мир, у людях добра воля!",
        "nkjv": "\"Glory to God in the highest, And on earth peace, goodwill toward men!\"",
        "desnitsky": "",
        "tex_rec": "Δόξα ἐν ὑψίστοις θεῷ καὶ ἐπὶ γῆς εἰρήνη ἐν ἀνθρώποις εὐδοκία.",
        "deutsch": "Ehre sei Gott in der Höhe und Frieden auf Erden und den Menschen ein Wohlgefallen.",
        "spanish": "«Gloria a Dios en las alturas y paz en la tierra a los hombres de buena voluntad».",
        "peshitta": "ܬ݁ܶܫܒ݁ܽܘܚܬ݁ܳܐ ܠܰܐܠܳܗܳܐ ܒ݁ܰܡܪܰܘܡܶܐ ܘܥܰܠ ܐܰܪܥܳܐ ܫܠܳܡܳܐ ܘܣܰܒ݂ܪܳܐ ܛܳܒ݂ܳܐ ܠܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "слава ў вышынях Богу, і на зямлі мір, і ў людзях добрая воля.",
        "nrt": "– Слава Богу в вышине небес! А на земле мир людям, к которым Он благоволит!",
        "romana": "Slava intru cei de sus lui Dumnezeu si pe pamant pace, intre oameni bunavoire!",
        "francais": "Gloire à Dieu dans les lieux très hauts, Et paix sur la terre parmi les hommes qu'il agrée!",
        "italian": "\"Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che egli ama\".",
        "old_georgian": "დიდებაჲ მაღალთა შინა ღმერთსა, და ქუეყანასა ზედა მშჳდობაჲ, და კაცთა შორის სათნოებაჲ.",
        "portuguese": "Glória a Deus nas maiores alturas, e paz na terra entre os homens de boa vontade.",
        "polish": "”Chwała Bogu na wysokościach, a na ziemi pokój ludziom Jego upodobania”.",
        "pobedonostsev": "слава в вышних Богу, и на земли мир, в человеках благоволение.",
        "new_text": "— Слава Богу в вышних небесах! Мир на земле людям, которых Он возлюбил!",
        "serbian": "Слава на висини Богу, и на земљи  мир, међу људима добра воља.",
        "bulgarian": "слава във висините Богу, и на земята мир, между човеците благоволение!",
        "Lutkovsky": "слава Богу на небесах, \rа на земле - мир людям благой воли!",
        "bel_boc": "слава ў вышніх Богу і на зямлі мір,\rу людзях добрая воля.",
        "ukr2": "“Слава на висотах Богу й на землі мир людям його вподобання.”",
        "ukr3": "Слава на вишинах Богу, а на землї впокій, між людьми благоволеннє.",
        "czech": "„Slava na vysostech Bohu a na zemi pokoj mezi lidmi; Buh v nich ma zalibeni.“",
        "st_text": "слава в вышних Богу, и на земле мир, в человеках благоволение!"
      }
    },
    {
      "id": 24293,
      "number": 15,
      "bookId": 53,
      "text": "Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И было: когда отошли от них на небо ангелы, пастухи стали говорить друг другу: дойдем же до Вифлеема и посмотрим, что такое произошло, о чем Господь объявил нам.",
        "podstr": "И случилось как ушли от них в небо ангелы, пастухи говорили к друг другу, Давайте пройдём поэтому до Вифлеема и увидим слово это случившееся которое Господь дал знать нам.",
        "csya": "И бысть, яко отъидоша от них на небо ангели, и человецы пастырие реша друг ко другу: прейдем до вифлеема и видим глагол сей бывший, егоже Господь сказа нам.",
        "averincev": "И было, когда удалились ангелы на небо, пастухи стали говорить друг другу: \"Дойдем до Вифлеема, поглядим, что это там случилось, о чем известил нас Господь?\"",
        "ungerov": "",
        "csya_old": "И# бы1сть, ћкw tидо1ша t ни1хъ на не1бо ѓгг7ли, и3 человёцы пaстыріе рёша дрyгъ ко дрyгу: пре1йдемъ до виfлее1ма и3 ви1димъ гlго1лъ се1й бы1вшій, є3го1же гDь сказA нaмъ.",
        "sovr_rbo": "",
        "latin": "Et factum est, ut discesserunt ab eis angeli in caelum: pastores loquebantur ad invicem: Transeamus usque Bethlehem, et videamus hoc verbum, quod factum est, quod Dominus ostendit nobis.",
        "ukr": "І сталось, коли Анголи відійшли від них в небо, пастухи зачали говорити один одному: Ходім до Віфлеєму й побачмо, що сталося там, про що сповістив нас Господь.",
        "nkjv": "So it was, when the angels had gone away from them into heaven, that the shepherds said to one another, \"Let us now go to Bethlehem and see this thing that has come to pass, which the Lord has made known to us.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ὡς ἀπῆλθον ἀπ᾽ αὐτῶν εἰς τὸν οὐρανὸν οἱ ἄγγελοι, οἱ ποιμένες ἐλάλουν πρὸς ἀλλήλους, Διέλθωμεν δὴ ἕως Βηθλέεμ καὶ ἴδωμεν τὸ ῥῆμα τοῦτο τὸ γεγονὸς ὃ ὁ κύριος ἐγνώρισεν ἡμῖν.",
        "deutsch": "Und da die Engel von ihnen gen Himmel fuhren, sprachen die Hirten untereinander: Laßt uns nun gehen gen Bethlehem und die Geschichte sehen, die da geschehen ist, die uns der Herr kundgetan hat.",
        "spanish": "Así que los ángeles se fueron al cielo, se dijeron los pastores unos a otros: Vamos a Belén a ver esto que el Señor nos ha anunciado.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܐܶܙܰܠܘ ܡܶܢ ܠܘܳܬ݂ܗܽܘܢ ܡܰܠܰܐܟ݂ܶܐ ܠܰܫܡܰܝܳܐ ܡܰܠܶܠܘ ܪܳܥܰܘܳܬ݂ܳܐ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂ ܘܳܐܡܪܺܝܢ ܢܶܪܕ݁ܶܐ ܥܕ݂ܰܡܳܐ ܠܒ݂ܶܝܬ݂‌ܠܚܶܡ ܘܢܶܚܙܶܐ ܠܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܕ݁ܰܗܘܳܬ݂ ܐܰܝܟ݂ ܕ݁ܡܳܪܝܳܐ ܐܰܘܕ݁ܰܥ ܠܰܢ܂",
        "bel_syomukha": "Калі анёлы адыйшлі ад іх на неба, пастухі сказалі адзін аднаму: хадзем у Віфляем і паглядзім, што там сталася, пра што абвясьціў нам Гасподзь.",
        "nrt": "Когда ангелы ушли от них в небеса, пастухи сказали друг другу: – Пойдем в Вифлеем и посмотрим, что там произошло, о чем это нам объявил Господь.",
        "romana": "Iar dupa ce ingerii au plecat de la ei, la cer, pastorii vorbeau unii catre altii: Sa mergem dar pana la Betleem, sa vedem cuvantul acesta ce s-a facut si pe care Domnul ni l-a facut cunoscut.",
        "francais": "Lorsque les anges les eurent quittés pour retourner au ciel, les bergers se dirent les uns aux autres: Allons jusqu'à Bethléhem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître.",
        "italian": "Appena gli angeli si furono allontanati per tornare al cielo, i pastori dicevano fra loro: \"Andiamo fino a Betlemme, vediamo questo avvenimento che il Signore ci ha fatto conoscere\".",
        "old_georgian": "და იყო ვითარცა აღვიდეს ანგელოზნი იგი ზეცად, მწყემსთა მათ თქუეს ურთიერთას: განვიდეთ ჩუენ ვიდრე ბეთლემადმდე და ვიხილოთ სიტყუაჲ ესე, რომელი იყო ჩუენდა მომართ, რომელი-იგი უფალმან მაუწყა ჩუენ.",
        "portuguese": "E logo que os anjos se retiraram deles para o céu, diziam os pastores uns aos outros: Vamos já até Belém, e\rvejamos isso que aconteceu e que o Senhor nos deu a conhecer.",
        "polish": "Gdy aniołowie odeszli od nich do nieba, pasterze mówili nawzajem do siebie:\r”Pójdźmy do Betlejem i zobaczmy, co się tam zdarzyło i o czym nam Pan\roznajmił”.",
        "pobedonostsev": "И когда отошли от них на небо Ангелы, пастухи сказали друг другу: пойдем в Вифлеем и увидим, что такое возвести нам Господь.",
        "new_text": "Когда ангелы вернулись на небо, пастухи стали говорить друг другу: «Пойдемте в Вифлеем, посмотрим на то, что там случилось и о чем поведал нам Господь».",
        "serbian": "А кад анђели отидоше од њих на небо, људи пастири рекоше један другоме: Хајдемо, дакле, до Витлејема, да видимо то што се догодило, што нам објави Господ.",
        "bulgarian": "Когато Ангелите си отидоха от тях на небето, пастирите си рекоха един другиму: да идем до Витлеем, и да видим случилото се там, за което ни възвести Господ.",
        "Lutkovsky": "Как только ангелы вознеслись от них на небо, \rпастухи сказали друг другу: пойдем-ка мы в Вифлеем \rи посмотрим, что за событие там произошло, \rо котором возвестил нам Господь.",
        "bel_boc": "І сталася: калі адышлі ад іх Ангелы на неба,\rлюдзі-пастухі казалі адзін аднаму:\rпойдзем у Віфлеем і паглядзім тое,\rшто адбылося, пра што Гасподзь абвясціў нам.",
        "ukr2": "І коли ангели знялись від них на небо, пастухи один до одного заговорили: “Ходім лишень до Вифлеєму та подивімся на ту подію, що Господь об'явив нам.”",
        "ukr3": "І сталось, як пійшли від них на небо ангели, пастухи казали один до одного: Ходїмо ж аж у Витлеєм, та побачимо слово се, що сталось, що Господь обявив нам.",
        "czech": "Jakmile andele od nich odesli do nebe, rekli si pastyri: „Pojdme az do Betlema a podivejme se na to, co se tam stalo, jak nam Pan oznamil.“",
        "st_text": "Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь."
      }
    },
    {
      "id": 24294,
      "number": 16,
      "bookId": 53,
      "text": "И, поспешив, пришли и нашли Марию и Иосифа, и Младенца, лежащего в яслях.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И они поспешили придти, и нашли и Мариам, и Иосифа, и Младенца, лежащего в яслях.",
        "podstr": "И они пришли поспешившие и нашли Мариам и Иосифа и Младенца лежащего в яслях;",
        "csya": "И приидоша поспешшеся, и обретоша Мариамь же и иосифа, и Младенца лежаща во яслех.",
        "averincev": "И вышли они поспешно в путь, и нашли Мариам, и Иосифа, и Дитя, лежащее в яслях,",
        "ungerov": "",
        "csya_old": "И# пріидо1ша поспёшшесz, и3 њбрэто1ша мRіaмь же и3 їHсифа, и3 мLнца лежaща во ћслехъ.",
        "sovr_rbo": "",
        "latin": "Et venerunt festinantes: et invenerunt Mariam, et Joseph, et infantem positum in praesepio.",
        "ukr": "І прийшли, поспішаючи, і знайшли там Марію та Йосипа, та Дитинку, що в яслах лежала.",
        "nkjv": "And they came with haste and found Mary and Joseph, and the Babe lying in a manger.",
        "desnitsky": "",
        "tex_rec": "καὶ ἦλθον σπεύσαντες καὶ ἀνεῦρον τήν τε Μαριὰμ καὶ τὸν ᾽Ιωσὴφ καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ·",
        "deutsch": "Und sie kamen eilend und fanden beide, Maria und Joseph, dazu das Kind in der Krippe liegen.",
        "spanish": "Fueron con presteza y encontraron a María, a José y al Niño acostado en un pesebre,",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܡܣܰܪܗܒ݂ܳܐܝܺܬ݂ ܘܶܐܫܟ݁ܰܚܘ ܠܡܰܪܝܰܡ ܘܰܠܝܰܘܣܶܦ݂ ܘܰܠܥܽܘܠܳܐ ܕ݁ܣܺܝܡ ܒ݁ܽܐܘܪܝܳܐ܂",
        "bel_syomukha": "І пасьпяшаўшыся, прыйшлі, і знайшлі Марыю і Язэпа, і Дзіцятка, Якое ляжала ў ясьлях.",
        "nrt": "Они поспешили туда и нашли Марию, Иосифа и Младенца, лежащего в кормушке для скота.",
        "romana": "Si, grabindu-se, au venit si au aflat pe Maria si pe Iosif si pe Prunc, culcat in iesle.",
        "francais": "Ils y allèrent en hâte, et ils trouvèrent Marie et Joseph, et le petit  enfant couché dans la crèche.",
        "italian": "Andarono dunque senz'indugio e trovarono Maria e Giuseppe e il bambino, che giaceva nella mangiatoia.",
        "old_georgian": "და მოვიდეს მსწრაფლ და პოვეს მარიამ და იოსებ და ყრმაჲ იგი, მწოლარე ბაგასა.",
        "portuguese": "Foram, pois, a toda a pressa, e acharam Maria e José, e o menino deitado na manjedoura;",
        "polish": "Udali się też z pośpiechem i znaleźli Maryję, Józefa i Niemowlę, leżące w\rżłobie.",
        "pobedonostsev": "И пришли скоро, и обрели Мариам и Иосифа, и Младенца, лежащего в яслях.",
        "new_text": "Они поспешно отправились в путь и нашли Мариам с Иосифом и ребенка, лежащего в яслях.",
        "serbian": "И похитавши, дођоше и нађоше Марију и Јосифа и дијете гдје лежи у јаслама.",
        "bulgarian": "И дойдоха бързешком, и намериха Мариам и Иосифа, и Младенеца да лежи в яслите.",
        "Lutkovsky": "И они тотчас пошли и отыскали Марию, Иосифа \rи Младенца, лежащего в кормушке для скота,",
        "bel_boc": "І, спяшаючыся, прыйшлі,\rі знайшлі Марыю і Іосіфа,\rі Дзіцятка, што ляжала ў яслях.",
        "ukr2": "І пішли вони притьмом і знайшли Марію, Йосифа й дитятко, що лежало в яслах.",
        "ukr3": "І пійшли з поспіхом, та й знайшли Марию і Йосифа, й дитинку лежачу в яслах.",
        "czech": "Spechali tam a nalezli Marii a Josefa i to detatko polozene do jesli.",
        "st_text": "И, поспешив, пришли и нашли Марию и Иосифа, и Младенца, лежащего в яслях."
      }
    },
    {
      "id": 24295,
      "number": 17,
      "bookId": 53,
      "text": "Увидев же, рассказали о том, что было возвещено им о Младенце Сем.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "Увидев же, сообщили о том, что им сказано было об Этом Дитяти.",
        "podstr": "увидевшие же они дали знать о слове произнесённом им о Ребёнке Этом.",
        "csya": "Видевше же сказаша о глаголе глаголаннем им о отрочати сем.",
        "averincev": "а увидев, поведали, что было им сказано об этом Младенце.",
        "ungerov": "",
        "csya_old": "Ви1дэвше же сказaша њ гlго1лэ гlго1ланнэмъ и5мъ њ nтрочaти се1мъ.",
        "sovr_rbo": "",
        "latin": "Videntes autem cognoverunt de verbo, quod dictum erat illis de puero hoc.",
        "ukr": "А побачивши, розповіли про все те, що про Цю Дитину було їм звіщено.",
        "nkjv": "Now when they had seen Him, they made widely known the saying which was told them concerning this Child.",
        "desnitsky": "",
        "tex_rec": "ἰδόντες δὲ ἐγνώρισαν περὶ τοῦ ῥήματος τοῦ λαληθέντος αὐτοῖς περὶ τοῦ παιδίου τούτου.",
        "deutsch": "Da sie es aber gesehen hatten, breiteten sie das Wort aus, welches zu ihnen von diesem Kinde gesagt war.",
        "spanish": "y viéndole, contaron lo que se les había dicho acerca del Niño.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܰܘ ܐܰܘܕ݁ܰܥܘ ܠܡܶܠܬ݂ܳܐ ܕ݁ܶܐܬ݂ܡܰܠܠܰܬ݂ ܥܰܡܗܽܘܢ ܥܠܰܘܗ݈ܝ ܥܰܠ ܛܰܠܝܳܐ܂",
        "bel_syomukha": "А ўбачыўшы, расказалі пра тое, што было абвешчана ім пра Дзіцятка Гэтае.",
        "nrt": "Когда они Его увидели, то рассказали все, что им было сказано об этом Младенце.",
        "romana": "Si vazandu-L, au vestit cuvantul grait lor despre acest Copil.",
        "francais": "Après l'avoir vu, ils racontèrent ce qui leur avait été dit au sujet de ce petit enfant.",
        "italian": "E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.",
        "old_georgian": "და ვითარცა იხილეს, გულისჴმა-ყვეს სიტყუაჲ იგი, რომელი ითქუა მათა მიმართ ყრმისა მისთჳს.",
        "portuguese": "e, vendo-o, divulgaram a palavra que acerca do menino lhes fora dita;",
        "polish": "Gdy Je ujrzeli, opowiedzieli o tym, co im zostało objawione o tym Dziecięciu.",
        "pobedonostsev": "Увидев же, поведали, что было возвещено им о Младенце Сем.",
        "new_text": "Увидев его, они рассказали то, что им было сказано об этом ребенке.",
        "serbian": "А кад видјеше, објавише све што им је казано за то дијете.",
        "bulgarian": "А като видяха, разказаха каквото им бе възвестено за тоя Младенец.",
        "Lutkovsky": "а увидев, поведали о том, что было сказано им об этом Младенце.",
        "bel_boc": "Убачыўшы ж, абвясцілі тое,\rшто было сказана ім пра гэтае Дзіця.",
        "ukr2": "Побачивши його, вони розповіли, що їм було сказано про це хлоп'ятко;",
        "ukr3": "І побачивши, обявили слово, сказане їм про хлопятко се.",
        "czech": "Kdyz je spatrili, povedeli, co jim bylo receno o tom diteti.",
        "st_text": "Увидев же, рассказали о том, что было возвещено им о Младенце Сем."
      }
    },
    {
      "id": 24296,
      "number": 18,
      "bookId": 53,
      "text": "И все слышавшие дивились тому, что рассказывали им пастухи.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И все услышавшие удивились сказанному им пастухами.",
        "podstr": "И все услышавшие удивились о произнесённых от пастухов к ним;",
        "csya": "И вси слышавшии дивишася о глаголанных от пастырей к ним.",
        "averincev": "И все, кто слышал это, дивились речам пастухов.",
        "ungerov": "",
        "csya_old": "И# вси2 слы1шавшіи диви1шасz њ глаго1ланныхъ t пaстырей къ ни6мъ.",
        "sovr_rbo": "",
        "latin": "Et omnes qui audierunt, mirati sunt: et de his quae dicta erant a pastoribus ad ipsos.",
        "ukr": "І всі, хто почув, дивувались тому, що їм пастухи говорили...",
        "nkjv": "And all those who heard it marveled at those things which were told them by the shepherds.",
        "desnitsky": "",
        "tex_rec": "καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς·",
        "deutsch": "Und alle, vor die es kam, wunderten sich der Rede, die ihnen die Hirten gesagt hatten.",
        "spanish": "Y cuantos los oían se maravillaban de lo que les decían los pastores.",
        "peshitta": "ܘܟ݂ܽܠܗܽܘܢ ܕ݁ܰܫܡܰܥܘ ܐܶܬ݁ܕ݁ܰܡܰܪܘ ܥܰܠ ܐܰܝܠܶܝܢ ܕ݁ܶܐܬ݂ܡܰܠܶܠ ܠܗܽܘܢ ܡܶܢ ܪܳܥܰܘܳܬ݂ܳܐ܂",
        "bel_syomukha": "І ўсе, хто чуў, дзівавалі з таго, што расказвалі ім пастухі.",
        "nrt": "Все, кто слушал, удивлялись рассказу пастухов,",
        "romana": "Si toti cati auzeau se mirau de cele spuse lor de catre pastori.",
        "francais": "Tous ceux qui les entendirent furent dans l'étonnement de ce que leur disaient les bergers.",
        "italian": "Tutti quelli che udirono, si stupirono delle cose che i pastori dicevano.",
        "old_georgian": "და ყოველთა, რომელთა ესმოდა, უკჳრდა სიტყუაჲ იგი მწყემსთაჲ მათ მათდა მიმართ.",
        "portuguese": "e todos os que a ouviram se admiravam do que os pastores lhes diziam.",
        "polish": "A wszyscy, którzy to słyszeli, dziwili się temu, co im pasterze opowiadali.",
        "pobedonostsev": "И все слышавшие дивились тому, что рассказали им пастухи.",
        "new_text": "Рассказ пастухов удивил всех, кто его слышал.",
        "serbian": "И сви који чуше дивише се томе што им казаше пастири.",
        "bulgarian": "И всички, които чуха, почудиха се на това, що им разказаха пастирите.",
        "Lutkovsky": "И все слышавшие пришли в изумление от рассказанного им пастухами.",
        "bel_boc": "І ўсе, хто чуў, здзіўляліся таму, што казалі ім пастухі.",
        "ukr2": "і всі, хто чув їх, дивувались тому, що пастухи їм оповідали.",
        "ukr3": "І всї, слухаючи, дивувались тим, що розказували пастухи перед ними.",
        "czech": "Vsichni, kdo to uslyseli, uzasli nad tim, co jim pastyri vypraveli.",
        "st_text": "И все слышавшие дивились тому, что рассказывали им пастухи."
      }
    },
    {
      "id": 24297,
      "number": 19,
      "bookId": 53,
      "text": "А Мария сохраняла все слова сии, слагая в сердце Своем.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 10598,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 37,
          "short": "Быт:37:11"
        }
      ],
      "translates": {
        "kassian": "Мариам же все слова эти сохраняла, слагая в сердце Своем.",
        "podstr": "же Мариам все сохраняла слова эти складывающая в сердце Её.",
        "csya": "Мариамь же соблюдаше вся глаголы сия, слагающи в сердцы своем.",
        "averincev": "Мариам же все эти слова сберегала в сокровищнице сердца Своего.",
        "ungerov": "",
        "csya_old": "МRіaмь же соблюдaше вс‰ глаго1лы сі‰, слагaющи въ се1рдцы свое1мъ.",
        "sovr_rbo": "",
        "latin": "Maria autem conservabat omnia verba haec, conferens in corde suo.",
        "ukr": "А Марія оці всі слова зберігала, розважаючи, у серці своїм.",
        "nkjv": "But Mary kept all these things and pondered them in her heart.",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ Μαριὰμ πάντα συνετήρει τὰ ῥήματα ταῦτα συμβάλλουσα ἐν τῇ καρδίᾳ αὐτῆς.",
        "deutsch": "Maria aber behielt alle diese Worte und bewegte sie in ihrem Herzen.",
        "spanish": "María guardaba todo esto y lo meditaba en su corazón.",
        "peshitta": "ܡܰܪܝܰܡ ܕ݁ܶܝܢ ܢܳܛܪܳܐ ܗ݈ܘܳܬ݂ ܟ݁ܽܠܗܶܝܢ ܡܶܠܶܐ ܗܳܠܶܝܢ ܘܰܡܦ݂ܰܚܡܳܐ ܒ݁ܠܶܒ݁ܳܗ܂",
        "bel_syomukha": "А Марыя прымала ўсе словы гэтыя, складаючы ў сэрцы Сваім.",
        "nrt": "а Мария сохраняла все это в своем сердце и размышляла об этом.",
        "romana": "Iar Maria pastra toate aceste cuvinte, punandu-le in inima sa.",
        "francais": "Marie gardait toutes ces choses, et les repassait dans son coeur.",
        "italian": "Maria, da parte sua, serbava tutte queste cose meditandole nel suo cuore.",
        "old_georgian": "ხოლო მარიამს დაემარხნეს სიტყუანი ესე და დაედვა გულსა თჳსსა.",
        "portuguese": "Maria, porém, guardava todas estas coisas, meditando-as em seu coração.",
        "polish": "Lecz Maryja zachowywała wszystkie te sprawy i rozważała je w swoim sercu.",
        "pobedonostsev": "А Мариам соблюдала все слова сии, слагая в сердце Своем.",
        "new_text": "Но Мариам все запоминала и размышляла об этом.",
        "serbian": "А Марија чуваше све ријечи ове и слагаше их у срцу својему.",
        "bulgarian": "А Мариам спазваше всички тия думи, като ги слагаше в сърцето си.",
        "Lutkovsky": "Мария же внимала всем словам этим \rи слагала их в сердце своем.",
        "bel_boc": "А Марыя захоўвала ўсе словы гэтыя,\rскладаючы ў сэрцы Сваім.",
        "ukr2": "Марія ж пильно зберігала все це, роздумуючи в своїм серці.",
        "ukr3": "Мария ж ховала всї слова сї, роздумуючи в серцї своїм.",
        "czech": "Ale Maria to vsechno v mysli zachovavala a rozvazovala o tom.",
        "st_text": "А Мария сохраняла все слова сии, слагая в сердце Своем."
      }
    },
    {
      "id": 24298,
      "number": 20,
      "bookId": 53,
      "text": "И возвратились пастухи, славя и хваля Бога за всё то, что слышали и видели, как им сказано было.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И возвратились пастухи, славя и хваля Бога за всё, что они увидели и услышали так, как было сказано им.",
        "podstr": "И возвратились пастухи славящие и хвалящие Бога за всё которое услышали и увидели как было произнесено к ним.",
        "csya": "И возвратишася пастырие, славяще и хваляще Бога о всех, яже слышаша и видеша, якоже глаголано бысть к ним.",
        "averincev": "И пошли пастухи домой, славя и восхваляя Бога за все, что им довелось видеть и слышать, как им было обещано.",
        "ungerov": "",
        "csya_old": "И# возврати1шасz пaстыріе, слaвzще и3 хвaлzще бг7а њ всёхъ, ±же слы1шаша и3 ви1дэша, ћкоже глаго1лано бы1сть къ ни6мъ.",
        "sovr_rbo": "",
        "latin": "Et reversi sunt pastores glorificantes et laudantes Deum in omnibus quae audierant et viderant, sicut dictum est ad illos.",
        "ukr": "Пастухи ж повернулись, прославляючи й хвалячи Бога за все, що почули й побачили, так як їм було сказано.",
        "nkjv": "Then the shepherds returned, glorifying and praising God for all the things that they had heard and seen, as it was told them.",
        "desnitsky": "",
        "tex_rec": "καὶ ὑπέστρεψαν οἱ ποιμένες δοξάζοντες καὶ αἰνοῦντες τὸν θεὸν ἐπὶ πᾶσιν οἷς ἤκουσαν καὶ εἶδον καθὼς ἐλαλήθη πρὸς αὐτούς.",
        "deutsch": "Und die Hirten kehrten wieder um, priesen und lobten Gott um alles, was sie gehört und gesehen hatten, wie denn zu ihnen gesagt war.",
        "spanish": "Los pastores se volvieron glorificando y alabando a Dios por todo lo que habían oído y visto, según se les había dicho.",
        "peshitta": "ܘܰܗܦ݂ܰܟ݂ܘ ܪܳܥܰܘܳܬ݂ܳܐ ܗܳܢܽܘܢ ܟ݁ܰܕ݂ ܡܫܰܒ݁ܚܺܝܢ ܘܰܡܗܰܠܠܺܝܢ ܠܰܐܠܳܗܳܐ ܥܰܠ ܟ݁ܽܠ ܕ݁ܰܚܙܰܘ ܘܰܫܡܰܥܘ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܐܬ݂ܡܰܠܰܠ ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "І вярнуліся пастухі, славячы і хвалячы Бога за ўсё тое, што чулі і бачылі, як ім сказана было.",
        "nrt": "Пастухи возвратились, прославляя и восхваляя Бога за все, что они видели и слышали: все оказалось точно так, как им и было сказано.",
        "romana": "Si s-au intors pastorii, slavind si laudand pe Dumnezeu, pentru toate cate auzisera si vazusera precum li se spusese.",
        "francais": "Et les bergers s'en retournèrent, glorifiant et louant Dieu pour tout ce qu'ils avaient entendu et vu, et qui était conforme à ce qui leur avait été annoncé.",
        "italian": "I pastori poi se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.",
        "old_georgian": "და მიიქცეს და წარვიდეს მწყემსნი იგი, ადიდებდეს და აქებდეს ღმერთსა ამას ყოველსა ზედა, რომელი ესმა და იხილეს, ვითარცა-იგი ითქუნეს მათდა მიმართ.",
        "portuguese": "E voltaram os pastores, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes fora\rdito.",
        "polish": "A pasterze wrócili, wielbiąc i wysławiając Boga za wszystko, co słyszeli i widzieli, jak im to było powiedziane.",
        "pobedonostsev": "И возвратились пастухи, славя и хваля Бога за все, что слышали и видели, как им возвещено было.",
        "new_text": "А пастухи вернулись назад, прославляя и восхваляя Бога за все, что им довелось увидеть и услышать: все было так, как сказал им ангел.",
        "serbian": "И вратише се пастири славећи и хвалећи Бога за све што чуше и видјеше као што им би казано.",
        "bulgarian": "И върнаха се пастирите, славейки и хвалейки Бога за всичко, що чуха и видяха, както им бе казано.",
        "Lutkovsky": "И возвратились пастухи, славословя и восхваляя Бога \rза то, что они услышали и увидели все, о чем было сказано им.",
        "bel_boc": "І вярнуліся пастухі, славячы і хвалячы Бога\rза ўсё, што пачулі і ўбачылі,\rяк было сказана ім.",
        "ukr2": "А пастухи повернулися, прославляючи й хвалячи Бога за все, що чули й бачили, так, як їм було сказано.",
        "ukr3": "І вернулись пастухи, прославляючи та хвалячи Бога за все, що чули й бачили, як казано до них.",
        "czech": "Pastyri se pak navratili, oslavujice a chvalice Boha za vsechno, co slyseli a videli, jak jim to bylo receno.",
        "st_text": "И возвратились пастухи, славя и хваля Бога за всё то, что слышали и видели, как им сказано было."
      }
    },
    {
      "id": 24299,
      "number": 21,
      "bookId": 53,
      "text": "По прошествии восьми дней, когда надлежало обрезать <i>Младенца</i>, дали Ему имя Иисус, нареченное Ангелом прежде зачатия Его во чреве.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 9862,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 17,
          "short": "Быт:17:10"
        },
        {
          "verseId": 23011,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 12,
          "short": "Лев:12:3"
        },
        {
          "verseId": 25009,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 1,
          "short": "Мф:1:21"
        },
        {
          "verseId": 25013,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 1,
          "short": "Мф:1:25"
        }
      ],
      "translates": {
        "kassian": "И когда исполнилось восемь дней, чтобы обрезать Его, тогда и наречено было имя Ему: Иисус, данное ангелом прежде зачатия Его во чреве.",
        "podstr": "И когда были исполнены дней восемь [чтобы] обрезать Его, и было названо имя Его Иисус, названное ангелом перед быть зачатым Его в утробе.",
        "csya": "И егда исполнишася осмь дний, да обрежут его, и нарекоша имя ему Иисус, нареченное ангелом прежде даже не зачатся во чреве.",
        "averincev": "И когда исполнились восемь дней и должно было обрезать Младенца, Ему дали имя Иисус, которое было наречено ангелом прежде Его зачатия.",
        "ungerov": "",
        "csya_old": "И# є3гдA и3спо1лнишасz џсмь днjй, да њбрёжутъ є3го2, и3 нареко1ша и4мz є3мY ї}съ, нарече1нное ѓгг7ломъ пре1жде дaже не зачaтсz во чре1вэ.",
        "sovr_rbo": "",
        "latin": "Et postquam consummati sunt dies octo, ut circumcideretur puer, vocatum est nomen ejus Jesus, quod vocatum est ab angelo priusquam in utero conciperetur.",
        "ukr": "Коли ж виповнились вісім день, щоб обрізати Його, то Ісусом назвали Його, як був Ангол назвав, перше ніж Він в утробі зачався.",
        "nkjv": "And when eight days were completed for the circumcision of the Child, His name was called Jesus, the name given by the angel before He was conceived in the womb.",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅτε ἐπλήσθησαν ἡμέραι ὀκτὼ τοῦ περιτεμεῖν αὐτόν, καὶ ἐκλήθη τὸ ὄνομα αὐτοῦ ᾽Ιησοῦς, τὸ κληθὲν ὑπὸ τοῦ ἀγγέλου πρὸ τοῦ συλλημφθῆναι αὐτὸν ἐν τῇ κοιλίᾳ.",
        "deutsch": "Und da acht Tage um waren, daß das Kind beschnitten würde, da ward sein Name genannt Jesus, welcher genannt war von dem Engel, ehe denn er in Mutterleibe empfangen ward.",
        "spanish": "Cuando se hubieron cumplido los ocho días para circuncidar al Niño, le dieron el nombre de Jesús, impuesto por el ángel antes de ser concebido en el seno.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܡܠܰܘ ܬ݁ܡܳܢܝܳܐ ܝܰܘܡܺܝܢ ܕ݁ܢܶܬ݂ܓ݁ܙܰܪ ܛܰܠܝܳܐ ܐܶܬ݂ܩܪܺܝ ܫܡܶܗ ܝܶܫܽܘܥ ܕ݁ܶܐܬ݂ܩܪܺܝ ܡܶܢ ܡܰܠܰܐܟ݂ܳܐ ܩܕ݂ܳܡ ܕ݁ܢܶܬ݂ܒ݁ܛܶܢ ܒ݁ܟ݂ܰܪܣܳܐ܂",
        "bel_syomukha": "Як прайшло восем дзён, калі трэба было абрэзаць Дзіцятка, далі яму імя Ісус, названае анёлам раней зачацьця Ягонага ва ўлоньні.",
        "nrt": "На восьмой день, когда пришло время совершить над Ним обряд обрезания, Его назвали Иисусом, именем, которое ангел дал Ему еще до того, как Он был зачат.",
        "romana": "Si cand s-au implinit opt zile, ca sa-L taie imprejur, I-au pus numele Iisus, cum a fost numit de inger, mai inainte de a se zamisli in pantece.",
        "francais": "Le huitième jour, auquel l'enfant devait être circoncis, étant arrivé, on lui donna le nom de Jésus, nom qu'avait indiqué l'ange avant qu'il fût conçu dans le sein de sa mère.",
        "italian": "Quando furon passati gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima di essere concepito nel grembo della madre.",
        "old_georgian": "და ვითარცა აღესრულნეს დღენი იგი რვანი წინადაცუეთისა მისისანი, და უწოდეს სახელი მისი იესუ, რომელ-იგი ეწოდა ანგელოზისა მისგან, ვიდრე ყოფადმდე მისა მუცელსა დედისა თჳსისასა.",
        "portuguese": "Quando se completaram os oito dias para ser circuncidado o menino, foi-lhe dado o nome de Jesus, que pelo\r\nanjo lhe fora posto antes de ser concebido.",
        "polish": "Gdy nadszedł dzień ósmy i należało obrzezać Dziecię, nadano Mu imię Jezus,\r\nktórym Je nazwał anioł, zanim się poczęło w łonie [Matki].",
        "pobedonostsev": "И когда исполнилось восемь дней к обрезанию Его, нарекли имя Ему Иисус, нареченное Ангелом прежде зачатия Его во чреве.",
        "new_text": "Через восемь дней, когда наступило время обрезать ребенка, Ему дали имя Иисус — имя, которым назвал Его ангел еще до зачатия.",
        "serbian": "И када се наврши осам дана да обрежу дијете, надјенуше му име Исус, дато од анђела прије него што он би зачет у утроби.",
        "bulgarian": "Като се изпълниха осем дена, за да бъде обрязан Младенецът, дадоха Му името Иисус, наречено от Ангела, преда да се зачене Той в утробата.",
        "Lutkovsky": "По прошествии восьми дней, \r\nкогда надлежало совершить обрезание Младенца, \r\nОн был назван именем Иисус, \r\nкоторое было предсказано ангелом прежде зачатия Его во чреве.",
        "bel_boc": "І калі споўнілася восем дзён,\r\nкаб абрэзаць Дзіця,\r\nдалі імя Яму Іісус,\r\nназванае Ангелам перш, чым Ён зачаты быў ва ўлонні.",
        "ukr2": "Як сповнились вісім день, коли мали обрізати хлоп'ятко, назвали його Ісус - ім'я, що надав був ангел, перше, ніж він зачався в лоні.",
        "ukr3": "І як сповнилось вісїм днїв, щоб обрізати хлопятко, наречено Йому імя Ісус, наречене від ангела, перш нїж зачавсь Він в утробі.",
        "czech": "Kdyz uplynulo osm dni a nastal cas k jeho obrizce, dali mu jmeno Jezis, ktere dostal od andela drive, nez jej matka pocala.",
        "st_text": "По прошествии восьми дней, когда надлежало обрезать <i>Младенца</i>, дали Ему имя Иисус, нареченное Ангелом прежде зачатия Его во чреве.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24300,
      "number": 22,
      "bookId": 53,
      "text": "А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господа,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 23010,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 12,
          "short": "Лев:12:2"
        }
      ],
      "translates": {
        "kassian": "И когда исполнились дни очищения их по Закону Моисееву, принесли Его в Иерусалим, чтобы поставить пред Господом,",
        "podstr": "И когда были исполнены дни очищения их по Закону Моисея, они вознесли Его в Иерусалим [чтобы] представить Господу,",
        "csya": "И егда исполнишася дние очищения ею, по закону моисеову, вознесоста его во Иерусалим, поставити его пред Господем,",
        "averincev": "А когда исполнились дни очищения их согласно Закону Моисееву, принесли они Дитя в Иерусалим, чтобы представить Его пред лицо Господа,",
        "ungerov": "",
        "csya_old": "И# є3гдA и3спо1лнишасz днjе њчище1ніz є3ю2, по зако1ну мwmсе1ову, вознесо1ста є3го2 во їеrли1мъ, постaвити є3го2 пред8 гDемъ,",
        "sovr_rbo": "",
        "latin": "Et postquam impleti sunt dies purgationis ejus secundum legem Moysi, tulerunt illum in Jerusalem, ut sisterent eum Domino,",
        "ukr": "А коли за Законом Мойсея минулися дні їхнього очищення, то до Єрусалиму принесли Його, щоб поставити Його перед Господом,",
        "nkjv": "Now when the days of her purification according to the law of Moses were completed, they brought Him to Jerusalem to present Him to the Lord",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅτε ἐπλήσθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῶν κατὰ τὸν νόμον Μωϋσέως, ἀνήγαγον αὐτὸν εἰς ῾Ιεροσόλυμα παραστῆσαι τῷ κυρίῳ,",
        "deutsch": "Und da die Tage ihrer Reinigung nach dem Gesetz Mose's kamen, brachten sie ihn gen Jerusalem, auf daß sie ihn darstellten dem Herrn",
        "spanish": "Así que se cumplieron los días de la purificación, conforme a la Ley de Moisés, le llevaron a Jerusalén para presentarle al Señor,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܡܰܠܺܝܘ ܝܰܘܡܳܬ݂ܳܐ ܕ݁ܬ݂ܰܕ݂ܟ݁ܺܝܬ݂ܗܽܘܢ ܐܰܝܟ݂ ܢܳܡܽܘܣܳܐ ܕ݁ܡܽܘܫܶܐ ܐܰܣܩܽܘܗ݈ܝ ܠܽܐܘܪܺܫܠܶܡ ܕ݁ܰܢܩܺܝܡܽܘܢܳܝܗ݈ܝ ܩܕ݂ܳܡ ܡܳܪܝܳܐ܂",
        "bel_syomukha": "А калі споўніліся дні ачышчэньня іхняга паводле закона Майсеевага, прынесьлі Яго ў Ерусалім, каб явіць Госпаду,",
        "nrt": "Когда закончилось время очищения, предписанное Законом Моисея, Мария и Иосиф понесли Младенца в Иерусалим, чтобы посвятить Его Господу,",
        "romana": "Si cand s-au implinit zilele curatirii lor, dupa legea lui Moise, L-au adus pe Prunc la Ierusalim, ca sa-L puna inaintea Domnului.",
        "francais": "Et, quand les jours de leur purification furent accomplis, selon la loi de Moïse, Joseph et Marie le portèrent à Jérusalem, pour le présenter au Seigneur, -",
        "italian": "Quando venne il tempo della loro purificazione secondo la Legge di Mosè, portarono il bambino a Gerusalemme per offrirlo al Signore,",
        "old_georgian": "რაჟამს აღესრულნეს დღენი იგი განწმედისა მათისანი სჯულისა მისებრ მოსესისა, აღმოიყვანეს ყრმაჲ იგი იერუსალჱმდ წარდგინებად წინაშე უფლისა,",
        "portuguese": "Terminados os dias da purificação, segundo a lei de Moisés, levaram-no a Jerusalém, para apresentá-lo ao\r\nSenhor",
        "polish": "Gdy potem upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, przynieśli Je do Jerozolimy, aby Je przedstawić Panu.",
        "pobedonostsev": "А когда исполнились дни очищения их по закону Моисееву; принесли Его в Иерусалим, представить пред Господа,",
        "new_text": "Когда пришло им время совершить обряд очищения, предписанный Законом Моисея, они принесли младенца в Иерусалим, чтобы посвятить Его Господу,",
        "serbian": "А када се навршише дани за очишћење њихово по закону Мојсејеву, донијеше га у Јерусалим да га ставе пред Господа, –",
        "bulgarian": "А когато се изпълниха дните на нейното очистяне, според закона Моисеев, донесоха Го в Иерусалим, за да Го представят пред Господа,",
        "Lutkovsky": "А когда, согласно закону Моисея, окончились дни очищения ее, \r\nродители принесли Его в Иерусалим, чтобы представить Господу,",
        "bel_boc": "І калі споўніліся дні ачышчэння іх паводле закону Маісеевага,\r\nпрынеслі Яго ў Іерусалім, каб прадставіць Яго Госпаду, —",
        "ukr2": "І як сповнилися дні очищення їхнього, за законом Мойсея, вони привели його в Єрусалим поставити його перед Господом,",
        "ukr3": "І, як сповнились днї очищення її по закону Мойсейовому, понесли Його в Єрусалим, поставити перед Господом,",
        "czech": "Kdyz uplynuly dny jejich ocistovani podle zakona Mojzisova, prinesli Jezise do Jeruzalema, aby s nim predstoupili pred Hospodina –",
        "st_text": "А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господа,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24301,
      "number": 23,
      "bookId": 53,
      "text": "как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 21360,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 13,
          "short": "Исх:13:2"
        },
        {
          "verseId": 21370,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 13,
          "short": "Исх:13:12"
        },
        {
          "verseId": 21658,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 22,
          "short": "Исх:22:29"
        },
        {
          "verseId": 22053,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 34,
          "short": "Исх:34:19"
        },
        {
          "verseId": 12446,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 8,
          "short": "Чис:8:16"
        }
      ],
      "translates": {
        "kassian": "как написано в Законе Господнем: \"Всякое существо мужеского пола, разверзающее материнскую утробу, да будет посвящено Господу\",",
        "podstr": "как написано в Законе Господа что Всякое существо мужского пола разверзающее материнское лоно святое Господу будет названо,",
        "csya": "якоже есть писано в законе Господни: яко всяк младенец мужеска полу, разверзая ложесна, свято Господеви наречется:",
        "averincev": "как написано в Законе Господнем: \"Всякий первенец мужского пола да будет посвящен Господу\", -",
        "ungerov": "",
        "csya_old": "ћкоже є4сть пи1сано въ зако1нэ гDни: ћкw всsкъ младе1нецъ мyжеска по1лу, разверзaz ложеснA, с™о гDеви нарече1тсz:",
        "sovr_rbo": "",
        "latin": "sicut scriptum est in lege Domini: Quia omne masculinum adaperiens vulvam, sanctum Domino vocabitur:",
        "ukr": "як у Законі Господнім написано: Кожне дитя чоловічої статі, що розкриває утробу, має бути посвячене Господу,",
        "nkjv": "(as it is written in the law of the Lord, \"Every male who opens the womb shall be called holy to the Lord\"),",
        "desnitsky": "",
        "tex_rec": "καθὼς γέγραπται ἐν νόμῳ κυρίου ὅτι Πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ κυρίῳ κληθήσεται,",
        "deutsch": "(wie denn geschrieben steht in dem Gesetz des Herrn: \"Allerlei männliches, das zum ersten die Mutter bricht, soll dem Herrn geheiligt heißen\")",
        "spanish": "según está escrito en la Ley del Señor que «todo varón primogénito sea consagrado al Señor»,",
        "peshitta": "ܐܰܝܟ݂ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ ܒ݁ܢܳܡܽܘܣܳܐ ܕ݁ܡܳܪܝܳܐ ܕ݁ܟ݂ܽܠ ܕ݁ܶܟ݂ܪܳܐ ܦ݁ܳܬ݂ܰܚ ܡܰܪܒ݁ܥܳܐ ܩܰܕ݁ܺܝܫܳܐ ܕ݁ܡܳܪܝܳܐ ܢܶܬ݂ܩܪܶܐ܂",
        "bel_syomukha": "як прадпісана ў законе Гасподнім, каб усякае дзіцятка мужчынскага полу, якое размыкае ўлоньне, было прысьвечана Госпаду;",
        "nrt": "потому что в Законе Господа написано: «каждый первенец мужского пола должен быть посвящен Господу».",
        "romana": "Precum este scris in Legea Domnului, ca orice intai-nascut de parte barbateasca sa fie inchinat Domnului.",
        "francais": "suivant ce qui est écrit dans la loi du Seigneur: Tout mâle premier-né sera consacré au Seigneur, -",
        "italian": "come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;",
        "old_georgian": "ვითარცა დაწერილ არს სჯულსა უფლისასა, რამეთუ: ყოველმან წულმან რომელმან განაღოს საშოჲ, წმიდა უფლისა ეწოდოს;",
        "portuguese": "(conforme está escrito na lei do Senhor: Todo primogênito será consagrado ao Senhor),",
        "polish": "Tak bowiem jest napisane w Prawie Pańskim: Każde pierworodne dziecko\rpłci męskiej będzie poświęcone Panu.",
        "pobedonostsev": "как написано в законе Господнем, что всякий младенец мужеского пола, разверзающий ложесна, наречется свят Господу (Исх.13:2);",
        "new_text": "потому что в Законе Господнем сказано: «Всякий первенец мужского пола должен быть посвящен Господу»,",
        "serbian": "Као што је написано у Закону Господњем, да се свако дијете мушко које најприје отвори материцу посвети Господу, –",
        "bulgarian": "както е писано в закона Господен, че всяко мъжко, което разтваря утроба, ще бъде посветено Господу;",
        "Lutkovsky": "согласно написанному в законе Господнем, \rчто каждый первенец мужского пола будет посвящен Господу; \r(Пс 118.1: Исх 13.12)",
        "bel_boc": "як напісана ў законе Гасподнім:\rкаб кожнае дзіця мужчынскага полу, што раскрывае ўлонне,\rбыло пасвячона Госпаду, —",
        "ukr2": "як то написано в Господньому законі: “Кожний хлопець, первородний, буде посвячений Господеві”,-",
        "ukr3": "як написано в законї Господньому: Що всяке мужеське, відчинивши утробу, сьвяте Господеві звати меть ся;",
        "czech": "jak je psano v zakone Pane: ‚vse, co je muzskeho rodu a otvira zivot matky, bude zasveceno Hospodinu‘ –",
        "st_text": "как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,"
      }
    },
    {
      "id": 24302,
      "number": 24,
      "bookId": 53,
      "text": "и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 23642,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 5,
          "short": "Лев:5:7"
        },
        {
          "verseId": 23014,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 12,
          "short": "Лев:12:6"
        },
        {
          "verseId": 23016,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 12,
          "short": "Лев:12:8"
        }
      ],
      "translates": {
        "kassian": "и чтобы принести жертву по сказанному в Законе Господнем: пару горлиц или двух птенцов голубиных.",
        "podstr": "и [чтобы] дать жертву по сказанному в Законе Господа, пару горлиц или двух птенцов голубей.",
        "csya": "и еже дати жертву, по реченному в законе Господни, два горличища или два птенца голубина.",
        "averincev": "и чтобы принести в жертву, в соответствии со словом Закона Господнего, \"чету горлиц или двух голубиных птенцов\".",
        "ungerov": "",
        "csya_old": "и3 є4же дaти же1ртву, по рече1нному въ зако1нэ гDни, двA гHрличища и3ли2 двA птенц† голуби6на.",
        "sovr_rbo": "",
        "latin": "et ut darent hostiam secundum quod dictum est in lege Domini, par turturum, aut duos pullos columbarum.",
        "ukr": "і щоб жертву скласти, як у Законі Господньому сказано, пару горличат або двоє голубенят.",
        "nkjv": "and to offer a sacrifice according to what is said in the law of the Lord, \"A pair of turtledoves or two young pigeons.\"",
        "desnitsky": "",
        "tex_rec": "καὶ τοῦ δοῦναι θυσίαν κατὰ τὸ εἰρημένον ἐν τῷ νόμῳ κυρίου, ζεῦγος τρυγόνων ἢ δύο νοσσοὺς περιστερῶν.",
        "deutsch": "und das sie gäben das Opfer, wie es gesagt ist im Gesetz des Herrn: \"Ein Paar Turteltauben oder zwei junge Tauben.\"",
        "spanish": "y para ofrecer en sacrificio, según lo prescrito en la Ley del Señor, un par de tórtolas o dos pichones.",
        "peshitta": "ܘܰܕ݂ܢܶܬ݁ܠܽܘܢ ܕ݁ܶܒ݂ܚܬ݂ܳܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܐܡܺܝܪ ܒ݁ܢܳܡܽܘܣܳܐ ܕ݁ܡܳܪܝܳܐ ܙܰܘܓ݁ܳܐ ܕ݁ܫܽܘܦ݂ܢܺܝܢܶܐ ܐܰܘ ܬ݁ܪܶܝܢ ܦ݁ܰܪܽܘܓ݂ܶܐ ܕ݁ܝܰܘܢܳܐ܂",
        "bel_syomukha": "і каб прынесьлі ў ахвяру, паводле сказанага ў законе Гасподнім, дзьве галубкі альбо два птушаняты галубіныя.",
        "nrt": "Они должны были также по Закону Господа принести в жертву пару горлиц или двух молодых голубей.",
        "romana": "Si sa dea jertfa, precum s-a zis in Legea Domnului, o pereche de turturele sau doi pui de porumbel.",
        "francais": "et pour offrir en sacrifice deux tourterelles ou deux jeunes pigeons, comme cela est prescrit dans la loi du Seigneur.",
        "italian": "e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.",
        "old_georgian": "და მიცემად შესაწირავი, ვითარცა თქუმულ არს სჯულსა უფლისასა, ორნი გურიტნი ანუ ორნი მართუენი ტრედისანი.",
        "portuguese": "e para oferecerem um sacrifício segundo o disposto na lei do Senhor: um par de rolas, ou dois pombinhos.",
        "polish": "Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.",
        "pobedonostsev": "и принесть в жертву, по реченному в законе Господнем, две горлицы, или двух птенцов голубиных.",
        "new_text": "а также для того, чтобы принести жертву — «пару горлиц или двух молодых голубей», как предписывал Закон Господень.",
        "serbian": "И да принесу жртву као што је речено у Закону Господњем: двије грлице или два голубића.",
        "bulgarian": "и да принесат жертва, според реченото в закона Господен, две гургулици, или две гълъбчета.",
        "Lutkovsky": "и чтобы принести в жертву, как сказано в законе Господнем, \rпару горлиц или двух птенцов голубиных. \r(Лев 5.11)",
        "bel_boc": "і каб прынесці ахвяру паводле\rсказанага ў законе Гасподнім:\rпару горліц або дваіх птушанят галубіных.",
        "ukr2": "і принести жертву, як то написано в Господньому законі: “Пару горлиць або двоє голубенят.”",
        "ukr3": "і принесли жертву, по сказаному в законї Господньому: Пару горлиць або двоє голубенят.",
        "czech": "a aby podle ustanoveni Zakona obetovali dve hrdlicky nebo dve holoubata.",
        "st_text": "и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных."
      }
    },
    {
      "id": 24303,
      "number": 25,
      "bookId": 53,
      "text": "Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 24563,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:21"
        }
      ],
      "translates": {
        "kassian": "И вот, был в Иерусалиме человек, которому имя Симеон, человек праведный и благоговейный, ожидающий утешения Израиля, и Дух Святой был на нем.",
        "podstr": "И вот человек был в Иерусалиме которому имя Симеон, и человек этот праведный и благочестивый, ожидающий утешения Израиля, и Дух был Святой на нём;",
        "csya": "И се, бе человек во Иерусалиме, емуже имя симеон. И человек сей праведен и благочестив, чая утехи израилевы: и Дух бе свят в нем.",
        "averincev": "И вот, был тогда в Иерусалиме человек по имени Симеон, и человек этот был праведный и благоговейный и ожидал утешения для Израиля, и был на нем Дух Святой.",
        "ungerov": "",
        "csya_old": "И# се2, бЁ человёкъ во їеrли1мэ, є3мyже и4мz сmмеHнъ. И# человёкъ се1й првdнъ и3 бlгочcти1въ, чaz ўтёхи ї}левы: и3 д¦ъ бЁ с™ъ въ не1мъ.",
        "sovr_rbo": "",
        "latin": "Et ecce homo erat in Jerusalem, cui nomen Simeon, et homo iste justus, et timoratus, exspectans consolationem Israel: et Spiritus Sanctus erat in eo.",
        "ukr": "І ото був в Єрусалимі один чоловік, йому ймення Семен, людина праведна та благочестива, що потіхи чекав для Ізраїля. І Святий Дух був на ньому.",
        "nkjv": "And behold, there was a man in Jerusalem whose name was Simeon, and this man was just and devout, waiting for the Consolation of Israel, and the Holy Spirit was upon him.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἰδοὺ ἄνθρωπος ἦν ἐν ᾽Ιερουσαλὴμ ᾧ ὄνομα Συμεών, καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβής, προσδεχόμενος παράκλησιν τοῦ ᾽Ισραήλ, καὶ πνεῦμα ἦν ἅγιον ἐπ᾽ αὐτόν·",
        "deutsch": "Und siehe, ein Mensch war zu Jerusalem, mit Namen Simeon; und derselbe Mensch war fromm und gottesfürchtig und wartete auf den Trost Israels, und der heilige Geist war in ihm.",
        "spanish": "Había en Jerusalén un hombre llamado Simeón, justo y piadoso, que esperaba la consolación de Israel, y el Espíritu Santo estaba en él.",
        "peshitta": "ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܶܝܢ ܚܰܕ݂ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܒ݁ܽܐܘܪܺܫܠܶܡ ܫܡܶܗ ܗܘܳܐ ܫܶܡܥܽܘܢ ܘܓ݂ܰܒ݂ܪܳܐ ܗܳܢܳܐ ܟ݁ܺܐܝܢ ܗ݈ܘܳܐ ܘܙܰܕ݁ܺܝܩ ܘܰܡܣܰܟ݁ܶܐ ܗ݈ܘܳܐ ܠܒ݂ܽܘܝܳܐܶܗ ܕ݁ܺܐܝܣܪܳܝܶܠ ܘܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܬ݂ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "Тады быў у Ерусаліме чалавек, імем Сымон. Ён быў муж праведны і пабожны, чакаў суцяшэньня Ізраілевага; і Дух Сьвяты быў на ім.",
        "nrt": "В Иерусалиме в это время был человек, которого звали Симеоном. Он был праведен и благочестив, и с надеждой ожидал Того, Кто принесет утешение для Израиля, и на нем был Святой Дух.",
        "romana": "Si iata era un om in Ierusalim, cu numele Simeon; si omul acesta era drept si temator de Dumnezeu, asteptand mangaierea lui Israel, si Duhul Sfant era asupra lui.",
        "francais": "Et voici, il y avait à Jérusalem un homme appelé Siméon. Cet homme était juste et pieux, il attendait la consolation d'Israël, et l'Esprit Saint était sur lui.",
        "italian": "Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;",
        "old_georgian": "და აჰა იყო კაცი იერუსალჱმს, რომლისა სახელი სჳმეონ. და კაცი ესე მართალი იყო და მოშიში უფლისაჲ და მოელოდა ნუგეშინის-ცემასა ისრაჱლისასა; და სული წმიდაჲ იყო მის ზედა.",
        "portuguese": "Ora, havia em Jerusalém um homem cujo nome era Simeão; e este homem, justo e temente a Deus, esperava a\r\nconsolação de Israel; e o Espírito Santo estava sobre ele.",
        "polish": "A żył w Jerozolimie człowiek, imieniem Symeon. Był to człowiek prawy i\r\npobożny, wyczekiwał pociechy Izraela, a Duch Święty spoczywał na nim.",
        "pobedonostsev": "И се, был в Иерусалиме человек, именем Симеон. И был человек сей праведен и благочестив, чая утехи Израилевой; и Дух был Святый на нем.",
        "new_text": "Был в то время в Иерусалиме человек по имени Симеон, и это был человек праведный и благочестивый, ждущий спасения для Израиля, и был на нем Дух Святой.",
        "serbian": "И гле, бијаше у Јерусалиму човјек по имену Симеон, и тај човјек бјеше праведан и побожан, који чекаше утјеху Израиљеву, и Дух Свети бијаше на њему.",
        "bulgarian": "Тогава имаше в Иерусалим един човек, на име Симеон; и тоя човек беше праведен и благоговеен, и чакаше утехата Израилева; и Дух Светий беше върху него.",
        "Lutkovsky": "В Иерусалиме же жил человек по имени Симеон; \r\nчеловек этот был праведен и благочестив, \r\nожидал освобождения Израиля, \r\nи Дух Святой пребывал на нем.",
        "bel_boc": "І вось, быў у Іерусаліме чалавек, імя якому Сімяон.\r\nІ чалавек гэты, праведны і богабаязны,\r\nчакаў суцяшэння Ізраіля,\r\nі Дух Святы быў на ім.",
        "ukr2": "А був в Єрусалимі чоловік на ім'я Симеон; чоловік той, праведний та побожний, очікував утіхи Ізраїля, і Дух Святий був на ньому.",
        "ukr3": "І ось був чоловік у Єрусалимі на ймя Симеон; і чоловік сей праведний та побожний сподївавсь потїхи Ізраїлеві; й Дух сьвятий був на йому.",
        "czech": "V Jeruzaleme zil muz jmenem Simeon; byl to clovek spravedlivy a zbozny, ocekaval poteseni Izraele a Duch svaty byl s nim.",
        "st_text": "Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24304,
      "number": 26,
      "bookId": 53,
      "text": "Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И было ему открыто Духом Святым, что он не увидит смерти, прежде чем не увидит Христа Господня.",
        "podstr": "и было ему возвещено Духом Святым не увидеть смерть прежде чем он увидит Христа Господа.",
        "csya": "И бе ему обещанно Духом святым, не видети смерти, прежде даже не видит Христа Господня.",
        "averincev": "И было ему открыто Духом Святым, что он не увидит смерти прежде, чем увидит Христа Господня.",
        "ungerov": "",
        "csya_old": "И# бЁ є3мY њбэщaнно д¦омъ с™ы1мъ, не ви1дэти сме1рти, пре1жде дaже не ви1дитъ хrтA гDнz.",
        "sovr_rbo": "",
        "latin": "Et responsum acceperat a Spiritu Sancto, non visurum se mortem, nisi prius videret Christum Domini.",
        "ukr": "І від Духа Святого йому було звіщено смерти не бачити, перше ніж побачить Христа Господнього.",
        "nkjv": "And it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord's Christ. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἦν αὐτῷ κεχρηματισμένον ὑπὸ τοῦ πνεύματος τοῦ ἁγίου μὴ ἰδεῖν θάνατον πρὶν [ἢ] ἂν ἴδῃ τὸν Χριστὸν κυρίου.",
        "deutsch": "Und ihm war eine Antwort geworden von dem heiligen Geist, er sollte den Tod nicht sehen, er hätte denn zuvor den Christus des Herrn gesehen.",
        "spanish": "Le había sido revelado por el Espíritu Santo que no vería la muerte antes de ver al Cristo del Señor.",
        "peshitta": "ܘܰܐܡܺܝܪ ܗ݈ܘܳܐ ܠܶܗ ܡܶܢ ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܕ݁ܠܳܐ ܢܶܚܙܶܐ ܡܰܘܬ݁ܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܢܶܚܙܶܐ ܠܰܡܫܺܝܚܶܗ ܕ݁ܡܳܪܝܳܐ܂",
        "bel_syomukha": "Яму было прадказана Духам Сьвятым, што ён ня ўбачыць сьмерці, пакуль ня ўбачыць Хрыста Гасподняга.",
        "nrt": "Святой Дух открыл ему, что он не умрет, пока не увидит Господнего Христа.",
        "romana": "Si lui i se vestise de catre Duhul Sfant ca nu va vedea moartea pana ce nu va vedea pe Hristosul Domnului.",
        "francais": "Il avait été divinement averti par le Saint Esprit qu'il ne mourrait point avant d'avoir vu le Christ du Seigneur.",
        "italian": "lo Spirito Santo che era sopra di lui, gli ave — va preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.",
        "old_georgian": "და იყო მისა უწყებულ სულისაგან წმიდისა არა ხილვად სიკუდილი, ვიდრემდე იხილოს ცხებული უფლისაჲ.",
        "portuguese": "E lhe fora revelado pelo Espírito Santo que ele não morreria antes de ver o Cristo do Senhor.",
        "polish": "Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego.",
        "pobedonostsev": "И было ему возвещено Духом Святым, что не увидит смерти, доколе не увидит Христа Господня.",
        "new_text": "Симеону было предсказано Духом Святым, что он не умрет до тех пор, пока не увидит обещанного Помазанника Господня.",
        "serbian": "И њему бјеше Дух Свети открио да неће видјети смрти док не види Христа Господњега.",
        "bulgarian": "Нему бе предсказано от Духа Светаго, че няма да види смърт, докато не види Христа Господен.",
        "Lutkovsky": "И было ему предсказано Духом Святым, что он не умрет \rдо тех пор, пока не увидит Христа Господня.",
        "bel_boc": "І было яму прадвешчана Духам Святым,\rшто ён не ўбачыць смерці,\rпакуль не ўбачыць Хрыста Гасподняга.",
        "ukr2": "Йому було відкрито Святим Духом, що не бачитиме смерти перш, ніж побачить Христа Господа.",
        "ukr3": "І було йому сповіщено від Духа сьвятого, що не бачити ме він смерти, перш нїж побачить Христа Господнього.",
        "czech": "Jemu bylo Duchem svatym predpovedeno, ze neuzri smrti, dokud nespatri Hospodinova Mesiase.",
        "st_text": "Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня."
      }
    },
    {
      "id": 24305,
      "number": 27,
      "bookId": 53,
      "text": "И пришел он по вдохновению в храм. И, когда родители принесли Младенца Иисуса, чтобы совершить над Ним законный обряд,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И пришел он в Духе в храм, и когда принесли родители Младенца Иисуса, чтобы совершить над Ним установленное по Закону,",
        "podstr": "И он пришёл в Духе в Храм; и в внести родителей Ребёнка Иисуса сделать их по принятому Закону с Ним",
        "csya": "И прииде Духом в церковь. И егда введоста родителя отроча Иисуса, сотворити има по обычаю законному о нем,",
        "averincev": "И пришел он по внушению от Духа в Храм; и когда принесли родители Младенца Иисуса, чтобы совершить над Ним то, что велит Закон,",
        "ungerov": "",
        "csya_old": "И# пріи1де дyхомъ въ це1рковь. И# є3гдA введо1ста роди1тєлz nтрочA ї}са, сотвори1ти и4ма по њбы1чаю зако1нному њ не1мъ,",
        "sovr_rbo": "",
        "latin": "Et venit in spiritu in templum. Et cum inducerent puerum Jesum parentes ejus, ut facerent secundum consuetudinem legis pro eo,",
        "ukr": "І Дух у храм припровадив його. І як внесли Дитину Ісуса батьки, щоб за Нього вчинити звичаєм законним,",
        "nkjv": "So he came by the Spirit into the temple. And when the parents brought in the Child Jesus, to do for Him according to the custom of the law,",
        "desnitsky": "",
        "tex_rec": "καὶ ἦλθεν ἐν τῷ πνεύματι εἰς τὸ ἱερόν· καὶ ἐν τῷ εἰσαγαγεῖν τοὺς γονεῖς τὸ παιδίον ᾽Ιησοῦν τοῦ ποιῆσαι αὐτοὺς κατὰ τὸ εἰθισμένον τοῦ νόμου περὶ αὐτοῦ",
        "deutsch": "Und er kam aus Anregen des Geistes in den Tempel. Und da die Eltern das Kind Jesus in den Tempel brachten, daß sie für ihn täten, wie man pflegt nach dem Gesetz,",
        "spanish": "Movido del Espíritu Santo, vino al templo, y al entrar los padres con el niño Jesús para cumplir lo que prescribe la Ley sobre El,",
        "peshitta": "ܗܽܘ ܗܳܢܳܐ ܐܶܬ݂ܳܐ ܗ݈ܘܳܐ ܒ݁ܪܽܘܚܳܐ ܠܗܰܝܟ݁ܠܳܐ ܘܟ݂ܰܕ݂ ܡܰܥܠܺܝܢ ܠܶܗ ܐܰܒ݂ܳܗܰܘܗ݈ܝ ܠܝܶܫܽܘܥ ܛܰܠܝܳܐ ܕ݁ܢܶܥܒ݁ܕ݂ܽܘܢ ܚܠܳܦ݂ܰܘܗ݈ܝ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܦ݂ܩܺܝܕ݂ ܒ݁ܢܳܡܽܘܣܳܐ܂",
        "bel_syomukha": "І прыйшоў ён па натхненьні ў храм. І калі бацькі прынесьлі Дзіцятка Ісуса, каб выканаць над Ім законны абрад,",
        "nrt": "Ведомый Святым Духом, Симеон пришел в храм, и когда родители принесли Младенца Иисуса, чтобы совершить над Ним то, что было установлено Законом,",
        "romana": "Si din indemnul Duhului a venit la templu; si cand parintii au adus inauntru pe Pruncul Iisus, ca sa faca pentru El dupa obiceiul Legii,",
        "francais": "Il vint au temple, poussé par l'Esprit. Et, comme les parents apportaient le petit enfant Jésus pour accomplir à son égard ce qu'ordonnait la loi,",
        "italian": "Mosso dun — que dallo Spirito, si recò al tempio; e mentre i genitori vi\tportavano il bambino Gesù per adempiere la Legge,",
        "old_georgian": "და მოვიდა სულითა წმიდითა ტაძრად უფლისა. და შეყვანებასა მას მამა-დედისა მიერ ყრმისა მის იესუჲსა ყოფად მათა მსგავსად ჩუეულებისა მისებრ სჯულისა მისა მიმართ,",
        "portuguese": "Assim pelo Espírito foi ao templo; e quando os pais trouxeram o menino Jesus, para fazerem por ele segundo o\rcostume da lei,",
        "polish": "Za natchnieniem więc Ducha przyszedł do świątyni. A gdy Rodzice wnosili\rDzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa,",
        "pobedonostsev": "И пришел он, духом водим, в церковь; и, когда принесли родители Младенца Иисуса, совершить над Ним по обычаю законному,",
        "new_text": "Побуждаемый Духом, он пришел в Храм, и, когда родители принесли туда младенца Иисуса, чтобы исполнить по отношению к Нему то, что велит Закон,",
        "serbian": "И Духом вођен дође у храм; и кад унесоше родитељи дијете Исуса да изврше на њему оно што је уобичајено по Закону,",
        "bulgarian": "И дойде по вдъхновение в храма. И когато родителите донесоха Младенеца Иисуса, за да извършат на Него обичая по Закона,",
        "Lutkovsky": "И вот, по вдохновению свыше, он пришел в храм, \rи когда родители принесли Младенца Иисуса, \rчтобы совершить над Ним полагающееся по закону,",
        "bel_boc": "І прыйшоў ён у Духу ў храм.\rІ калі бацькі прынеслі Дзіця Іісуса,\rкаб выканаць над Ім устаноўленае па закону,",
        "ukr2": "Він прийшов Духом у храм. І як батьки вносили дитя-Ісуса, щоб учинити над ним за законним звичаєм,",
        "ukr3": "І прийшов він Духом у церкву; й, як принесли батько-мати хлопятко Ісуса, щоб зробити їм, що треба, по звичаю законному для Него,",
        "czech": "A tehdy veden Duchem prisel do chramu. Kdyz pak rodice prinaseli Jezise, aby splnili, co o diteti predpisoval Zakon,",
        "st_text": "И пришел он по вдохновению в храм. И, когда родители принесли Младенца Иисуса, чтобы совершить над Ним законный обряд,"
      }
    },
    {
      "id": 24306,
      "number": 28,
      "bookId": 53,
      "text": "он взял Его на руки, благословил Бога и сказал:",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "он взял Его на руки, благословил Бога и сказал:",
        "podstr": "и он принял Его на руки и благословил Бога и сказал,",
        "csya": "и той приемь его на руку своею, и благослови Бога, и рече:",
        "averincev": "он взял Дитя на руки и возблагодарил Бога в таких словах:",
        "ungerov": "",
        "csya_old": "и3 то1й пріе1мь є3го2 на рукY своє1ю, и3 бlгослови2 бг7а, и3 рече2:",
        "sovr_rbo": "",
        "latin": "et ipse accepit eum in ulnas suas: et benedixit Deum, et dixit:",
        "ukr": "тоді взяв він на руки Його, хвалу Богу віддав та й промовив:",
        "nkjv": "he took Him up in his arms and blessed God and said:",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτὸς ἐδέξατο αὐτὸ εἰς τὰς ἀγκάλας καὶ εὐλόγησεν τὸν θεὸν καὶ εἶπεν,",
        "deutsch": "da nahm er ihn auf seine Arme und lobte Gott und sprach:",
        "spanish": "Simeón le torno en sus brazos y, bendiciendo a Dios, dijo:",
        "peshitta": "ܩܰܒ݁ܠܶܗ ܥܰܠ ܕ݁ܪܳܥܰܘܗ݈ܝ ܘܒ݂ܰܪܶܟ݂ ܠܰܐܠܳܗܳܐ ܘܶܐܡܰܪ܂",
        "bel_syomukha": "ён узяў Яго на рукі, праславіў Бога і сказаў:",
        "nrt": "Симеон взял Его на руки и благословил Бога, сказав:",
        "romana": "El L-a primit in bratele sale si a binecuvantat pe Dumnezeu si a zis:",
        "francais": "il le reçut dans ses bras, bénit Dieu, et dit:",
        "italian": "lo prese tra le braccia e benedisse Dio:",
        "old_georgian": "და ამან მიიქუა იგი მკლავთა თჳსთა ზედა და აკურთხევდა ღმერთსა და თქუა:",
        "portuguese": "Simeão o tomou em seus braços, e louvou a Deus, e disse:",
        "polish": "on wziął Je w objęcia, błogosławił Boga i mówił:",
        "pobedonostsev": "он приял Его на руки свои и благословил Бога, и сказал:",
        "new_text": "Симеон взял Его на руки и возблагодарил Бога:",
        "serbian": "Он га узе у наручје своје и благослови Бога и рече:",
        "bulgarian": "той Го прегърна, благослови Бога и рече:",
        "Lutkovsky": "он принял Его на руки свои \rи, воздав хвалу Богу, воскликнул:",
        "bel_boc": "ён узяў Яго на рукі,\rблагаславіў Бога і сказаў:",
        "ukr2": "він узяв його на руки, благословив Бога й мовив:",
        "ukr3": "узяв він Його на руки свої, і благословив Бога, і сказав:",
        "czech": "vzal ho Simeon do naruci a takto chvalil Boha:",
        "st_text": "он взял Его на руки, благословил Бога и сказал:"
      }
    },
    {
      "id": 24307,
      "number": 29,
      "bookId": 53,
      "text": "Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 10946,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 46,
          "short": "Быт:46:30"
        },
        {
          "verseId": 29205,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 4,
          "short": "Прем:4:7"
        }
      ],
      "translates": {
        "kassian": "Теперь отпускаешь Ты раба Твоего, Владыко, по слову Твоему, с миром,",
        "podstr": "Теперь освобождаешь раба Твоего, Владыка, по слову Твоему в мире;",
        "csya": "ныне отпущаеши раба твоего, Владыко, по глаголу твоему, с миром:",
        "averincev": "\"Ныне отпускаешь Ты с миром слугу Твоего, исполнив слово Твое, Владыка,",
        "ungerov": "",
        "csya_old": "нн7э tпущaеши рабA твоего2, вLко, по гlу твоемY, съ ми1ромъ:",
        "sovr_rbo": "",
        "latin": "Nunc dimittis servum tuum Domine, secundum verbum tuum in pace:",
        "ukr": "Нині відпускаєш раба Свого, Владико, за словом Твоїм із миром,",
        "nkjv": "\"Lord, now You are letting Your servant depart in peace, According to Your word;",
        "desnitsky": "",
        "tex_rec": "Νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου ἐν εἰρήνῃ·",
        "deutsch": "Herr, nun läßt du deinen Diener in Frieden fahren, wie du gesagt hast;",
        "spanish": "Ahora, Señor, puedes ya dejar ir a tu siervo en paz, según tu palabra;",
        "peshitta": "ܡܶܟ݁ܺܝܠ ܫܰܪܳܐ ܐܰܢ݈ܬ݁ ܠܶܗ ܠܥܰܒ݂ܕ݁ܳܟ݂ ܡܳܪܝ ܐܰܝܟ݂ ܡܶܠܬ݂ܳܟ݂ ܒ݁ܰܫܠܳܡܳܐ܂",
        "bel_syomukha": "сёньня адпускаеш раба Твайго, Уладыка, паводле слова Твайго, зь мірам;",
        "nrt": "– Владыка! Как Ты и обещал, теперь Ты отпускаешь Своего слугу с миром,",
        "romana": "Acum slobozeste pe robul Tau, dupa cuvantul Tau, in pace,",
        "francais": "Maintenant, Seigneur, tu laisses ton serviteur S'en aller en paix, selon ta parole.",
        "italian": "\"Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;",
        "old_georgian": "აწ განუტევე მონაჲ შენი, მეუფეო, სიტყჳსაებრ შენისა მშჳდობით,",
        "portuguese": "Agora, Senhor, despedes em paz o teu servo, segundo a tua palavra;",
        "polish": "”Teraz, o Władco, pozwól odejść słudze Twemu w pokoju, według Twojego\rsłowa.",
        "pobedonostsev": "ныне отпущаешь раба Твоего, Владыко, по глаголу Твоему, с миром;",
        "new_text": "— Теперь Ты отпускаешь с миром слугу Своего, Владыка, ибо Ты исполнил Свое слово:",
        "serbian": "Сад отпушташ у миру слугу својега, Господе, по ријечи својој;",
        "bulgarian": "сега отпускаш Твоя раб, Владико, според думата Си, смиром;",
        "Lutkovsky": "ныне отпускаешь раба Твоего, Владыка, по слову Твоему: с миром.",
        "bel_boc": "цяпер адпускаеш раба Твайго, Уладыка,\rпаводле слова Твайго, з мірам;",
        "ukr2": "“Нині, Владико, можеш відпустити слугу твого за твоїм словом у мирі,",
        "ukr3": "Нинї відпускаєш раба твого, Владико, по глаголу твоєму, з упокоєм:",
        "czech": "„Nyni propoustis v pokoji sveho sluzebnika, Pane, podle sveho slova,",
        "st_text": "Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,"
      }
    },
    {
      "id": 24308,
      "number": 30,
      "bookId": 53,
      "text": "ибо видели очи мои спасение Твое,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 10946,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 46,
          "short": "Быт:46:30"
        },
        {
          "verseId": 11021,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 49,
          "short": "Быт:49:18"
        },
        {
          "verseId": 341,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 2,
          "short": "1 Цар:2:1"
        },
        {
          "verseId": 32771,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 97,
          "short": "Пс:97:3"
        },
        {
          "verseId": 35533,
          "bookId": 74,
          "bookCode": "k-titu-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Тит:2:11"
        }
      ],
      "translates": {
        "kassian": "ибо видели очи мои спасение Твое,",
        "podstr": "потому что увидели глаза мои спасение Твоё",
        "csya": "яко видесте очи мои спасение твое,",
        "averincev": "ибо видели очи мои спасение Твое,",
        "ungerov": "",
        "csya_old": "ћкw ви1дэстэ џчи мои2 спcніе твое2,",
        "sovr_rbo": "",
        "latin": "quia viderunt oculi mei salutare tuum,",
        "ukr": "бо побачили очі мої Спасіння Твоє,",
        "nkjv": "For my eyes have seen Your salvation",
        "desnitsky": "",
        "tex_rec": "ὅτι εἶδον οἱ ὀφθαλμοί μου τὸ σωτήριόν σου",
        "deutsch": "denn meine Augen haben deinen Heiland gesehen,",
        "spanish": "porque han visto mis ojos tu salud,",
        "peshitta": "ܕ݁ܗܳܐ ܚܙܰܝ ܥܰܝܢܰܝ ܚܢܳܢܳܟ݂܂",
        "bel_syomukha": "бо бачылі вочы мае збавеньне Тваё,",
        "nrt": "потому что мои глаза увидели спасение Твое,",
        "romana": "Ca ochii mei vazura mantuirea Ta,",
        "francais": "Car mes yeux ont vu ton salut,",
        "italian": "perché i miei occhi han visto la tua salvezza,",
        "old_georgian": "რამეთუ იხილეს თუალთა ჩემთა მაცხოვარებაჲ შენი,",
        "portuguese": "pois os meus olhos já viram a tua salvação,",
        "polish": "Bo moje oczy ujrzały Twoje zbawienie,",
        "pobedonostsev": "ибо видели очи мои спасение Твое,",
        "new_text": "глаза мои увидели Того,",
        "serbian": "Јер видјеше очи моје Спасење твоје,",
        "bulgarian": "защото очите ми видяха Твоето спасение,",
        "Lutkovsky": "Ибо видели очи мри спасение Твое,",
        "bel_boc": "бо бачылі вочы мае збаўленне Тваё,",
        "ukr2": "бо мої очі бачили твоє спасіння,",
        "ukr3": "бо видїли очі мої спасеннє твоє,",
        "czech": "nebot me oci videly tve spaseni,",
        "st_text": "ибо видели очи мои спасение Твое,"
      }
    },
    {
      "id": 24309,
      "number": 31,
      "bookId": 53,
      "text": "которое Ты уготовал пред лицем всех народов,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "которое Ты уготовал пред лицом всех народов:",
        "podstr": "которое Ты приготовил перед лицом всех народов,",
        "csya": "еже еси уготовал пред лицем всех людий:",
        "averincev": "уготованное Тобою для всех народов -",
        "ungerov": "",
        "csya_old": "є4же є3си2 ўгото1валъ пред8 лице1мъ всёхъ людjй:",
        "sovr_rbo": "",
        "latin": "quod parasti ante faciem omnium populorum:",
        "ukr": "яке Ти приготував перед всіма народами,",
        "nkjv": "Which You have prepared before the face of all peoples,",
        "desnitsky": "",
        "tex_rec": "ὃ ἡτοίμασας κατὰ πρόσωπον πάντων τῶν λαῶν,",
        "deutsch": "welchen du bereitest hast vor allen Völkern,",
        "spanish": "la que has preparado ante la faz de todos los pueblos;",
        "peshitta": "ܗܰܘ ܕ݁ܛܰܝܶܒ݂ܬ݁ ܒ݁ܦ݁ܰܪܨܽܘܦ݁ܳܐ ܕ݁ܟ݂ܽܠܗܶܝܢ ܐܶܡܘܳܬ݂ܳܐ܂",
        "bel_syomukha": "якое Ты ўгатаваў перад абліччам усіх народаў,",
        "nrt": "которое Ты приготовил перед лицом всех народов,",
        "romana": "Pe care ai gatit-o inaintea fetei tuturor popoarelor,",
        "francais": "Salut que tu as préparé devant tous les peuples,",
        "italian": "preparata da te davanti a tutti i popoli,",
        "old_georgian": "რომელ განუმზადე წინაშე პირსა ყოვლისა ერისასა,",
        "portuguese": "a qual tu preparaste ante a face de todos os povos;",
        "polish": "któreś przygotował wobec wszystkich narodów:",
        "pobedonostsev": "что уготовал Ты пред лицем всех людей,",
        "new_text": "кого Ты предназначил быть Спасителем для всех народов, -",
        "serbian": "Које си уготовио пред лицем свију народа.",
        "bulgarian": "що си приготвил пред лицето на всички народи, -",
        "Lutkovsky": "которое Ты уготовал пред лицом всех народов;",
        "bel_boc": "якое Ты ўгатаваў перад абліччам усіх народаў,",
        "ukr2": "що ти приготував перед усіма народами;",
        "ukr3": "що приготовив єси перед New ицем усїх людей,",
        "czech": "ktere jsi pripravil prede vsemi narody –",
        "st_text": "которое Ты уготовал пред лицем всех народов,"
      }
    },
    {
      "id": 24310,
      "number": 32,
      "bookId": 53,
      "text": "свет к просвещению язычников и славу народа Твоего Израиля.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 21227,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 9,
          "short": "Ис:9:2"
        },
        {
          "verseId": 20675,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:6"
        },
        {
          "verseId": 21056,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 60,
          "short": "Ис:60:3"
        },
        {
          "verseId": 13185,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:47"
        },
        {
          "verseId": 13663,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 26,
          "short": "Деян:26:18"
        }
      ],
      "translates": {
        "kassian": "свет во откровение язычникам, и славу народа Твоего Израиля.",
        "podstr": "свет в откровение язычников и славу народа Твоего Израиля.",
        "csya": "свет во откровение языком, и славу людий твоих израиля.",
        "averincev": "свет для просвещения язычников и славу народа Твоего Израиля\".",
        "ungerov": "",
        "csya_old": "свётъ во tкрове1ніе kзы1кwмъ, и3 слaву людjй твои1хъ ї}лz.",
        "sovr_rbo": "",
        "latin": "lumen ad revelationem gentium, et gloriam plebis tuae Israel.",
        "ukr": "Світло на просвіту поганам і на славу народу Твого Ізраїля!",
        "nkjv": "A light to bring revelation to the Gentiles, And the glory of Your people Israel.\"",
        "desnitsky": "",
        "tex_rec": "φῶς εἰς ἀποκάλυψιν ἐθνῶν καὶ δόξαν λαοῦ σου ᾽Ισραήλ.",
        "deutsch": "ein Licht, zu erleuchten die Heiden, und zum Preis deines Volkes Israel.",
        "spanish": "luz para iluminación de las gentes y gloría de tu pueblo, Israel.",
        "peshitta": "ܢܽܘܗܪܳܐ ܠܓ݂ܶܠܝܳܢܳܐ ܕ݁ܥܰܡ݈ܡܶܐ ܘܫܽܘܒ݂ܚܳܐ ܠܥܰܡܳܟ݂ ܐܺܝܣܪܳܝܶܠ܂",
        "bel_syomukha": "сьвятло на асьвятленьне язычнікаў, і славу народу Твайго Ізраіля.",
        "nrt": "свет откровения язычникам и славу народа Твоего Израиля!",
        "romana": "Lumina spre descoperirea neamurilor si slava poporului Tau Israel.",
        "francais": "Lumière pour éclairer les nations, Et gloire d'Israël, ton peuple.",
        "italian": "luce per illuminare le genti e gloria del tuo popolo Israele\".",
        "old_georgian": "ნათელი გამობრწყინვებად წარმართთა ზედა და დადებად ერისა შენისა ისრაჱლისა.",
        "portuguese": "luz para revelação aos gentios, e para glória do teu povo Israel.",
        "polish": "światło na oświecenie pogan i chwałę ludu Twego, Izraela”.",
        "pobedonostsev": "свет во откровение язычникам, и славу людей Твоих Израиля.",
        "new_text": "Он — Свет, который озарит язычников, и Слава народа Твоего Израиля.",
        "serbian": "Свјетлост, да просвјећује незнабошце, и славу народа твојега Израиља.",
        "bulgarian": "светлина за просвета на езичниците, и слава на Твоя народ Израиля.",
        "Lutkovsky": "свет к просвещению язычников, \rи к славе народа Твоего - Израиля.",
        "bel_boc": "святло для асветы язычнікаў і славу народа Твайго Ізраіля.",
        "ukr2": "світло на просвіту поганам, і славу твого люду - Ізраїля.”",
        "ukr3": "сьвітло на одкриттє поганам, і славу народа Твого Ізраїля.",
        "czech": "svetlo, jez bude zjevenim pohanum, slavu pro tvuj lid Izrael.“",
        "st_text": "свет к просвещению язычников и славу народа Твоего Израиля."
      }
    },
    {
      "id": 24311,
      "number": 33,
      "bookId": 53,
      "text": "Иосиф же и Матерь Его дивились сказанному о Нем.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И отец Его и Мать удивлялись тому, что говорилось о Нем.",
        "podstr": "И был отец Его и Мать удивляющиеся на произносимое о Нём.",
        "csya": "И бе иосиф и Мати его чудящася о глаголемых о нем.",
        "averincev": "И отец Его, и Матерь изумлялись тому, что было сказано о Нем. И благословил Его Симеон, и сказал Мариам, Матери Его:",
        "ungerov": "",
        "csya_old": "И# бЁ їHсифъ и3 м™и є3гw2 чуд‰щасz њ глаго1лемыхъ њ не1мъ.",
        "sovr_rbo": "",
        "latin": "Et erat pater ejus et mater mirantes super his quae dicebantur de illo.",
        "ukr": "І дивувалися батько Його й мати тим, що про Нього було розповіджене.",
        "nkjv": "And Joseph and His mother marveled at those things which were spoken of Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἦν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ θαυμάζοντες ἐπὶ τοῖς λαλουμένοις περὶ αὐτοῦ.",
        "deutsch": "Und sein Vater und seine Mutter wunderten sich des, das von ihm geredet ward.",
        "spanish": "Su padre y su madre estaban maravillados de las cosas que se decían de El.",
        "peshitta": "ܝܰܘܣܶܦ݂ ܕ݁ܶܝܢ ܘܶܐܡܶܗ ܬ݁ܰܡܺܝܗܺܝܢ ܗ݈ܘܰܘ ܥܰܠ ܐܰܝܠܶܝܢ ܕ݁ܡܶܬ݂ܡܰܠܠܳܢ ܗ݈ܘܰܝ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "А Язэп і Маці Ягоная дзівавалі ад сказанага пра Яго.",
        "nrt": "Отец и мать удивлялись тому, что было сказано о Нем.",
        "romana": "Iar Iosif si mama Lui se mirau de ceea ce se vorbea despre Prunc.",
        "francais": "Son père et sa mère étaient dans l'admiration des choses qu'on disait de lui.",
        "italian": "Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.",
        "old_georgian": "და იყვნეს იოსებ და დედაჲ მისი დაკჳრვებულ სიტყუათა მათ ზედა მისთჳს.",
        "portuguese": "Enquanto isso, seu pai e sua mãe se admiravam das coisas que deles se diziam.",
        "polish": "A Jego ojciec i Matka dziwili się temu, co o Nim mówiono.",
        "pobedonostsev": "Иосиф же и Матерь Его дивились сказанному о Нем.",
        "new_text": "И отец ребенка, и мать Его с изумлением слушали то, что Симеон говорил об Иисусе.",
        "serbian": "А Јосиф и мати његова чуђаху се томе што се говораше о њему.",
        "bulgarian": "А Иосиф и майка Му се чудеха на казаното за Него.",
        "Lutkovsky": "Его мать и Иосиф были изумлены этими словами о Нем,",
        "bel_boc": "Іосіф жа і Маці Яго здзіўляліся сказанаму пра Яго.",
        "ukr2": "Батько його і мати дивувалися тому, що говорилося про нього.",
        "ukr3": "І дивувавсь Йосиф і мати Його тим, що сказано про Него.",
        "czech": "Jezisuv otec a matka byli plni udivu nad slovy, ktera o nem slyseli.",
        "st_text": "Иосиф же и Матерь Его дивились сказанному о Нем."
      }
    },
    {
      "id": 24312,
      "number": 34,
      "bookId": 53,
      "text": "И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 21217,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 8,
          "short": "Ис:8:14"
        },
        {
          "verseId": 20929,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 52,
          "short": "Ис:52:14"
        },
        {
          "verseId": 25489,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:44"
        },
        {
          "verseId": 13743,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:22"
        },
        {
          "verseId": 3620,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:7"
        },
        {
          "verseId": 33226,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 9,
          "short": "Рим:9:32"
        },
        {
          "verseId": 33227,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 9,
          "short": "Рим:9:33"
        },
        {
          "verseId": 5127,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 2,
          "short": "2 Кор:2:16"
        },
        {
          "verseId": 14655,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Евр:12:3"
        }
      ],
      "translates": {
        "kassian": "И благословил их Симеон и сказал Мариам, Матери Его: вот, Он лежит на падение и восстание многих во Израиле и в знамение пререкаемое,",
        "podstr": "И благословил их Симеон и сказал к Мариам Матери Его, Вот Этот лежит в падение и восставание многих в Израиле и во знамение оспариваемое",
        "csya": "И благослови я симеон, и рече к Марии Матери его: се, лежит сей на падение и на востание многим во израили, и в знамение пререкаемо:",
        "averincev": "\"Вот, Он лежит, Знамение, о Котором будет спор, чтобы через Него многие во Израиле пали, и многие встали, -",
        "ungerov": "",
        "csya_old": "И# бlгослови2 | сmмеHнъ, и3 рече2 къ мRjи м™ри є3гw2: се2, лежи1тъ се1й на паде1ніе и3 на востaніе мнHгимъ во ї}ли, и3 въ знaменіе прерэкaемо:",
        "sovr_rbo": "",
        "latin": "Et benedixit illis Simeon, et dixit ad Mariam matrem ejus: Ecce positus est hic in ruinam, et in resurrectionem multorum in Israel, et in signum cui contradicetur:",
        "ukr": "А Семен їх поблагословив та й прорік до Марії, Його матері: Ось призначений Цей багатьом на падіння й уставання в Ізраїлі, і на знак сперечання,",
        "nkjv": "Then Simeon blessed them, and said to Mary His mother, \"Behold, this Child is destined for the fall and rising of many in Israel, and for a sign which will be spoken against",
        "desnitsky": "",
        "tex_rec": "καὶ εὐλόγησεν αὐτοὺς Συμεὼν καὶ εἶπεν πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ, ᾽Ιδοὺ οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ ᾽Ισραὴλ καὶ εἰς σημεῖον ἀντιλεγόμενον",
        "deutsch": "Und Simeon segnete sie und sprach zu Maria, seiner Mutter: Siehe, dieser wird gesetzt zu einem Fall und Auferstehen vieler in Israel und zu einem Zeichen, dem widersprochen wird",
        "spanish": "Simeón los bendijo y dijo a María, su madre: Puesto está para caída y levantamiento de muchos en Israel y para blanco de contradicción;",
        "peshitta": "ܘܒ݂ܰܪܶܟ݂ ܐܶܢܽܘܢ ܫܶܡܥܽܘܢ ܘܶܐܡܰܪ ܠܡܰܪܝܰܡ ܐܶܡܶܗ ܗܳܐ ܗܳܢܳܐ ܣܺܝܡ ܠܡܰܦ݁ܽܘܠܬ݁ܳܐ ܘܠܰܩܝܳܡܳܐ ܕ݁ܣܰܓ݁ܺܝܶܐܐ ܒ݁ܺܐܝܣܪܳܝܶܠ ܘܠܳܐܬ݂ܳܐ ܕ݁ܚܶܪܝܳܢܳܐ܂",
        "bel_syomukha": "І дабраславіў іх Сымон, і сказаў Марыі, Маці Ягонай: вось, ляжыць Гэты на ўпадак і на ўзвышэньне многіх у Ізраілі і на азнаку нязгодаў, -",
        "nrt": "Потом Симеон благословил их и сказал Марии, матери Его: – Он будет причиной падения и возвышения для многих в Израиле и станет знамением, которое будет многими отвергаемо, –",
        "romana": "Si i-a binecuvantat Simeon si a zis catre Maria, mama Lui: Iata, Acesta este pus spre caderea si spre ridicarea multora din Israel si ca un semn care va starni impotriviri.",
        "francais": "Siméon les bénit, et dit à Marie, sa mère: Voici, cet enfant est destiné à amener la chute et le relèvement de plusieurs en Israël, et à devenir un signe qui provoquera la contradiction,",
        "italian": "Simeone li benedisse e parlò a Maria, sua madre: \"Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione",
        "old_georgian": "და აკურთხნა იგინი სჳმეონ და ჰრქუა მარიამს, დედასა მისსა: აჰა ესერა ესე დგას დაცემად და აღდგინებად მრავალთა ისრაჱლსა შორის და სასწაულად სიტყჳს-საგებელად.",
        "portuguese": "E Simeão os abençoou, e disse a Maria, mãe do menino: Eis que este é posto para queda e para levantamento de\rmuitos em Israel, e para ser alvo de contradição,",
        "polish": "Symeon zaś błogosławił Ich i rzekł do Maryi, Matki Jego: ”Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu\rsprzeciwiać się będą.",
        "pobedonostsev": "И благословил их Симеон, и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многим во Израиле и в знамение пререканий,",
        "new_text": "Симеон благословил их, а Мариам, Его матери, сказал: — Вот лежит тот, из-за которого многие в Израиле падут и многие встанут",
        "serbian": "И благослови их Симеон, и рече Марији, матери његовој: Гле, овај лежи да многе обори и подигне у Израиљу, и да буде знак против кога ће се говорити.",
        "bulgarian": "И благослови ги Симеон и рече на Мария, майка Му: ето, Тоя лежи за падане и ставане на мнозина в Израиля и за предмет на противоречия, -",
        "Lutkovsky": "а Симеон благословил их \rи сказал Марии, матери Его: Этот (Младенец) \rлежит на погибель и возрождение многих в Израиле, \rсловно камень преткновения;",
        "bel_boc": "І благаславіў іх Сімяон\rі сказаў Марыі, Маці Яго:\rвось, Ён ляжыць для падзення і паўстання многіх у Ізраілі\rі на знаменне супярэчання, —",
        "ukr2": "Симеон же благословив їх і сказав до його матері Марії: “Ось цей поставлений для падіння й підняття багатьох в Ізраїлі; він буде знаком протиріччя,",
        "ukr3": "І благословив їх Симеон, і рече до Мариї, матери Його: Ось Сей лежить на паданнє і вставаннє многих в Ізраїлї і на ознаку, проти котрої говорити муть,",
        "czech": "A Simeon jim pozehnal a rekl jeho matce Marii: „Hle, on jest dan k padu i k povstani mnohych v Izraeli a jako znameni, kteremu se budou vzpirat",
        "st_text": "И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -"
      }
    },
    {
      "id": 24313,
      "number": 35,
      "bookId": 53,
      "text": "и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 18305,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:25"
        }
      ],
      "translates": {
        "kassian": "и Тебе же Самой душу пройдет меч, чтобы раскрыты были во многих сердцах помышления.",
        "podstr": "и тебе же самой душу пройдёт меч, чтобы были открыты из многих сердец рассуждения.",
        "csya": "и тебе же самой душу пройдет оружие: яко да открыются от многих сердец помышления.",
        "averincev": "и Тебе Самой душу рассечет меч, - чтобы обнажены были помышления многих сердец\".",
        "ungerov": "",
        "csya_old": "и3 тебё же само1й дш7у про1йдетъ nрyжіе: ћкw да tкры1ютсz t мно1гихъ серде1цъ помышлє1ніz.",
        "sovr_rbo": "",
        "latin": "et tuam ipsius animam pertransibit gladius ut revelentur ex multis cordibus cogitationes.",
        "ukr": "і меч душу прошиє самій же тобі, щоб відкрились думки сердець багатьох!",
        "nkjv": "(yes, a sword will pierce through your own soul also), that the thoughts of many hearts may be revealed.\"",
        "desnitsky": "",
        "tex_rec": "(καὶ σοῦ [δὲ] αὐτῆς τὴν ψυχὴν διελεύσεται ῥομφαία), ὅπως ἂν ἀποκαλυφθῶσιν ἐκ πολλῶν καρδιῶν διαλογισμοί.",
        "deutsch": "(und es wird ein Schwert durch deine Seele dringen), auf daß vieler Herzen Gedanken offenbar werden.",
        "spanish": "y una espada atravesará tu alma para que se descubren los pensamientos de muchos corazones.",
        "peshitta": "ܘܰܒ݂ܢܰܦ݂ܫܶܟ݂ܝ ܕ݁ܶܝܢ ܕ݁ܺܝܠܶܟ݂ܝ ܬ݁ܶܥܒ݁ܰܪ ܪܽܘܡܚܳܐ ܐܰܝܟ݂ ܕ݁ܢܶܬ݂ܓ݁ܰܠܝܳܢ ܡܰܚܫܒ݂ܳܬ݂ܳܐ ܕ݁ܠܶܒ݁ܰܘܳܬ݂ܳܐ ܕ݁ܣܰܓ݁ܺܝܶܐܐ܂",
        "bel_syomukha": "і Табе Самой зброя пратне душу, - каб адкрыліся помыслы многіх сэрцаў.",
        "nrt": "да и тебе самой меч пронзит душу. Через все это откроются тайные мысли многих людей.",
        "romana": "Si prin sufletul tau va trece sabie, ca sa se descopere gandurile din multe inimi.",
        "francais": "et à toi-même une épée te transpercera l'âme, afin que les pensées de beaucoup de coeurs soient dévoilées.",
        "italian": "perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima\".",
        "old_georgian": "და თჳთ შენსაცა სულსა განვიდეს მახჳლი, რაჲთა განცხადნენ მრავალთაგან გულთა ზრახვანი.",
        "portuguese": "sim, e uma espada traspassará a tua própria alma, para que se manifestem os pensamentos de muitos corações.",
        "polish": "A Twoją duszę miecz przeniknie, aby na jaw wyszły zamysły serc wielu”.",
        "pobedonostsev": "и Тебе Самой душу пройдет оружие, да откроются многих сердец помышления.",
        "new_text": "(и твою душу тоже меч рассечет). Он станет знаком Божьим, против которого восстанут многие и тем откроют свои тайные помыслы.",
        "serbian": "А и теби самој пробошће мач душу, да се открију помисли многих срца.",
        "bulgarian": "и на сама тебе меч ще прониже душата, - за да се открият мислите на много сърца.",
        "Lutkovsky": "благодаря Ему откроются тайные помыслы многих; \rтебе же самой Он словно меч поразит сердце.",
        "bel_boc": "і Табе Самой душу пратне меч, —\rкаб адкрыліся многіх сэрцаў помыслы.",
        "ukr2": "та й тобі самій меч прошиє душу, щоб відкрились думки багатьох сердець.”",
        "ukr3": "(і тобі самій перейде душу меч,) щоб відкрились многих сердець думки.",
        "czech": "– i tvou vlastni dusi pronikne mec – aby vyslo najevo mysleni mnohych srdci.“",
        "st_text": "и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец."
      }
    },
    {
      "id": 24314,
      "number": 36,
      "bookId": 53,
      "text": "Тут была также Анна пророчица, дочь Фануилова, от колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 32703,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 91,
          "short": "Пс:91:15"
        }
      ],
      "translates": {
        "kassian": "И была Анна пророчица, дочь Фануила, из колена Асирова. Она достигла весьма преклонного возраста, прожив с мужем семь лет от девства своего,",
        "podstr": "И была Анна пророчица, дочь Фануила, из племени Асира; эта продвинувшаяся вперёд в днях многих, прожившая с мужем лет семь от девичества её,",
        "csya": "И бе анна пророчица, дщи фануилева, от колена асирова: сия заматоревши во днех мнозех, живши с мужем седмь лет от девства своего:",
        "averincev": "И была там пророчица Анна, дочь Фануила, из колена Асирова; она достигла глубокой старости, прожив после девичества своего семь лет с мужем,",
        "ungerov": "",
        "csya_old": "И# бЁ ѓнна прbро1чица, дщи2 фанyилева, t колёна ґси1рова: сіS заматорёвши во дне1хъ мно1зэхъ, жи1вши съ мyжемъ се1дмь лётъ t дёвства своегw2:",
        "sovr_rbo": "",
        "latin": "Et erat Anna prophetissa, filia Phanuel, de tribu Aser: haec processerat in diebus multis, et vixerat cum viro suo annis septem a virginitate sua.",
        "ukr": "Була й Анна пророчиця, дочка Фануїлова з племени Асирового, вона дожила до глибокої старости, живши з мужем сім років від свого дівування,",
        "nkjv": "Now there was one, Anna, a prophetess, the daughter of Phanuel, of the tribe of Asher. She was of a great age, and had lived with a husband seven years from her virginity;",
        "desnitsky": "",
        "tex_rec": "Καὶ ἦν ῞Αννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ φυλῆς ᾽Ασήρ· αὕτη προβεβηκυῖα ἐν ἡμέραις πολλαῖς, ζήσασα μετὰ ἀνδρὸς ἔτη ἑπτὰ ἀπὸ τῆς παρθενίας αὐτῆς,",
        "deutsch": "Und es war eine Prophetin, Hanna, eine Tochter Phanuels, vom Geschlecht Asser; die war wohl betagt und hatte gelebt sieben Jahre mit ihrem Manne nach ihrer Jungfrauschaft",
        "spanish": "Había una profetisa, Ana, hija de Fanuel, de la tribu de Aser, muy avanzada en años; casada en los días de su adolescencia, vivió siete años con su marido,",
        "peshitta": "ܘܚܰܢܳܐ ܕ݁ܶܝܢ ܢܒ݂ܺܝܬ݂ܳܐ ܒ݁ܰܪܬ݂ܶܗ ܕ݁ܰܦ݂ܢܽܘܐܝܺܠ ܡܶܢ ܫܰܒ݂ܛܳܐ ܕ݁ܳܐܫܺܝܪ ܐܳܦ݂ ܗܺܝ ܩܰܫܺܝܫܰܬ݂ ܒ݁ܝܰܘܡܳܬ݂ܳܗ ܗ݈ܘܳܬ݂ ܘܰܫܒ݂ܰܥ ܫܢܺܝܢ ܥܰܡ ܒ݁ܰܥܠܳܗ ܚܝܳܬ݂ ܡܶܢ ܒ݁ܬ݂ܽܘܠܽܘܬ݂ܳܗ܂",
        "bel_syomukha": "І была таксама Ганна прарочыца, дачка Фануілава, з роду Асіравага, якая дажыла да глыбокай старасьці, пражыўшы з мужам ад дзявоцтва свайго сем гадоў,",
        "nrt": "Там находилась также пророчица Анна, дочь Фануила, из рода Асира. Она была в глубокой старости. Анна прожила семь лет со своим мужем,",
        "romana": "Si era si Ana proorocita, fiica lui Fanuel, din semintia lui Aser, ajunsa la adanci batranete si care traise cu barbatul ei sapte ani de la fecioria sa.",
        "francais": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser. Elle était fort avancée en âge, et elle avait vécu sept ans avec son mari depuis sa virginité.",
        "italian": "C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,",
        "old_georgian": "და იყო ანნა წინაწარმეტყუელი, ასული ფანოელისი, ტომისაგან ასერისა. ესე გარდასრულ იყო დღეთა მრავალთა და ცხორებულ იყო ქმრისა თანა შჳდ წელ სიქალწულითგან თჳსით.",
        "portuguese": "Havia também uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Era já avançada em idade, tendo vivido com\r\no marido sete anos desde a sua virgindade;",
        "polish": "Była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo\r\npodeszła w latach. Od swego panieństwa siedem lat żyła z mężem",
        "pobedonostsev": "И была Анна пророчица, дочь Фануилева, от колена Асирова; застарела она в годах многих, прожив с мужем семь лет от девичества своего,",
        "new_text": "И была там пророчица Анна, дочь Фануила, из племени Ашера. Она была очень старая. Прожив после замужества семь лет с мужем,",
        "serbian": "И бјеше Ана пророчица, кћи Фануилова, од племена Асирова, већ поодмаклих година, која је седам година живјела са мужем од дјевојаштва својега.",
        "bulgarian": "Тук беше и Анна пророчица, дъщеря Фануилова, от коляно Асирово, достигнала до дълбока старост, като бе проживяла с мъжа си седем години след девството си;",
        "Lutkovsky": "Была там и Анна пророчица, \r\nдочь Фануила из рода Асира, \r\nвесьма преклонного возраста, \r\nкоторая прожила с мужем семь лет после девичества своего;",
        "bel_boc": "І была Анна прарочыца,\r\nдачка Фануілава, з калена Асіравага,\r\nякая дасягнула глыбокай старасці,\r\nпражыўшы з мужам сем год ад дзявоцтва свайго,",
        "ukr2": "Була також і Анна, пророчиця, дочка Фануїла з покоління Асера; вона була вельми похила віком і жила сім років з чоловіком від дівування свого;",
        "ukr3": "І була Анна пророчиця, дочка Фануїлова, з роду Асирового; ся зістарілась у днях многих, живши з чоловіком сїм років од дївування свого;",
        "czech": "Zila tu i prorokyne Anna, dcera Fanuelova, z pokoleni Aserova. Byla jiz pokrocileho veku; kdyz se jako divka provdala, zila se svym muzem sedm let",
        "st_text": "Тут была также Анна пророчица, дочь Фануилова, от колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24315,
      "number": 37,
      "bookId": 53,
      "text": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 31401,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 25,
          "short": "Пс:25:8"
        },
        {
          "verseId": 3765,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 5,
          "short": "1 Тим:5:5"
        }
      ],
      "translates": {
        "kassian": "и вдовой до восьмидесяти четырех лет. Она не отходила от храма, постом и молитвою служа Богу день и ночь.",
        "podstr": "и она вдова до лет восьмидесяти четырёх, которая не оставляла Храма постами и молитвами служащая ночь и день.",
        "csya": "и та вдова яко лет осмьдесят и четыре, яже не отхождаше от церкве, постом и молитвами служащи день и нощь.",
        "averincev": "а после овдовев и дожив во вдовстве до восьмидесяти четырех лет. Она не оставляла Храма, день и ночь служа Богу постом и молитвой.",
        "ungerov": "",
        "csya_old": "и3 тA вдовA ћкw лётъ џсмьдесzтъ и3 четы1ре, ћже не tхождaше t це1ркве, посто1мъ и3 моли1твами служaщи де1нь и3 но1щь.",
        "sovr_rbo": "",
        "latin": "Et haec vidua usque ad annos octoginta quatuor: quae non discedebat de templo, jejuniis, et obsecrationibus serviens nocte ac die.",
        "ukr": "удова років вісімдесяти й чотирьох, що не відлучалась від храму, служачи Богові вдень і вночі постами й молитвами.",
        "nkjv": "and this woman was a widow of about eighty-four years, who did not depart from the temple, but served God with fastings and prayers night and day.",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτὴ χήρα ἕως ἐτῶν ὀγδοήκοντα τεσσάρων, ἣ οὐκ ἀφίστατο τοῦ ἱεροῦ νηστείαις καὶ δεήσεσιν λατρεύουσα νύκτα καὶ ἡμέραν.",
        "deutsch": "und war nun eine Witwe bei vierundachtzig Jahren; die kam nimmer vom Tempel, diente Gott mit Fasten und Beten Tag und Nacht.",
        "spanish": "y permaneció viuda hasta los ochenta y cuatro. No se apartaba del templo, sirviendo con ayunos y oraciones noche y día.",
        "peshitta": "ܘܰܗܘܳܬ݂ ܐܰܪܡܰܠܬ݁ܳܐ ܐܰܝܟ݂ ܫܢܺܝܢ ܬ݁ܡܳܢܺܐܝܢ ܘܰܐܪܒ݁ܰܥ ܘܠܳܐ ܦ݁ܳܪܩܳܐ ܗ݈ܘܳܬ݂ ܡܶܢ ܗܰܝܟ݁ܠܳܐ ܘܰܒ݂ܨܰܘܡܳܐ ܘܒ݂ܰܨܠܽܘܬ݂ܳܐ ܦ݁ܳܠܚܳܐ ܗ݈ܘܳܬ݂ ܒ݁ܺܐܝܡܳܡܳܐ ܘܰܒ݂ܠܺܠܝܳܐ܂",
        "bel_syomukha": "удава гадоў васьмідзесяці чатырох, якая не адыходзіла ад храма, постам і малітваю служачы Богу дзень і ноч.",
        "nrt": "а всю остальную жизнь она жила вдовой. Ей было восемьдесят четыре года. Она никогда не покидала храма, день и ночь служа Богу постами и молитвами.",
        "romana": "Si ea era vaduva, in varsta de optzeci si patru de ani, si nu se departa de templu, slujind noaptea si ziua in post si in rugaciuni.",
        "francais": "Restée veuve, et âgée de quatre vingt-quatre ans, elle ne quittait pas le temple, et elle servait Dieu nuit et jour dans le jeûne et dans la prière.",
        "italian": "era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.",
        "old_georgian": "და ესე იყო ქურივ ვითარ ოთხმეოც და ოთხის წლის, რომელი არა განეშორებოდა ტაძრისა მისგან მარხვითა და ვედრებითა და მსახურებითა ღამე და დღე.",
        "portuguese": "e era viúva, de quase oitenta e quatro anos. Não se afastava do templo, servindo a Deus noite e dia em jejuns e\rorações.",
        "polish": "i pozostawała wdową. Liczyła już osiemdziesiąty czwarty rok życia. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą.",
        "pobedonostsev": "вдовствуя годов восемьдесят четыре, не отходила она от храма, постом и молитвами служа Богу день и ночь.",
        "new_text": "она овдовела и была вдовой уже восемьдесят четыре года. Она никогда не покидала Храма, день и ночь служа Богу постом и молитвой.",
        "serbian": "И она, удовица од око осамдесет и четири године, не одлажаше од храма, и служаше Богу дан и ноћ постом и молитвом.",
        "bulgarian": "тя бе вдовица на около осемдесет и четири години, и не се отделяше от храма, служейки Богу с пост и молитва денем и нощем.",
        "Lutkovsky": "оставшись вдовой, она так и прожила до восьмидесяти четырех лет; \rне покидая храма, она день и ночь служила Богу молитвою и постом.",
        "bel_boc": "удава гадоў васьмідзесяці чатырох,\rякая не адыходзіла ад храма,\rпастамі і малітвамі служачы Богу дзень і ноч.",
        "ukr2": "зоставшися вдовою аж до вісімдесят четвертого року, вона не відходила від храму, служачи (Богові) вночі і вдень постом та молитвою.",
        "ukr3": "і ся вдова до восьмидесяти й чотирох років, що не відходила від церкви, постом та молитвою служила ніч і день.",
        "czech": "a pak byla vdovou az do sveho osmdesateho ctvrteho roku. Nevychazela z chramu, ale dnem i noci slouzila Bohu posty i modlitbami.",
        "st_text": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь."
      }
    },
    {
      "id": 24316,
      "number": 38,
      "bookId": 53,
      "text": "И она в то время, подойдя, славила Господа и говорила о Нем всем, ожидавшим избавления в Иерусалиме.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 13741,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:20"
        }
      ],
      "translates": {
        "kassian": "И в этот час, подойдя, она славила Бога и говорила о Нем всем ожидающим искупления Иерусалима.",
        "podstr": "И [в] этот час представшая она возносила хвалу Богу и говорила о Нём всем ожидающим освобождение Иерусалима.",
        "csya": "И та в той час приставши исповедашеся Господеви и глаголаше о нем всем чающым избавления во Иерусалиме.",
        "averincev": "И она в этот час подошла к ним и благодарила Бога и рассказывала о Младенце всем, кто ожидал избавления для Иерусалима.",
        "ungerov": "",
        "csya_old": "И# тA въ то1й чaсъ пристaвши и3сповёдашесz гDеви и3 глаго1лаше њ не1мъ всBмъ чaющымъ и3збавле1ніz во їеrли1мэ.",
        "sovr_rbo": "",
        "latin": "Et haec, ipsa hora superveniens, confitebatur Domino: et loquebatur de illo omnibus, qui exspectabant redemptionem Israel.",
        "ukr": "І години тієї вона надійшла, Бога славила та говорила про Нього всім, хто визволення Єрусалиму чекав.",
        "nkjv": "And coming in that instant she gave thanks to the Lord, and spoke of Him to all those who looked for redemption in Jerusalem.",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτῇ τῇ ὥρᾳ ἐπιστᾶσα ἀνθωμολογεῖτο τῷ θεῷ καὶ ἐλάλει περὶ αὐτοῦ πᾶσιν τοῖς προσδεχομένοις λύτρωσιν ᾽Ιερουσαλήμ.",
        "deutsch": "Die trat auch hinzu zu derselben Stunde und pries den Herrn und redete von ihm zu allen, die da auf die Erlösung zu Jerusalem warteten.",
        "spanish": "Como viniese en aquella misma hora, alabó también a Dios y hablaba de El a cuantos esperaban la redención de Jerusalén.",
        "peshitta": "ܘܳܐܦ݂ ܗܺܝ ܩܳܡܰܬ݂ ܒ݁ܳܗ ܒ݁ܫܳܥܬ݂ܳܐ ܘܰܐܘܕ݁ܝܰܬ݂ ܠܡܳܪܝܳܐ ܘܰܡܡܰܠܠܳܐ ܗ݈ܘܳܬ݂ ܥܠܰܘܗ݈ܝ ܥܰܡ ܟ݁ܽܠܢܳܫ ܕ݁ܰܡܣܰܟ݁ܶܐ ܗ݈ܘܳܐ ܠܦ݂ܽܘܪܩܳܢܳܗ ܕ݁ܽܐܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "І яна, у тую самую гадзіну падышоўшы, славіла Госпада і казала пра Яго ўсім, хто чакаў ратунку ў Ерусаліме.",
        "nrt": "Подойдя в этот момент к тем, кто принес Его, она возблагодарила Бога и говорила о Ребенке всем ожидавшим избавления для Иерусалима.",
        "romana": "Si venind ea in acel ceas, lauda pe Dumnezeu si vorbea despre Prunc tuturor celor ce asteptau mantuire in Ierusalim.",
        "francais": "Étant survenue, elle aussi, à cette même heure, elle louait Dieu, et elle parlait de Jésus à tous ceux qui attendaient la délivrance de Jérusalem.",
        "italian": "Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.",
        "old_georgian": "ესე მასვე ჟამსა შინა მოიწია და აღუვარებდა ღმერთსა და ეტყოდა მისთჳს ყოველთა, რომელნი მოელოდეს გამოჴსნასა იერუსალჱმს შინა.",
        "portuguese": "Chegando ela na mesma hora, deu graças a Deus, e falou a respeito do menino a todos os que esperavam a\rredenção de Jerusalém.",
        "polish": "Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim,\rktórzy oczekiwali wyzwolenia Jerozolimy.",
        "pobedonostsev": "И она в тот час, подошед, исповедовала Господа и говорила о Нем всем, чающим избавления в Иерусалиме.",
        "new_text": "В это время она тоже подошла к ним и благодарила Бога. И всем, кто ждал свободы для Иерусалима, она рассказывала о младенце.",
        "serbian": "И она у тај час дође, и слављаше Господа, и говораше о њему свима који чекаху избављење у Јерусалиму.",
        "bulgarian": "И в това време, като се приближи, тя славеше Господа и говореше за Него на всички, които очакваха избавление в Иерусалим.",
        "Lutkovsky": "В тот же самый час подошла и она \rи, воздав хвалу Богу, \rвозвестила о Младенце всем ожидающим избавления Иерусалима.",
        "bel_boc": "І яна ў той самы час падышоўшы, славіла Госпада\rі гаварыла пра Яго ўсім, хто чакаў збаўлення ў Іерусаліме.",
        "ukr2": "І надійшла вона тієї самої години й почала прославляти Бога та говорити про нього всім, що чекали визволення Єрусалиму.",
        "ukr3": "І вона тієї ж години прийшовши, оддала хвалу Господеві, й говорила про Него всїм, що сподївали ся збавлення в Єрусалимі.",
        "czech": "A v tu chvili k nim pristoupila, chvalila Boha a mluvila o tom diteti vsem, kteri ocekavali vykoupeni Jeruzalema.",
        "st_text": "И она в то время, подойдя, славила Господа и говорила о Нем всем, ожидавшим избавления в Иерусалиме."
      }
    },
    {
      "id": 24317,
      "number": 39,
      "bookId": 53,
      "text": "И когда они совершили всё по закону Господню, возвратились в Галилею, в город свой Назарет.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И когда они совершили всё положенное по Закону Господню, то возвратились в Галилею в город свой Назарет.",
        "podstr": "И как они закончили всё которое по Закону Господа, они возвратились в Галилею в город свой Назарет.",
        "csya": "И яко скончашася вся по закону Господню, возвратишася в галилею, во град свой назарет.",
        "averincev": "И когда совершили они все, чего требовал Закон Господень, они возвратились в Галилею, в свой город Назарет.",
        "ungerov": "",
        "csya_old": "И# ћкw скончaшасz вс‰ по зако1ну гDню, возврати1шасz въ галіле1ю, во грaдъ сво1й назаре1тъ.",
        "sovr_rbo": "",
        "latin": "Et ut perfecerunt omnia secundum legem Domini, reversi sunt in Galilaeam in civitatem suam Nazareth.",
        "ukr": "А як виконали за Законом Господнім усе, то вернулись вони в Галілею, до міста свого Назарету.",
        "nkjv": "So when they had performed all things according to the law of the Lord, they returned to Galilee, to their own city, Nazareth.",
        "desnitsky": "",
        "tex_rec": "Καὶ ὡς ἐτέλεσαν πάντα τὰ κατὰ τὸν νόμον κυρίου, ἐπέστρεψαν εἰς τὴν Γαλιλαίαν εἰς πόλιν ἑαυτῶν Ναζαρέθ.",
        "deutsch": "Und da sie alles vollendet hatten nach dem Gesetz des Herrn, kehrten sie wieder nach Galiläa zu ihrer Stadt Nazareth.",
        "spanish": "Cumplidas todas las cosas según la Ley del Señor, se volvieron a Galilea, a la ciudad de Nazaret.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܰܠܶܡܘ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܐܰܝܟ݂ ܕ݁ܰܒ݂ܢܳܡܽܘܣܳܐ ܕ݁ܡܳܪܝܳܐ ܗܦ݂ܰܟ݂ܘ ܠܰܓ݂ܠܺܝܠܳܐ ܠܢܳܨܪܰܬ݂ ܡܕ݂ܺܝܢ݈ܬ݁ܗܽܘܢ܂",
        "bel_syomukha": "І калі яны зрабілі ўсё паводле закона Гасподняга, вярнуліся ў Галілею, у горад свой Назарэт.",
        "nrt": "Когда родители Иисуса сделали все, что предписывал Закон Господа, они возвратились в Галилею, в свой родной город Назарет.",
        "romana": "Dupa ce au savarsit toate, s-au intors in Galileea, in cetatea lor Nazaret.",
        "francais": "Lorsqu'ils eurent accompli tout ce qu'ordonnait la loi du Seigneur, Joseph et Marie retournèrent en Galilée, à Nazareth, leur ville.",
        "italian": "Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nà zaret.",
        "old_georgian": "და ვითარცა აღასრულეს მის ზედა ყოველივე მსგავსად შჯულისა უფლისა, მოიქცეს და წარვიდეს გალილეად, ქალაქად თჳსა – ნაზარეთად.",
        "portuguese": "Assim que cumpriram tudo segundo a lei do Senhor, voltaram à Galiléia, para sua cidade de Nazaré.",
        "polish": "A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do\rswego miasta - Nazaret.",
        "pobedonostsev": "И когда совершено было все по закону Господню; возвратились в Галилею, в город своей Назарет.",
        "new_text": "Исполнив все, что велел Закон Господень, они вернулись в Галилею, в свой город Назарет.",
        "serbian": "И кад извршише све по закону Господњему, вратише се у Галилеју у град свој Назарет.",
        "bulgarian": "И когато свършиха всичко според закона Господен, върнаха се в Галилея, в своя град Назарет.",
        "Lutkovsky": "И вот, совершив все, что полагалось по закону Господню, \rони возвратились в Галилею, в город свой Назарет.",
        "bel_boc": "І калі выканалі яны ўсё паводле Закону Гасподняга,\rвярнуліся ў Галілею, у горад свой Назарэт.",
        "ukr2": "І як вони виконали все згідно з законом Господнім, повернулися в Галилею, до Назарету, свого міста.",
        "ukr3": "І, як скінчили все по закону Господньому, вернулись у Галилею, у город свій Назарет.",
        "czech": "Kdyz Josef a Maria vse radne vykonali podle zakona Pane, vratili se do Galileje do sveho mesta Nazareta.",
        "st_text": "И когда они совершили всё по закону Господню, возвратились в Галилею, в город свой Назарет."
      }
    },
    {
      "id": 24318,
      "number": 40,
      "bookId": 53,
      "text": "Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 361,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 2,
          "short": "1 Цар:2:21"
        },
        {
          "verseId": 24330,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:52"
        }
      ],
      "translates": {
        "kassian": "Дитя же росло и укреплялось, исполняясь премудрости, и благодать Божия была на Нем.",
        "podstr": "Же ребёнок рос и укреплялся наполняемый мудростью, и благодать Бога была на Нём.",
        "csya": "Отроча же растяше и крепляшеся духом, исполняяся премудрости: и благодать Божия бе на нем.",
        "averincev": "А Дитя росло и укреплялось, исполнялось мудрости, и благодать Божия была на Нем.",
        "ungerov": "",
        "csya_old": "Nтрочa же растsше и3 крэплsшесz д¦омъ, и3сполнszсz премdрости: и3 блгdть б9іz бЁ на не1мъ.",
        "sovr_rbo": "",
        "latin": "Puer autem crescebat, et confortabatur plenus sapientia: et gratia Dei erat in illo.",
        "ukr": "А Дитина росла та зміцнялася духом, набираючись мудрости. І благодать Божа на Ній пробувала.",
        "nkjv": "And the Child grew and became strong in spirit, filled with wisdom; and the grace of God was upon Him.",
        "desnitsky": "",
        "tex_rec": "Τὸ δὲ παιδίον ηὔξανεν καὶ ἐκραταιοῦτο πληρούμενον σοφίᾳ, καὶ χάρις θεοῦ ἦν ἐπ᾽ αὐτό.",
        "deutsch": "Aber das Kind wuchs und ward stark im Geist, voller Weisheit, und Gottes Gnade war bei ihm.",
        "spanish": "El Niño crecía y se fortalecía lleno de sabiduría, y la gracia de Dios estaba en El.",
        "peshitta": "ܛܰܠܝܳܐ ܕ݁ܶܝܢ ܪܳܒ݂ܶܐ ܗ݈ܘܳܐ ܘܡܶܬ݂ܚܰܝܰܠ ܒ݁ܪܽܘܚܳܐ ܘܡܶܬ݂ܡܰܠܶܐ ܚܶܟ݂ܡܬ݂ܳܐ ܘܛܰܝܒ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܬ݂ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "А Дзіця расло і мацавалася духам, напаўняючыся мудрасьцю; і мілата Божая была на Ім.",
        "nrt": "Ребенок рос и набирался сил и мудрости, и милость Божья была на Нем.",
        "romana": "Iar Copilul crestea si Se intarea cu duhul, umplandu-Se de intelepciune si harul lui Dumnezeu era asupra Lui.",
        "francais": "Or, l'enfant croissait et se fortifiait. Il était rempli de sagesse, et la grâce de Dieu était sur lui.",
        "italian": "Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.",
        "old_georgian": "ხოლო ყრმაჲ იგი აღორძნდებოდა და განმტკიცნებოდა სულითა და აღივსებოდა სიბრძნითა, და მადლი ღმრთისაჲ იყო მის ზედა.",
        "portuguese": "E o menino ia crescendo e fortalecendo-se, ficando cheio de sabedoria; e a graça de Deus estava sobre ele.",
        "polish": "Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża\rspoczywała na Nim.",
        "pobedonostsev": "Младенец же возрастал и укреплялся духом, исполняясь премудрости; и благодать Божия была на Нем.",
        "new_text": "Ребенок рос, набирался силы и мудрости. На Нем было Божье благословение.",
        "serbian": "А дијете растијаше и јачаше духом, пунећи се премудрости, и благодат Божија бијаше на њему.",
        "bulgarian": "А Младенецът растеше и крепнеше духом, като се изпълняше с мъдрост; и благодат Божия беше върху Него.",
        "Lutkovsky": "Младенец же подрастал \rи укреплялся духом, исполняясь премудростью, \rи благодать Божья пребывала на Нем.",
        "bel_boc": "Дзіця ж расло\rі ўмацоўвалася духам, напаўняючыся мудрасцю,\rі благадаць Божая была на Ім.",
        "ukr2": "Хлоп'я ж; росло й міцніло, сповнюючися мудрістю, і Божа благодать була на ньому.",
        "ukr3": "Хлопятко ж росло й міцнїло духом, сповняючись премудростю; і благодать Божа була на Ньому.",
        "czech": "Dite rostlo v sile a moudrosti a milost Bozi byla s nim.",
        "st_text": "Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем."
      }
    },
    {
      "id": 24319,
      "number": 41,
      "bookId": 53,
      "text": "Каждый год родители Его ходили в Иерусалим на праздник Пасхи.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 21677,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 23,
          "short": "Исх:23:17"
        },
        {
          "verseId": 22057,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 34,
          "short": "Исх:34:23"
        },
        {
          "verseId": 36145,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 16,
          "short": "Втор:16:6"
        }
      ],
      "translates": {
        "kassian": "И ходили родители Его каждый год в Иерусалим на праздник Пасхи.",
        "podstr": "И ходили родители Его каждый год в Иерусалим [в] праздник Пасхи.",
        "csya": "И хождаста родителя его на всяко лето во Иерусалим в праздник пасхи.",
        "averincev": "И ходили каждый год родители Его в Иерусалим на праздник Пасхи.",
        "ungerov": "",
        "csya_old": "И# хождaста роди1тєлz є3гw2 на всsко лёто во їеrли1мъ въ прaздникъ пaсхи.",
        "sovr_rbo": "",
        "latin": "Et ibant parentes ejus per omnes annos in Jerusalem, in die solemni Paschae.",
        "ukr": "А батьки Його щорічно ходили до Єрусалиму на свято Пасхи.",
        "nkjv": "His parents went to Jerusalem every year at the Feast of the Passover.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐπορεύοντο οἱ γονεῖς αὐτοῦ κατ᾽ ἔτος εἰς ᾽Ιερουσαλὴμ τῇ ἑορτῇ τοῦ πάσχα.",
        "deutsch": "Und seine Eltern gingen alle Jahre gen Jerusalem auf das Osterfest.",
        "spanish": "Sus padres iban cada año a Jerusalén en la fiesta de la Pascua.",
        "peshitta": "ܘܐ݈ܢܳܫܰܘܗ݈ܝ ܒ݁ܟ݂ܽܠ ܫܢܳܐ ܐܳܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܠܽܐܘܪܺܫܠܶܡ ܒ݁ܥܰܕ݂ܥܺܕ݂ܳܐ ܕ݁ܦ݂ܶܨܚܳܐ܂",
        "bel_syomukha": "Кожны год бацькі Ягоныя хадзілі ў Ерусалім на сьвята Пасхі.",
        "nrt": "Каждый год на праздник Пасхи родители Иисуса ходили в Иерусалим.",
        "romana": "Si parintii Lui, in fiecare an, se duceau de sarbatoarea Pastilor, la Ierusalim.",
        "francais": "Les parents de Jésus allaient chaque année à Jérusalem, à la fête de Pâque.",
        "italian": "I suoi genitori si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.",
        "old_georgian": "და აღმოვიდიან მამა-დედანი მისნი წლითი წლად იერუსალჱმდ დღესასწაულსა მას პასექისასა.",
        "portuguese": "Ora, seus pais iam todos os anos a Jerusalém, à festa da páscoa.",
        "polish": "Rodzice Jego chodzili co roku do Jerozolimy na Święto Paschy.",
        "pobedonostsev": "На всякий год ходили родители Его в Иерусалим в праздник Пасхи.",
        "new_text": "Каждый год родители Иисуса отправлялись в Иерусалим на праздник Пасхи.",
        "serbian": "И родитељи његови иђаху сваке године у Јерусалим о празнику Пасхе.",
        "bulgarian": "Всяка година родителите Му ходеха в Иерусалим за празник Пасха.",
        "Lutkovsky": "Каждый год на праздник Пасхи родители Его ходили в Иерусалим.",
        "bel_boc": "І хадзілі бацькі Яго штогод у Іерусалім на свята Пасхі.",
        "ukr2": "Батьки його ходили щороку в Єрусалим на свято Пасхи.",
        "ukr3": "І ходили батько-мати Його щороку в Єрусалим у сьвято пасхи.",
        "czech": "Kazdy rok chodivali jeho rodice o velikonocnich svatcich do Jeruzalema.",
        "st_text": "Каждый год родители Его ходили в Иерусалим на праздник Пасхи.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24320,
      "number": 42,
      "bookId": 53,
      "text": "И когда Он был двенадцати лет, пришли они также по обычаю в Иерусалим на праздник.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 36145,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 16,
          "short": "Втор:16:6"
        }
      ],
      "translates": {
        "kassian": "И по достижении Им двенадцати лет, когда восходили они в Иерусалим по обычаю Праздника,",
        "podstr": "И когда он сделался лет двенадцати, восходящих их по обычаю праздника",
        "csya": "И егда бысть двоюнадесяти лету, восходящым им во Иерусалим по обычаю праздника,",
        "averincev": "И когда исполнилось Ему двенадцать лет, совершали они обычное паломничество в Иерусалим на праздник,",
        "ungerov": "",
        "csya_old": "И# є3гдA бы1сть двоюнaдесzти лBту, восходsщымъ и5мъ во їеrли1мъ по њбы1чаю прaздника,",
        "sovr_rbo": "",
        "latin": "Et cum factus esset annorum duodecim, ascendentibus illis Jerosolymam secundum consuetudinem diei festi,",
        "ukr": "І коли мав Він дванадцять років, вони за звичаєм на свято пішли.",
        "nkjv": "And when He was twelve years old, they went up to Jerusalem according to the custom of the feast.",
        "desnitsky": "",
        "tex_rec": "καὶ ὅτε ἐγένετο ἐτῶν δώδεκα, ἀναβαινόντων αὐτῶν κατὰ τὸ ἔθος τῆς ἑορτῆς",
        "deutsch": "Und da er zwölf Jahre alt war, gingen sie hinauf gen Jerusalem nach der Gewohnheit des Festes.",
        "spanish": "Cuando era ya de doce años, al subir sus padres, según el rito festivo,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܒ݁ܰܪ ܫܢܺܝܢ ܬ݁ܰܪܬ݁ܰܥܶܣܪܶܐ ܣܠܶܩܘ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܡܥܳܕ݂ܺܝܢ ܗ݈ܘܰܘ ܠܥܰܕ݂ܥܺܕ݂ܳܐ܂",
        "bel_syomukha": "І калі Яму было дванаццаць гадоў, прыйшлі яны таксама як звычайна ў Ерусалім на сьвята;",
        "nrt": "Когда Ему было двенадцать лет, они, как обычно, пошли на праздник.",
        "romana": "Iar cand a fost El de doisprezece ani, s-au suit la Ierusalim, dupa obiceiul sarbatorii.",
        "francais": "Lorsqu'il fut âgé de douze ans, ils y montèrent, selon la coutume de la fête.",
        "italian": "Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;",
        "old_georgian": "და იყო რაჲ იგი ათორმეტის წლის, აღმოვიდეს იგინი იერუსალჱმდ, ვითარცა ჩუეულ იყვნეს, დღესასწაულსა მას.",
        "portuguese": "Quando Jesus completou doze anos, subiram eles segundo o costume da festa;",
        "polish": "Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.",
        "pobedonostsev": "И когда был Он двенадцати лет, приходили они по обычаю в Иерусалим на праздник;",
        "new_text": "Когда Ему исполнилось двенадцать лет, они пошли на праздник, как обычно.",
        "serbian": "И кад му би дванаест година, узиђоше они у Јерусалим по обичају празника.",
        "bulgarian": "И когато Той стана на дванайсет години, те отидоха в Иерусалим по обичая на празника;",
        "Lutkovsky": "И вот, когда Ему исполнилось двенадцать лет, \rони по обыкновению отправились в Иерусалим.",
        "bel_boc": "І калі Яму было дванаццаць гадоў,\rузышлі яны ў Іерусалім, паводле звычаю свята,",
        "ukr2": "І як йому було дванадцять років, вони пішли, як був звичай, на свято.",
        "ukr3": "І як було Йому дванайцять років, пійшли вони в Єрусалим сьвятковим звичаєм,",
        "czech": "Take kdyz mu bylo dvanact let, sli tam, jak bylo o svatcich obycejem.",
        "st_text": "И когда Он был двенадцати лет, пришли они также по обычаю в Иерусалим на праздник."
      }
    },
    {
      "id": 24321,
      "number": 43,
      "bookId": 53,
      "text": "Когда же, по окончании дней <i>праздника</i>, возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и Матерь Его,",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "и совершили положенные дни, - при возвращении остался Отрок Иисус в Иерусалиме, и не заметили этого родители Его.",
        "podstr": "и закончивших эти дни, в возвращаться их остался Иисус Мальчик в Иерусалиме, и не узнали родители Его.",
        "csya": "и скончавшым дни, и возвращающимася има, оста отрок Иисус во Иерусалиме: и не разуме иосиф и Мати его:",
        "averincev": "и после положенного числа дней пошли назад; а Отрок Иисус остался в Иерусалиме. Родители этого не заметили,",
        "ungerov": "",
        "csya_old": "и3 скончaвшымъ дни6, и3 возвращaющимасz и4ма, њстA џтрокъ ї}съ во їеrли1мэ: и3 не разумЁ їHсифъ и3 м™и є3гw2:",
        "sovr_rbo": "",
        "latin": "consummatisque diebus, cum redirent, remansit puer Jesus in Jerusalem, et non cognoverunt parentes ejus.",
        "ukr": "Як дні ж свята скінчились були, і вертались вони, молодий Ісус в Єрусалимі лишився, а Йосип та мати Його не знали того.",
        "nkjv": "When they had finished the days, as they returned, the Boy Jesus lingered behind in Jerusalem. And Joseph and His mother did not know it;",
        "desnitsky": "",
        "tex_rec": "καὶ τελειωσάντων τὰς ἡμέρας, ἐν τῷ ὑποστρέφειν αὐτοὺς ὑπέμεινεν ᾽Ιησοῦς ὁ παῖς ἐν ᾽Ιερουσαλήμ, καὶ οὐκ ἔγνωσαν οἱ γονεῖς αὐτοῦ.",
        "deutsch": "Und da die Tage vollendet waren und sie wieder nach Hause gingen, blieb das Kind Jesus zu Jerusalem, und seine Eltern wußten's nicht.",
        "spanish": "y volverse ellos, acabados los días, el niño Jesús se quedó en Jerusalén sin que sus padres lo echasen de ver.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܠܶܡܘ ܝܰܘܡܳܬ݂ܳܐ ܗܦ݂ܰܟ݂ܘ ܠܗܽܘܢ ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܛܰܠܝܳܐ ܦ݁ܳܫ ܠܶܗ ܒ݁ܽܐܘܪܺܫܠܶܡ ܘܝܰܘܣܶܦ݂ ܘܶܐܡܶܗ ܠܳܐ ܝܺܕ݂ܰܥܘ܂",
        "bel_syomukha": "калі ж, пасьля заканчэньня дзён сьвята, вярталіся, застаўся Хлопчык Ісус у Ерусаліме; і не заўважылі таго Язэп і Маці Ягоная;",
        "nrt": "После окончания праздника, когда все возвращались домой, Мальчик Иисус остался в Иерусалиме, но Его родители об этом не знали.",
        "romana": "Si sfarsindu-se zilele, pe cand se intorceau ei, Copilul Iisus a ramas in Ierusalim si parintii Lui nu stiau.",
        "francais": "Puis, quand les jours furent écoulés, et qu'ils s'en retournèrent, l'enfant Jésus resta à Jérusalem. Son père et sa mère ne s'en aperçurent pas.",
        "italian": "ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.",
        "old_georgian": "და აღასრულნეს დღენი იგი, და წარსლვასა მას მათსა დაშთა იესუ ყრმაჲ იერუსალჱმს, და არა უწყოდეს იოსებ და დედამან მისმან,",
        "portuguese": "e, terminados aqueles dias, ao regressarem, ficou o menino Jesus em Jerusalém sem o saberem seus pais;",
        "polish": "Kiedy wracali po skończonych uroczystościach, został Jezus w Jerozolimie, a\rtego nie zauważyli Jego Rodzice.",
        "pobedonostsev": "и по совершении праздничных дней, когда возвращались они. остался Отрок Иисус в Иерусалиме; и не усмотрели того Иосиф и Матерь Его,",
        "new_text": "После праздника они отправились домой, а мальчик Иисус остался в Иерусалиме. Родители об этом не знали,",
        "serbian": "И када проведоше дане, и враћаху се, оста дијете Исус у Јерусалиму; и не знаде Јосиф и мати његова;",
        "bulgarian": "а когато се връщаха, след свършване на празничните дни, Отрокът Иисус остана в Иерусалим; и не забелязаха това Иосиф и майка Му.",
        "Lutkovsky": "А когда по окончании праздничных дней они возвращались домой, \rотрок Иисус остался в городе; \rмать же Его и Иосиф не знали об этом,",
        "bel_boc": "і правялі тыя дні;\rі калі вярталіся яны, застаўся Хлопчык Іісус у Іерусаліме;\rі не ведалі Іосіф і Маці Яго;",
        "ukr2": "Коли минули ті дні, і вони поверталися, то хлопчина Ісус зостався у Єрусалимі; батьки ж його про те не знали.",
        "ukr3": "і, сповнивши днї, як вертались, зостав ся хлопчик Ісус у Єрусалимі; й не знав Йосиф і мати Його,",
        "czech": "A kdyz v tech dnech vsechno vykonali a vraceli se domu, zustal chlapec Jezis v Jeruzaleme, aniz to jeho rodice vedeli.",
        "st_text": "Когда же, по окончании дней <i>праздника</i>, возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и Матерь Его,"
      }
    },
    {
      "id": 24322,
      "number": 44,
      "bookId": 53,
      "text": "но думали, что Он идет с другими. Пройдя же дневной путь, стали искать Его между родственниками и знакомыми",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "Думая же, что Он со спутниками, прошли они дневной путь и стали искать Его среди родственников и знакомых,",
        "podstr": "Посчитавшие же Его быть в сообществе спутников они прошли дня путь и они разыскивали Его в родственниках и знакомых,",
        "csya": "мневша же его в дружине суща, преидоста дне путь, и искаста его во сродницех и в знаемых:",
        "averincev": "думая, что Он идет с другими, и прошли дневной путь, а тогда стали искать Его среди родичей и знакомых.",
        "ungerov": "",
        "csya_old": "мнBвша же є3го2 въ дружи1нэ сyща, преидо1ста дне2 пyть, и3 и3скaста є3го2 во сро1дницэхъ и3 въ знaемыхъ:",
        "sovr_rbo": "",
        "latin": "Existimantes autem illum esse in comitatu, venerunt iter diei, et requirebant eum inter cognatos et notos.",
        "ukr": "Вони думали, що Він із подорожніми йде; пройшли день дороги, та й стали шукати Його поміж родичами та знайомими.",
        "nkjv": "but supposing Him to have been in the company, they went a day's journey, and sought Him among their relatives and acquaintances. ",
        "desnitsky": "",
        "tex_rec": "νομίσαντες δὲ αὐτὸν εἶναι ἐν τῇ συνοδίᾳ ἦλθον ἡμέρας ὁδὸν καὶ ἀνεζήτουν αὐτὸν ἐν τοῖς συγγενεῦσιν καὶ τοῖς γνωστοῖς,",
        "deutsch": "Sie meinten aber, er wäre unter den Gefährten, und kamen eine Tagereise weit und suchten ihn unter den Gefreunden und Bekannten.",
        "spanish": "Pensando que estaba en la caravana, anduvieron camino de un día. Buscáronle entre parientes y conocidos,",
        "peshitta": "ܣܳܒ݂ܪܺܝܢ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܕ݁ܥܰܡ ܒ݁ܢܰܝ ܠܘܺܝܬ݂ܗܽܘܢ ܗ݈ܽܘ ܘܟ݂ܰܕ݂ ܐܶܬ݂ܰܘ ܡܰܪܕ݁ܶܐ ܝܰܘܡܳܐ ܚܰܕ݂ ܒ݁ܥܰܐܘܽܗ݈ܝ ܠܘܳܬ݂ ܐ݈ܢܳܫܽܘܬ݂ܗܽܘܢ ܘܰܠܘܳܬ݂ ܡܰܢ ܕ݁ܝܳܕ݂ܰܥ ܠܗܽܘܢ܂",
        "bel_syomukha": "але думалі, што Ён ідзе зь іншымі; прайшоўшы ж дзённы шлях, пачалі шукаць Яго сярод родзічаў і знаёмых;",
        "nrt": "Полагая, что Он идет среди других путников, они после целого дня пути стали искать Его среди родственников и знакомых.",
        "romana": "Si socotind ca este in ceata calatorilor de drum, au venit cale de o zi, cautandu-L printre rude si printre cunoscuti.",
        "francais": "Croyant qu'il était avec leurs compagnons de voyage, ils firent une journée de chemin, et le cherchèrent parmi leurs parents et leurs connaissances.",
        "italian": "Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;",
        "old_georgian": "ჰგონებდეს მისა, ვითარმედ მოგზაურთა თანა არს იგი. და მოვიდეს დღისა ერთისა გზასა და ეძიებდეს მას ნათესავთა შორის და მეცნიერთა",
        "portuguese": "julgando, porém, que estivesse entre os companheiros de viagem, andaram caminho de um dia, e o procuravam\rentre os parentes e conhecidos;",
        "polish": "Przypuszczając, że jest w towarzystwie pątników, uszli dzień drogi i szukali\rGo wśród krewnych i znajomych.",
        "pobedonostsev": "но думали, что Он идет с другими; прошедши же дневный путь, стали искать Его между родными и знакомыми;",
        "new_text": "полагая, что Он в толпе путников; они прошли день пути, а потом стали искать Его среди родственников и знакомых.",
        "serbian": "Него, помисливши да је са друштвом, отидоше дан хода, и тражаху га међу сродницима и познаницима.",
        "bulgarian": "Като мислеха, че Той върви с дружината, изминаха един ден път и Го търсиха между роднини и познайници;",
        "Lutkovsky": "полагая, что Он среди тех, кто шел вместе с ними. \rНа другой день они стали искать Его среди родных и знакомых,",
        "bel_boc": "думаючы, што Ён разам са спадарожнымі,\rпрайшлі яны дзённы шлях;\rі сталі шукаць Яго сярод сваякоў і знаёмых;",
        "ukr2": "Гадаючи, що він у гурті, вони пройшли день дороги й аж тоді почали його шукати між родичами та знайомими,",
        "ukr3": "а думаючи, що Він між товариством, увійшли на день ходи; й шукали Його між родиною та знакомими.",
        "czech": "Protoze se domnivali, ze je nekde s ostatnimi poutniky, usli den cesty a pak jej hledali mezi svymi pribuznymi a znamymi.",
        "st_text": "но думали, что Он идет с другими. Пройдя же дневной путь, стали искать Его между родственниками и знакомыми"
      }
    },
    {
      "id": 24323,
      "number": 45,
      "bookId": 53,
      "text": "и, не найдя Его, возвратились в Иерусалим, ища Его.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "и не найдя, возвратились в Иерусалим, ища Его.",
        "podstr": "и не нашедшие возвратились в Иерусалим разыскивающие Его.",
        "csya": "и не обретша его, возвратистася во Иерусалим, взыскающа его.",
        "averincev": "Не найдя Его, они вернулись для розысков в Иерусалим.",
        "ungerov": "",
        "csya_old": "и3 не њбрBтша є3го2, возврати1стасz во їеrли1мъ, взыск†юща є3го2.",
        "sovr_rbo": "",
        "latin": "Et non invenientes, regressi sunt in Jerusalem, requirentes eum.",
        "ukr": "Але, не знайшовши, вернулися в Єрусалим, та й шукали Його.",
        "nkjv": "So when they did not find Him, they returned to Jerusalem, seeking Him.",
        "desnitsky": "",
        "tex_rec": "καὶ μὴ εὑρόντες ὑπέστρεψαν εἰς ᾽Ιερουσαλὴμ ἀναζητοῦντες αὐτόν.",
        "deutsch": "Und da sie ihn nicht fanden, gingen sie wiederum gen Jerusalem und suchten ihn.",
        "spanish": "y al no hallarle, se volvieron a Jerusalén en busca suya.",
        "peshitta": "ܘܠܳܐ ܐܶܫܟ݁ܚܽܘܗ݈ܝ ܘܰܗܦ݂ܰܟ݂ܘ ܠܗܽܘܢ ܬ݁ܽܘܒ݂ ܠܽܐܘܪܺܫܠܶܡ ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "і не знайшоўшы Яго, вярнуліся ў Ерусалім, шукаючы Яго.",
        "nrt": "Не найдя, они возвратились в Иерусалим искать там.",
        "romana": "Si, negasindu-L, s-au intors la Ierusalim, cautandu-L.",
        "francais": "Mais, ne l'ayant pas trouvé, ils retournèrent à Jérusalem pour le chercher.",
        "italian": "non avendolo trovato, tornarono in cerca di lui a Gerusalemme.",
        "old_georgian": "და არა პოეს იგი. და მოიქცეს იგინი იერუსალჱმდვე და ეძიებდეს მას.",
        "portuguese": "e não o achando, voltaram a Jerusalém em busca dele.",
        "polish": "Gdy Go nie znaleźli, wrócili do Jerozolimy szukając Go.",
        "pobedonostsev": "и не нашедши Его, возвратились в Иерусалим, разыскивая Его.",
        "new_text": "Не найдя Его, они вернулись в Иерусалим и стали искать Его там.",
        "serbian": "И не нашавши га, вратише се у Јерусалим да га траже.",
        "bulgarian": "и като Го не намериха, върнаха се в Иерусалим и Го търсеха.",
        "Lutkovsky": "но, не найдя, возвратились в Иерусалим \rи стали разыскивать Его.",
        "bel_boc": "і не знайшоўшы Яго,\rвярнуліся ў Іерусалім, шукаючы Яго.",
        "ukr2": "а, не знайшовши, повернулися в Єрусалим, щоб там його шукати.",
        "ukr3": "І, не знайшовши Його, вернулись у Єрусалим, шукаючи Його.",
        "czech": "Kdyz ho nenalezli, vratili se a hledali ho v Jeruzaleme.",
        "st_text": "и, не найдя Его, возвратились в Иерусалим, ища Его."
      }
    },
    {
      "id": 24324,
      "number": 46,
      "bookId": 53,
      "text": "Через три дня нашли Его в храме, сидящего посреди учителей, слушающего их и спрашивающего их;",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 20932,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:2"
        }
      ],
      "translates": {
        "kassian": "И было: через три дня нашли они Его в храме, сидящего между учителями и слушающего их и задающего им вопросы;",
        "podstr": "И случилось после дней трёх они нашли Его в Храме сидящего в середине учителей и слушающего их и расспрашивающего их;",
        "csya": "И бысть по триех днех, обретоста его в церкви, седящаго посреде учителей, и послушающаго их, и вопрошающаго их:",
        "averincev": "И вот, через три дня нашли они Его в Храме; Он сидел посреди учителей, слушал их и задавал им вопросы,",
        "ungerov": "",
        "csya_old": "И# бы1сть по тріе1хъ дне1хъ, њбрэто1ста є3го2 въ це1ркви, сэдsщаго посредЁ ўчи1телей, и3 послyшающаго и4хъ, и3 вопрошaющаго и5хъ:",
        "sovr_rbo": "",
        "latin": "Et factum est, post triduum invenerunt illum in templo sedentem in medio doctorum, audientem illos, et interrogantem eos.",
        "ukr": "І сталось, що третього дня відшукали у храмі Його, як сидів серед учителів, і вислухував їх, і запитував їх.",
        "nkjv": "Now so it was that after three days they found Him in the temple, sitting in the midst of the teachers, both listening to them and asking them questions.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγένετο μετὰ ἡμέρας τρεῖς εὗρον αὐτὸν ἐν τῷ ἱερῷ καθεζόμενον ἐν μέσῳ τῶν διδασκάλων καὶ ἀκούοντα αὐτῶν καὶ ἐπερωτῶντα αὐτούς·",
        "deutsch": "Und es begab sich, nach drei Tagen fanden sie ihn im Tempel sitzen mitten unter den Lehrern, wie er ihnen zuhörte und sie fragte.",
        "spanish": "Al cabo de tres días le hallaron en el templo, sentado en medio de los doctores, oyéndolos y preguntándoles.",
        "peshitta": "ܘܡܶܢ ܒ݁ܳܬ݂ܰܪ ܬ݁ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ ܐܶܫܟ݁ܚܽܘܗ݈ܝ ܒ݁ܗܰܝܟ݁ܠܳܐ ܟ݁ܰܕ݂ ܝܳܬ݂ܶܒ݂ ܡܶܨܥܰܬ݂ ܡܰܠܦ݂ܳܢܶܐ ܘܫܳܡܰܥ ܡܶܢܗܽܘܢ ܘܰܡܫܰܐܶܠ ܠܗܽܘܢ܂",
        "bel_syomukha": "Праз тры дні знайшлі яго ў храме, сядзеў сярод настаўнікаў, слухаў іх і распытваў іх;",
        "nrt": "Через три дня они нашли Мальчика в храме. Он сидел среди учителей, слушал их и задавал вопросы.",
        "romana": "Iar dupa trei zile L-au aflat in templu, sezand in mijlocul invatatorilor, ascultandu-i si intrebandu-i.",
        "francais": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et les interrogeant.",
        "italian": "Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.",
        "old_georgian": "და იყო შემდგომად სამისა დღისა პოეს იგი ტაძარსა მას შინა, მჯდომარე შორის მოძღუართა, ისმენდა მათსა და ჰკითხვიდა მათ.",
        "portuguese": "E aconteceu que, passados três dias, o acharam no templo, sentado no meio dos doutores, ouvindo-os, e\rinterrogando-os.",
        "polish": "Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.",
        "pobedonostsev": "И уже чрез три дня нашли Его в храме, сидящего посреди учителей, слушающего их и вопрошающего их;",
        "new_text": "Через три дня они нашли Его в Храме. Он сидел посреди учителей, слушая их и задавая вопросы.",
        "serbian": "И послије три дана нађоше га у храму гдје сједи међу учитељима, и слуша их, и пита их.",
        "bulgarian": "Подир три дни Го намериха в храма, да седи между учителите, да ги слуша и запитва;",
        "Lutkovsky": "Через три дня они нашли Его в храме, где Он сидел среди учителей, \rвнимая им и отвечая на их вопросы.",
        "bel_boc": "І сталася: праз тры дні знайшлі Яго ў храме,\rкалі сядзеў Ён сярод настаўнікаў,\rслухаў іх і пытаўся ў іх;",
        "ukr2": "Через три дні знайшли його у храмі, як він сидів серед учителів та слухав і запитував їх.",
        "ukr3": "І сталось, через три днї знайшли Його в церкві, сидячого серед учителїв, і слухаючого їх, і питаючого.",
        "czech": "Po trech dnech jej nalezli v chrame, jak sedi mezi uciteli, nasloucha a dava jim otazky.",
        "st_text": "Через три дня нашли Его в храме, сидящего посреди учителей, слушающего их и спрашивающего их;"
      }
    },
    {
      "id": 24325,
      "number": 47,
      "bookId": 53,
      "text": "все слушавшие Его дивились разуму и ответам Его.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 6853,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 10,
          "short": "3 Цар:10:8"
        },
        {
          "verseId": 25986,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:28"
        },
        {
          "verseId": 26186,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:22"
        },
        {
          "verseId": 24665,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:32"
        },
        {
          "verseId": 18626,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:15"
        }
      ],
      "translates": {
        "kassian": "и изумлялись все слушающие Его разуму и ответам Его.",
        "podstr": "изумлялись же все слышащие Его на понятливость и ответы Его.",
        "csya": "ужасахуся же вси послушающии его о разуме и о ответех его.",
        "averincev": "и все, кто слышал Его, дивились Его уму и Его ответам.",
        "ungerov": "",
        "csya_old": "ўжасaхусz же вси2 послyшающіи є3гw2 њ рaзумэ и3 њ tвётэхъ є3гw2.",
        "sovr_rbo": "",
        "latin": "Stupebant autem omnes qui eum audiebant, super prudentia et responsis ejus.",
        "ukr": "Усі ж, хто слухав Його, дивувалися розумові та Його відповідям.",
        "nkjv": "And all who heard Him were astonished at His understanding and answers.",
        "desnitsky": "",
        "tex_rec": "ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτοῦ ἐπὶ τῇ συνέσει καὶ ταῖς ἀποκρίσεσιν αὐτοῦ.",
        "deutsch": "Und alle, die ihm zuhörten, verwunderten sich seines Verstandes und seiner Antworten.",
        "spanish": "Cuantos le oían quedaban estupefactos de su inteligencia y de sus respuestas.",
        "peshitta": "ܘܬ݂ܰܡܺܝܗܺܝܢ ܗܘܰܘ ܟ݁ܽܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܫܳܡܥܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܒ݁ܚܶܟ݂ܡܬ݂ܶܗ ܘܰܒ݂ܦ݂ܶܬ݂ܓ݂ܳܡܰܘܗ݈ܝ܂",
        "bel_syomukha": "усе, хто слухаў Яго, зьдзіўляліся з розуму і адказаў Ягоных.",
        "nrt": "Все, кто Его слышал, поражались Его пониманию и Его ответам.",
        "romana": "Si toti care Il auzeau se minunau de priceperea si de raspunsurile Lui.",
        "francais": "Tous ceux qui l'entendaient étaient frappés de son intelligence et de  ses réponses.",
        "italian": "E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.",
        "old_georgian": "განუკჳრდებოდა მათ ყოველთა, რომელთა ესმოდა მისი გულისჴმის-ყოფაჲ იგი და სიტყჳს-მიგებაჲ მისი.",
        "portuguese": "E todos os que o ouviam se admiravam da sua inteligência e das suas respostas.",
        "polish": "Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.",
        "pobedonostsev": "ужасались же все, слушавшие Его, о разуме и ответах Его.",
        "new_text": "Все, кто слышал Его, изумлялись Его уму и ответам.",
        "serbian": "И сви који га слушаху дивљаху се веома његовој разборитости и одговорима.",
        "bulgarian": "всички, които Го слушаха, чудеха се на разума и отговорите Му.",
        "Lutkovsky": "И все, кто слушал Его, поражались разуму и ответам Его.",
        "bel_boc": "і дзівіліся ўсе, хто слухаў Яго, розуму і адказам Яго.",
        "ukr2": "Усі ті, що його слухали, чудувались його розумові й відповідям.",
        "ukr3": "Дивували ся ж усї, хто слухав Його, розумом і відповідями Його.",
        "czech": "Vsichni, kteri ho slyseli, divili se rozumnosti jeho odpovedi.",
        "st_text": "все слушавшие Его дивились разуму и ответам Его."
      }
    },
    {
      "id": 24326,
      "number": 48,
      "bookId": 53,
      "text": "И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [],
      "translates": {
        "kassian": "И увидев Его, они были поражены, и сказала Ему Матерь Его: Дитя Мое, почему поступил Ты с нами так? Вот, отец Твой и Я с болью ищем Тебя.",
        "podstr": "И увидевшие Его они поразились, и сказала к Нему мать Его, Дитя, что Ты сделал нам так? Вот отец Твой и Я мучащиеся мы искали Тебя.",
        "csya": "И видевша его, дивистася: и к нему Мати его рече: чадо, что сотвори нама тако? се, отец твой и аз боляща искахома тебе.",
        "averincev": "И увидев Его, родители были изумлены, и Матерь Его сказала Ему: \"Сын, зачем Ты так поступил с нами? Посмотри, как отец Твой и Я в скорби искали Тебя?\"",
        "ungerov": "",
        "csya_old": "И# ви6дэвша є3го2, диви1стасz: и3 къ немY м™и є3гw2 рече2: чaдо, что2 сотвори2 нaма тaкw; се2, nте1цъ тво1й и3 ѓзъ бол‰ща и3скaхома тебе2.",
        "sovr_rbo": "",
        "latin": "Et videntes admirati sunt. Et dixit mater ejus ad illum: Fili, quid fecisti nobis sic? ecce pater tuus et ego dolentes quaerebamus te.",
        "ukr": "І як вони Його вгледіли, то здивувались, а мати сказала до Нього: Дитино, чому так Ти зробив нам? Ось Твій батько та я із журбою шукали Тебе...",
        "nkjv": "So when they saw Him, they were amazed; and His mother said to Him, \"Son, why have You done this to us? Look, Your father and I have sought You anxiously.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν, καὶ εἶπεν πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ, Τέκνον, τί ἐποίησας ἡμῖν οὕτως; ἰδοὺ ὁ πατήρ σου κἀγὼ ὀδυνώμενοι ἐζητοῦμέν σε.",
        "deutsch": "Und da sie ihn sahen, entsetzten sie sich. Seine Mutter aber sprach zu ihm: Mein Sohn, warum hast du uns das getan? Siehe, dein Vater und ich haben dich mit Schmerzen gesucht.",
        "spanish": "Cuando sus padres le vieron, se maravillaron, y le dijo su madre: Hijo, ¿por qué nos has hecho así? Mira que tu padre y yo, apenados, andábamos buscándote.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܰܐܘܽܗ݈ܝ ܬ݁ܡܰܗܘ ܘܶܐܡܪܰܬ݂ ܠܶܗ ܐܶܡܶܗ ܒ݁ܶܪܝ ܠܡܳܢܳܐ ܥܒ݂ܰܕ݁ܬ݁ ܠܰܢ ܗܳܟ݂ܰܢܳܐ ܕ݁ܗܳܐ ܐܰܒ݂ܽܘܟ݂ ܘܶܐܢܳܐ ܒ݁ܛܽܘܪܳܦ݂ܳܐ ܣܰܓ݁ܺܝܳܐܐ ܒ݁ܳܥܶܝܢ ܗܘܰܝܢ ܠܳܟ݂܂",
        "bel_syomukha": "І ўбачыўшы Яго, зьдзівіліся; і Маці ягоная сказала Яму: Дзіця! што Ты зрабіў з намі? вось, бацька Твой і Я зь вялікаю скрухаю шукалі Цябе.",
        "nrt": "Родители были изумлены, увидев Его там. – Сынок, почему Ты так с нами поступил? – спросила Его мать. – Твой отец и я беспокоились и искали Тебя.",
        "romana": "Si vazandu-L, ramasera uimiti, iar mama Lui a zis catre El: Fiule, de ce ne-ai facut noua asa? Iata, tatal Tau si eu Te-am cautat ingrijorati.",
        "francais": "Quand ses parents le virent, ils furent saisis d'étonnement, et sa mère lui dit: Mon enfant, pourquoi as-tu agi de la sorte avec nous? Voici, ton père et moi, nous te cherchions avec angoisse.",
        "italian": "Al vederlo restarono stupiti e sua madre gli disse: \"Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo\".",
        "old_georgian": "და იხილეს იგი და განუკჳრდა. ჰრქუა მას დედამან მისმან: შვილო, რაჲ ესე მიყავ ჩუენ ესრეთ? აჰა ესერა მე და მამაჲ შენი ვრონინებთ და გეძიებთ შენ.",
        "portuguese": "Quando o viram, ficaram maravilhados, e disse-lhe sua mãe: Filho, por que procedeste assim para conosco? Eis\rque teu pai e eu ansiosos te procurávamos.",
        "polish": "Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: ”Synu, czemuś nam to uczynił? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie”.",
        "pobedonostsev": "И увидев Его, удивились; и сказала Ему Матерь Его: Чадо! что Ты с нами сделал? вот, отец Твой и Я с великою скорбию искали Тебя.",
        "new_text": "Родители, увидев Его, были поражены. Мать сказала Ему: — Сынок, почему Ты так с нами поступил? Видишь, как мы с Твоим отцом исстрадались, пока Тебя искали.",
        "serbian": "И видјевши га запрепастише се, и мати његова рече му: Чедо, што нам тако учини? Ево, отац твој и ја тражисмо те с болом.",
        "bulgarian": "И като Го видяха, смаяха се; и Му рече майка Му: Чедо, защо ни направи тъй? Ето, баща Ти и аз твърде много се измъчихме да Те търсим.",
        "Lutkovsky": "Увидев Его, родители возмутились, \rи мать спросила у Него: Сын мой, почему Ты так поступил с нами? \rВедь отец Твой и я очень волновались, пока искали Тебя.",
        "bel_boc": "І ўбачыўшы Яго, яны вельмі здзівіліся,\rі Маці Яго сказала Яму: Дзіця! чаму Ты зрабіў нам так?\rВось, бацька Твой і Я, пакутуючы, шукалі Цябе.",
        "ukr2": "Побачивши його, вони були здивовані, й сказала йому його мати: “Дитино, чому ти це так зробив нам? Ось батько твій і я, боліючи, тебе шукали.”",
        "ukr3": "І, побачивши Його, здивувались вони, й сказала мати Його до Него: Дитино, що се зробив єси з нами? ось батько Твій і я, болїючи, шукали Тебе.",
        "czech": "Kdyz ho rodice spatrili, uzasli a jeho matka mu rekla: „Synu, co jsi nam to udelal? Hle, tvuj otec a ja jsme te s uzkosti hledali.“",
        "st_text": "И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя."
      }
    },
    {
      "id": 24327,
      "number": 49,
      "bookId": 53,
      "text": "Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 24965,
          "bookId": 46,
          "bookCode": "kniga-proroka-malahii",
          "chapter": 3,
          "short": "Мал:3:1"
        }
      ],
      "translates": {
        "kassian": "И сказал Он им: что же вы искали Меня? Не знали вы, что Мне надлежит быть во владениях Отца Моего?",
        "podstr": "И Он сказал к ним, Что что вы искали Меня? Не знали вы [разве] что в которых Отца Моего надлежит быть Мне?",
        "csya": "И рече к нима: что яко искаста мене? не веста ли, яко в тех, яже Отца моего, достоит быти ми?",
        "averincev": "И сказал Он им: \"Что же вы искали Меня? Разве вы не знали, что Мне должно быть в доме Отца Моего?\"",
        "ungerov": "",
        "csya_old": "И# рече2 къ ни1ма: что2 ћкw и3скaста мене2; не вёста ли, ћкw въ тёхъ, ±же nц7A моегw2, досто1итъ бы1ти ми2;",
        "sovr_rbo": "",
        "latin": "Et ait ad illos: Quid est quod me quaerebatis? nesciebatis quia in his quae Patris mei sunt, oportet me esse?",
        "ukr": "А Він їм відказав: Чого ж ви шукали Мене? Хіба ви не знали, що повинно Мені бути в тому, що належить Моєму Отцеві?",
        "nkjv": "And He said to them, \"Why did you seek Me? Did you not know that I must be about My Father's business?\" ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν πρὸς αὐτούς, Τί ὅτι ἐζητεῖτέ με; οὐκ ᾔδειτε ὅτι ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί με;",
        "deutsch": "Und er sprach zu ihnen: Was ist's, daß ihr mich gesucht habt? Wisset ihr nicht, daß ich sein muß in dem, das meines Vaters ist?",
        "spanish": "Y El les dijo; ¿Por qué me buscabais? ¿No sabíais que es preciso que me ocupe en las cosas de mi Padre?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܒ݁ܳܥܶܝܢ ܗܘܰܝܬ݁ܽܘܢ ܠܺܝ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܒ݂ܶܝܬ݂ ܐܳܒ݂ܝ ܘܳܠܶܐ ܠܺܝ ܕ݁ܶܐܗܘܶܐ܂",
        "bel_syomukha": "Ён сказаў ім: навошта было вам шукаць Мяне? ці вы ня ведалі, што Я павінен быць у тым, што належыць Айцу Майму?",
        "nrt": "– Зачем же вы Меня искали? – спросил Он. – Разве вы не знали, что Я должен быть в том, что принадлежит Отцу Моему?",
        "romana": "Si El a zis catre ei: De ce era sa Ma cautati? Oare, nu stiati ca in cele ale Tatalui Meu trebuie sa fiu?",
        "francais": "Il leur dit: Pourquoi me cherchiez-vous? Ne saviez-vous pas qu'il faut que je m'occupe des affaires de mon Père?",
        "italian": "Ed egli rispose: \"Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?\".",
        "old_georgian": "და მან ჰრქუა მათ: და რაჲსა მეძიებთ მე? არა უწყითა, რამეთუ მამისა ჩემისა თანა ჯერ-არს ჩემი ყოფაჲ?",
        "portuguese": "Respondeu-lhes ele: Por que me procuráveis? Não sabíeis que eu devia estar na casa de meu Pai?",
        "polish": "Lecz On im odpowiedział: ”Czemuście Mnie szukali? Czy nie wiedzieliście, że\rpowinienem być w tym, co należy do mego Ojca?”",
        "pobedonostsev": "И сказал им: зачем вы искали Меня? или не знали вы, что достойно Мне быть в том, что есть дело Отца Моего?",
        "new_text": "— Зачем вы Меня искали? — ответил Он. — Разве вы не знали, что Я должен быть в доме Моего Отца?",
        "serbian": "И рече им: Зашто сте ме тражили? Зар нисте знали да мени треба бити у ономе што је Оца мојега?",
        "bulgarian": "Той им рече: защо сте Ме търсили? Не знаехте ли, че Аз трябва да съм в онова, що принадлежи на Отца Ми?",
        "Lutkovsky": "Он же сказал им: зачем вы искали Меня? \rРазве не ведомо вам, что Мне подобает быть в доме Отца Моего?",
        "bel_boc": "І сказаў Ён ім: чаго ж вы шукалі Мяне?\rхіба вы не ведалі,\rшто Я павінен быць у тым, што належыць Айцу Майму?",
        "ukr2": "Він же відповів їм: “Чого ж ви мене шукали? Хіба не знали, що я маю бути при справах Отця мого?”",
        "ukr3": "І рече Він до них: Чого ж шукали мене? хиба ж не знали, що в тому, що єсть Отця мого, треба бути менї?",
        "czech": "On jim rekl: „Jak to, ze jste me hledali? Coz jste nevedeli, ze musim byt tam, kde jde o vec meho Otce?“",
        "st_text": "Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?"
      }
    },
    {
      "id": 24328,
      "number": 50,
      "bookId": 53,
      "text": "Но они не поняли сказанных Им слов.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 24916,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:45"
        }
      ],
      "translates": {
        "kassian": "И они не поняли слова, которое Он сказал им.",
        "podstr": "И они не поняли слово которое Он сказал им.",
        "csya": "И та не разуместа глагола, егоже глагола има.",
        "averincev": "Но они не поняли слов, которые Он сказал им.",
        "ungerov": "",
        "csya_old": "И# т† не разумёста гlго1ла, є3го1же гlа и4ма.",
        "sovr_rbo": "",
        "latin": "Et ipsi non intellexerunt verbum quod locutus est ad eos.",
        "ukr": "Та не зрозуміли вони того слова, що Він їм говорив.",
        "nkjv": "But they did not understand the statement which He spoke to them.",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτοὶ οὐ ᾔ συνῆκαν τὸ ῥῆμα ὃ ἐλάλησεν αὐτοῖς.",
        "deutsch": "Und sie verstanden das Wort nicht, das er mit ihnen redete.",
        "spanish": "Ellos no entendieron lo que les decía.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܠܳܐ ܐܶܫܬ݁ܰܘܕ݁ܰܥܘ ܠܡܶܠܬ݂ܳܐ ܕ݁ܶܐܡܰܪ ܠܗܽܘܢ܂",
        "bel_syomukha": "Але яны не зразумелі сказаных Ім словаў.",
        "nrt": "Но они не поняли, о чем Он им говорил.",
        "romana": "Dar ei n-au inteles cuvantul pe care l-a spus lor.",
        "francais": "Mais ils ne comprirent pas ce qu'il leur disait.",
        "italian": "Ma essi non compresero le sue parole.",
        "old_georgian": "და მათ ვერ გულისჴმა-ყვეს სიტყუაჲ იგი, რომელი ჰრქუა მათ.",
        "portuguese": "Eles, porém, não entenderam as palavras que lhes dissera.",
        "polish": "Oni jednak nie zrozumieli tego, co im powiedział.",
        "pobedonostsev": "Но не уразумели они тех слов, что Он сказал им.",
        "new_text": "Но они не поняли того, что Он им сказал.",
        "serbian": "И они не разумјеше ријеч коју им рече.",
        "bulgarian": "Но те не разбраха казаните от Него думи.",
        "Lutkovsky": "Но они не поняли слов, сказанных Им.",
        "bel_boc": "Але яны не зразумелі слова, якое Ён казаў ім.",
        "ukr2": "Але вони не зрозуміли слова, що він сказав їм.",
        "ukr3": "Та й вони не зрозуміли слова, що промовив їм.",
        "czech": "Ale oni jeho slovu neporozumeli.",
        "st_text": "Но они не поняли сказанных Им слов."
      }
    },
    {
      "id": 24329,
      "number": 51,
      "bookId": 53,
      "text": "И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И Матерь Его сохраняла все слова сии в сердце Своем.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 10598,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 37,
          "short": "Быт:37:11"
        }
      ],
      "translates": {
        "kassian": "И Он ушел с ними и пришел в Назарет, и был в повиновении у них, и Матерь Его хранила всё это в сердце Своем.",
        "podstr": "И Он сошёл с ними и пришёл в Назарет, и был подчиняющийся им. И Мать Его сохраняла все слова в сердце Её.",
        "csya": "И сниде с нима и прииде в назарет: и бе повинуяся има. И Мати его соблюдаше вся глаголы сия в сердцы своем.",
        "averincev": "И Он пошел с ними, и пришел в Назарет, и во всем их слушался; а Матерь Его сохраняла все это в сердце Своем.",
        "ungerov": "",
        "csya_old": "И# сни1де съ ни1ма и3 пріи1де въ назаре1тъ: и3 бЁ повинyzсz и4ма. И# м™и є3гw2 соблюдaше вс‰ гlго1лы сі‰ въ с®цы свое1мъ.",
        "sovr_rbo": "",
        "latin": "Et descendit cum eis, et venit Nazareth: et erat subditus illis. Et mater ejus conservabat omnia verba haec in corde suo.",
        "ukr": "І пішов Він із ними, і прибув у Назарет, і був їм слухняний. А мати Його зберігала оці всі слова в своїм серці.",
        "nkjv": "Then He went down with them and came to Nazareth, and was subject to them, but His mother kept all these things in her heart.",
        "desnitsky": "",
        "tex_rec": "καὶ κατέβη μετ᾽ αὐτῶν καὶ ἦλθεν εἰς Ναζαρέθ, καὶ ἦν ὑποτασσόμενος αὐτοῖς. καὶ ἡ μήτηρ αὐτοῦ διετήρει πάντα τὰ ῥήματα ἐν τῇ καρδίᾳ αὐτῆς.",
        "deutsch": "Und er ging mit ihnen hinab und kam gen Nazareth und war ihnen untertan. Und seine Mutter behielt alle diese Worte in ihrem Herzen.",
        "spanish": "Bajó con ellos, y vino a Nazaret, y les estaba sujeto, y su madre conservaba todo esto en su corazón.",
        "peshitta": "ܘܰܢܚܶܬ݂ ܥܰܡܗܽܘܢ ܘܶܐܬ݂ܳܐ ܠܢܳܨܪܰܬ݂ ܘܡܶܫܬ݁ܰܥܒ݁ܰܕ݂ ܗ݈ܘܳܐ ܠܗܽܘܢ ܐܶܡܶܗ ܕ݁ܶܝܢ ܢܳܛܪܳܐ ܗ݈ܘܳܬ݂ ܟ݁ܽܠܗܶܝܢ ܡܶܠܶܐ ܒ݁ܠܶܒ݁ܳܗ܂",
        "bel_syomukha": "І Ён пайшоў зь імі і прыйшоў у Назарэт; і быў у паслушэнстве ім. І Маці Ягоная захоўвала ўсе словы гэтыя ў сэрцы Сваім.",
        "nrt": "Он возвратился с ними в Назарет и был послушен им. Но все происшедшее Его мать хранила в своем сердце.",
        "romana": "Si a coborat cu ei si a venit in Nazaret si le era supus. Iar mama Lui pastra in inima ei toate aceste cuvinte.",
        "francais": "Puis il descendit avec eux pour aller à Nazareth, et il leur était soumis. Sa mère gardait toutes ces choses dans son coeur.",
        "italian": "Partì dunque con loro e tornò a Nàzaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.",
        "old_georgian": "და წარვიდა მათ თანა და მოვიდა ნაზარეთად და იყო დამორჩილებულ მათდა. ხოლო დედასა მისსა დაემარხნეს ყოველნი ესე სიტყუანი გულსა თჳსსა.",
        "portuguese": "Então, descendo com eles, foi para Nazaré, e era-lhes sujeito. E sua mãe guardava todas estas coisas em seu\rcoração.",
        "polish": "Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego\rchowała wiernie wszystkie te wspomnienia w swym sercu.",
        "pobedonostsev": "И пошел Он с ними, и пришел в Назарет; и был в повиновении у них. И Матерь Его соблюдала все слова сии в сердце Своем.",
        "new_text": "Иисус пошел с ними; Он вернулся в Назарет и во всем их слушался. А мать Его хранила все это в памяти.",
        "serbian": "И сиђе с њима и дође у Назарет; и бјеше им послушан. И мати његова чуваше све ријечи ове у срцу својему.",
        "bulgarian": "Той тръгна с тях и дойде в Назарет; и им се покоряваше. А майка Му спазваше всички тия думи в сърцето си.",
        "Lutkovsky": "И Он пошел с ними и возвратился в Назарет, \rгде жил в послушании у них. \rМать же Его хранила все слова эти в сердце своем.",
        "bel_boc": "І Ён пайшоў з імі, і прыйшоў у Назарэт;\rі быў паслухмяны ім.\rІ Маці Яго захоўвала ўсе словы гэтыя ў сэрцы Сваім.",
        "ukr2": "І він пішов з ними й повернувсь у Назарет і був їм слухняний. А мати його зберігала всі ці слова у своїм серці.",
        "ukr3": "І пійшов з ними, й прийшов у Назарет, і був слухняний їм; і мати Його ховала всї слова тиї в серцї своїм.",
        "czech": "Pak se s nimi vratil do Nazareta a poslouchal je. Jeho matka uchovavala to vse ve svem srdci.",
        "st_text": "И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И Матерь Его сохраняла все слова сии в сердце Своем."
      }
    },
    {
      "id": 24330,
      "number": 52,
      "bookId": 53,
      "text": "Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.",
      "chapter": 2,
      "chapterId": 1158,
      "parallels": [
        {
          "verseId": 361,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 2,
          "short": "1 Цар:2:21"
        },
        {
          "verseId": 24318,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:40"
        }
      ],
      "translates": {
        "kassian": "А Иисус преуспевал в премудрости и возрасте и любви у Бога и людей.",
        "podstr": "И Иисус продвигался в мудрости и росте и благосклонности у Бога и людей.",
        "csya": "И Иисус преспеваше премудростию и возрастом и благодатию у Бога и человек.",
        "averincev": "Меж тем Иисус возрастал, и возрастали Его мудрость и любовь к Нему от Бога и от людей.",
        "ungerov": "",
        "csya_old": "И# ї}съ преспэвaше премdростію и3 во1зрастомъ и3 блгdтію ў бг7а и3 человBкъ.",
        "sovr_rbo": "",
        "latin": "Et Jesus proficiebat sapientia, et aetate, et gratia apud Deum et homines.",
        "ukr": "А Ісус зростав мудрістю, і віком та благодаттю, у Бога й людей.",
        "nkjv": "And Jesus increased in wisdom and stature, and in favor with God and men.",
        "desnitsky": "",
        "tex_rec": "Καὶ ᾽Ιησοῦς προέκοπτεν [ἐν τῇ] σοφίᾳ καὶ ἡλικίᾳ καὶ χάριτι παρὰ θεῷ καὶ ἀνθρώποις.",
        "deutsch": "Und Jesus nahm zu an Weisheit, Alter und Gnade bei Gott und den Menschen.",
        "spanish": "Jesús crecía en sabiduría y edad y gracia ante Dios y ante los hombres.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܪܳܒ݂ܶܐ ܗ݈ܘܳܐ ܒ݁ܩܰܘܡܬ݂ܶܗ ܘܰܒ݂ܚܶܟ݂ܡܬ݂ܶܗ ܘܰܒ݂ܛܰܝܒ݁ܽܘܬ݂ܳܐ ܠܘܳܬ݂ ܐܰܠܳܗܳܐ ܘܰܒ݂ܢܰܝܢܳܫܳܐ܂",
        "bel_syomukha": "А Ісус мацаваўся ў мудрасьці і росьце і ў любові ў Бога і людзей.",
        "nrt": "Иисус взрослел и становился мудрее. Его любили и люди, и Бог.",
        "romana": "Si Iisus sporea cu intelepciunea si cu varsta si cu harul la Dumnezeu si la oameni.",
        "francais": "Et Jésus croissait en sagesse, en stature, et en grâce, devant Dieu et devant les hommes.",
        "italian": "E Gesù cresceva in sapienza, età e grazia davanti a Dio e agli uomini.",
        "old_georgian": "და იესუ წარემატებოდა სიბრძნითა და ჰასაკითა და მადლითა წინაშე ღმრთისა და კაცთა.",
        "portuguese": "E crescia Jesus em sabedoria, em estatura e em graça diante de Deus e dos homens.",
        "polish": "Jezus zaś czynił postępy w mądrości, w latach i w łasce u Boga i u ludzi.",
        "pobedonostsev": "Иисус же преуспевал премудростию и возрастом и благодатию у Бога и человеков.",
        "new_text": "Иисус рос, и вместе с годами возрастали Его мудрость и любовь, которую Он снискал у Бога и людей.",
        "serbian": "И Исус напредоваше у премудрости и у расту и у милости код Бога и код људи.",
        "bulgarian": "Иисус пък преуспяваше в мъдрост и възраст и в любов пред Бога и човеците.",
        "Lutkovsky": "А Иисус подрастал, \rвыделяясь среди людей премудростью и благодатью от Бога.",
        "bel_boc": "А Іісус узрастаў у мудрасці і гадах,\rі ў любві ў Бога і ў людзей.",
        "ukr2": "Ісус же зростав мудрістю, літами й ласкою в Бога та людей.",
        "ukr3": "І виростав Ісус премудростю й станом, у ласцї в Бога і в людей.",
        "czech": "A Jezis prospival na duchu i na tele a byl mily Bohu i lidem.",
        "st_text": "Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков."
      }
    }
  ]
}