{
  "id": 1178,
  "number": 22,
  "bookId": 53,
  "verseCount": 71,
  "title": "Глава 22",
  "verses": [
    {
      "id": 24416,
      "number": 1,
      "bookId": 53,
      "text": "Приближался праздник опресноков, называемый Пасхою,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25675,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:2"
        },
        {
          "verseId": 26376,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:1"
        },
        {
          "verseId": 26377,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:2"
        }
      ],
      "translates": {
        "kassian": "Приближался же праздник Опресноков, называемый Пасхою.",
        "podstr": "Приближался же праздник опресноков называемый Пасха.",
        "csya": "Приближашеся же праздник опреснок, глаголемый пасха:",
        "averincev": "Между тем приближался праздник Опресноков, называемый Пасха;",
        "ungerov": "",
        "csya_old": "Приближaшесz же прaздникъ њпрэснHкъ, глаго1лемый пaсха:",
        "sovr_rbo": "",
        "latin": "Appropinquat autem dies festus azymorum, qui dicitur Pascha:",
        "ukr": "Наближалося ж свято Опрісноків, що Пасхою зветься.",
        "nkjv": "Now the Feast of Unleavened Bread drew near, which is called Passover.",
        "desnitsky": "",
        "tex_rec": "῎Ηγγιζεν δὲ ἡ ἑορτὴ τῶν ἀζύμων ἡ λεγομένη πάσχα.",
        "deutsch": "Es war aber nahe das Fest der süßen Brote, das da Ostern heißt.",
        "spanish": "Estaba cerca la fiesta de los Acimos, que se llama la Pascua.",
        "peshitta": "ܩܰܪܺܝܒ݂ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܥܰܕ݂ܥܺܕ݂ܳܐ ܕ݁ܦ݂ܰܛܺܝܪܶܐ ܕ݁ܡܶܬ݂ܩܪܶܐ ܦ݁ܶܨܚܳܐ܂",
        "bel_syomukha": "Набліжалася сьвята праснакоў, якое называлася Пасхаю;",
        "nrt": "Приближался праздник Пресных хлебов, называемый Пасхой.",
        "romana": "Si se apropia sarbatoarea Azimelor, care se chema Pasti.",
        "francais": "La fête des pains sans levain, appelée la Pâque, approchait.",
        "italian": "Si avvicinava la festa degli Azzimi, chiamata Pasqua,",
        "old_georgian": "და მოახლებულ იყო დღესასწაული იგი უცომოებისაჲ, რომელსა ჰრქჳან პასქაჲ.",
        "portuguese": "Aproximava-se a festa dos pães ázimos, que se chama a páscoa.",
        "polish": "Nadchodziła uroczystość Przaśników, tak zwana Pascha.",
        "pobedonostsev": "Приближался праздник опресноков, называемый Пасха;",
        "new_text": "Приближался праздник Пресных Хлебов, который называется Пасхой.",
        "serbian": "Приближаваше се пак празник бесквасних хљебова звани Пасха.",
        "bulgarian": "Наближаваше празник Безквасници, наречен Пасха;",
        "Lutkovsky": "Тем временем приближался праздник опресноков, называемый Пасхою.",
        "bel_boc": "Набліжалася свята праснакоў,\r\nшто называецца Пасхаю;",
        "ukr2": "Наближалося свято опрісноків, що зветься Пасха.",
        "ukr3": "Наближало ся ж сьвято опрісноків, зване пасха.",
        "czech": "Blizil se svatek nekvasenych chlebu, velikonoce.",
        "st_text": "Приближался праздник опресноков, называемый Пасхою,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24417,
      "number": 2,
      "bookId": 53,
      "text": "и искали первосвященники и книжники, как бы погубить Его, потому что боялись народа.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И искали первосвященники и книжники, как бы убить Его, ибо они боялись народа.",
        "podstr": "И искали первосвященники и книжники как они убили бы Его, они боялись ведь народа.",
        "csya": "и искаху архиерее и книжницы, како бы убили его: бояхуся бо людий.",
        "averincev": "и первосвященники с книжниками искали возможности, как бы убить Его, потому что они боялись народа.",
        "ungerov": "",
        "csya_old": "и3 и3скaху ґрхіере1є и3 кни1жницы, кaкw бы ўби1ли є3го2: боsхусz бо людjй.",
        "sovr_rbo": "",
        "latin": "et quaerebant principes sacerdotum, et scribae, quomodo Jesum interficerent: timebant vero plebem.",
        "ukr": "А первосвященики й книжники стали шукати, як би вбити Його, та боялись народу...",
        "nkjv": "And the chief priests and the scribes sought how they might kill Him, for they feared the people.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὸ πῶς ἀνέλωσιν αὐτόν, ἐφοβοῦντο γὰρ τὸν λαόν.",
        "deutsch": "Und die Hohenpriester und Schriftgelehrten trachteten, wie sie ihn töteten; und fürchteten sich vor dem Volk.",
        "spanish": "Los príncipes de los sacerdotes y los escribas buscaban cómo quitarle de en medio, porque temían al pueblo.",
        "peshitta": "ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܕ݁ܰܐܝܟ݁ܰܢܳܐ ܢܶܩܛܠܽܘܢܳܝܗ݈ܝ ܕ݁ܳܚܠܺܝܢ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܡܶܢ ܥܰܡܳܐ܂",
        "bel_syomukha": "і намышлялі першасьвятары і кніжнікі, як бы загубіць Яго, бо баяліся народу.",
        "nrt": "Первосвященники и учители Закона искали способа разделаться с Иисусом так, чтобы не вызвать возмущения народа.",
        "romana": "Si arhiereii si carturarii cautau cum sa-L omoare; caci se temeau de popor.",
        "francais": "Les principaux sacrificateurs et les scribes cherchaient les moyens de faire mourir Jésus; car ils craignaient le peuple.",
        "italian": "e i sommi sacerdoti e gli scribi cercavano come toglierlo di mezzo, poiché temevano il popolo.",
        "old_georgian": "და ეძიებდეს მას მღდელთ-მოძღუარნი იგი და მწიგნობარნი, რაჲთამცა მოკლეს იგი, ხოლო ეშინოდა ერისა მას.",
        "portuguese": "E os principais sacerdotes e os escribas andavam procurando um modo de o matar; pois temiam o povo.",
        "polish": "Arcykapłani i uczeni w Piśmie szukali sposobu, jak by Go zabić, gdyż bali\r\nsię ludu.",
        "pobedonostsev": "и искали первосвященники и книжники, как бы погубить Его; понеже боялись народа.",
        "new_text": "Старшие священники и учителя Закона искали способ тайком расправиться с Иисусом, потому что боялись народа.",
        "serbian": "И тражаху првосвештеници и књижевници како би га убили; али се бојаху народа.",
        "bulgarian": "а първосвещениците и книжниците диреха, като как да Го погубят, защото се бояха от народа.",
        "Lutkovsky": "Первосвященники же и книжники искали случай, как бы погубить Его, \r\nибо опасались народа.",
        "bel_boc": "і шукалі першасвятары і кніжнікі,\r\nяк забіць Яго, бо яны баяліся народу.",
        "ukr2": "І первосвященики та книжники шукали, як би його вбити, боялись бо народу.",
        "ukr3": "І шукали архиєреї та письменники, як би погубити Його; боялись бо народу.",
        "czech": "Veleknezi a zakonici premysleli, jak by ho zahubili; bali se vsak lidu.",
        "st_text": "и искали первосвященники и книжники, как бы погубить Его, потому что боялись народа.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24418,
      "number": 3,
      "bookId": 53,
      "text": "Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25687,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:14"
        }
      ],
      "translates": {
        "kassian": "И вошел сатана в Иуду, называемого Искариотом, одного из числа Двенадцати;",
        "podstr": "Вошёл же Сатана в Иуду называемого Искариота, сущего из числа двенадцати;",
        "csya": "Вниде же сатана во иуду нарицаемаго искариот, суща от числа обоюнадесяте,",
        "averincev": "И вошел сатана в Иуду, по прозванию Искариот, одного из числа Двенадцати;",
        "ungerov": "",
        "csya_old": "Вни1де же сатанA во їyду нарицaемаго їскаріHтъ, сyща t числA nбоюнaдесzте,",
        "sovr_rbo": "",
        "latin": "Intravit autem Satanas in Judam, qui cognominabatur Iscariotes, unum de duodecim:",
        "ukr": "Сатана ж увійшов у Юду, званого Іскаріот, одного з Дванадцятьох.",
        "nkjv": "Then Satan entered Judas, surnamed Iscariot, who was numbered among the twelve.",
        "desnitsky": "",
        "tex_rec": "Εἰσῆλθεν δὲ Σατανᾶς εἰς ᾽Ιούδαν τὸν καλούμενον ᾽Ισκαριώτην, ὄντα ἐκ τοῦ ἀριθμοῦ τῶν δώδεκα·",
        "deutsch": "Es war aber der Satanas gefahren in den Judas, genannt Ischariot, der da war aus der Zahl der Zwölf.",
        "spanish": "Entró Satanás en Judas, llamado Iscariote, que era del número de los doce,",
        "peshitta": "ܥܰܠ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܣܳܛܳܢܳܐ ܒ݁ܺܝܗܽܘܕ݂ܳܐ ܕ݁ܡܶܬ݂ܩܪܶܐ ܣܟ݂ܰܪܝܽܘܛܳܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܡܶܢ ܡܶܢܝܳܢܳܐ ܕ݁ܰܬ݂ܪܶܥܣܰܪ܂",
        "bel_syomukha": "І ўвайшоў сатана ў Юду, празванага Іскарыётам, аднаго зь ліку дванаццацёх,",
        "nrt": "Тогда сатана вошел в Иуду, которого называли Искариотом, одного из числа двенадцати.",
        "romana": "Si a intrat satana in Iuda, cel numit Iscarioteanul, care era din numarul celor doisprezece.",
        "francais": "Or, Satan entra dans Judas, surnommé Iscariot, qui était du nombre des douze.",
        "italian": "Allora satana entrò in Giuda, detto Iscariota, che era nel numero dei Dodici.",
        "old_georgian": "და შეუჴდა ეშმაკი იუდას, რომელსა ერქუა ისკარიოტელ და იყო იგი რიცხჳსაგან ათორმეტთაჲსა.",
        "portuguese": "Entrou então Satanás em Judas, que tinha por sobrenome Iscariotes, que era um dos doze;",
        "polish": "Wtedy szatan wszedł w Judasza, zwanego Iskariotą, który był jednym z Dwunastu.",
        "pobedonostsev": "Вошел же сатана в Иуду, прозываемого Искариотом, одного из числа двенадцати;",
        "new_text": "И вот Сатана вошел в Иуду по прозвищу Искариот, одного из их числа, из двенадцати.",
        "serbian": "А сатана уђе у Јуду, званог Искариотски, који бјеше из броја Дванаесторице.",
        "bulgarian": "И влезе сатаната в Иуда, наричан Искариот, един от числото на дванайсетте.",
        "Lutkovsky": "И вошел сатана в Иуду, \rодного из двенадцати, называемого Искариотом,",
        "bel_boc": "Увайшоў жа сатана ў Іуду, званага Іскарыётам,\rаднаго з ліку дванаццаці,",
        "ukr2": "Ввійшов же сатана в Юду, на прізвище Іскаріот, що був з числа дванадцятьох,",
        "ukr3": "Ввійшов же сатана в Юду, на прізвище Іскариоцького, що був з числа дванайцяти.",
        "czech": "Tu vstoupil satan do Jidase, nazyvaneho Iskariotsky, ktery byl z poctu Dvanacti.",
        "st_text": "Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,"
      }
    },
    {
      "id": 24419,
      "number": 4,
      "bookId": 53,
      "text": "и он пошел, и говорил с первосвященниками и начальниками, как Его предать им.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25687,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:14"
        },
        {
          "verseId": 26385,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:10"
        }
      ],
      "translates": {
        "kassian": "и он пошел совещаться с первосвященниками и начальниками стражи, как бы предать Его им.",
        "podstr": "и ушедший он обговорил с первосвященниками и начальниками охраны как им он передал [бы] Его.",
        "csya": "и шед глагола архиереом и воеводам, како его предаст им.",
        "averincev": "и он пошел и сговаривался с первосвященниками и начальниками храмовой стражи, как он Его им предаст.",
        "ungerov": "",
        "csya_old": "и3 ше1дъ глаго1ла ґрхіере1wмъ и3 воево1дамъ, кaкw є3го2 предaстъ и5мъ.",
        "sovr_rbo": "",
        "latin": "et abiit, et locutus est cum principibus sacerdotum, et magistratibus, quemadmodum illum traderet eis.",
        "ukr": "І він пішов, і почав умовлятися з первосвящениками та начальниками, як він видасть Його.",
        "nkjv": "So he went his way and conferred with the chief priests and captains, how he might betray Him to them.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπελθὼν συνελάλησεν τοῖς ἀρχιερεῦσιν καὶ στρατηγοῖς τὸ πῶς αὐτοῖς παραδῷ αὐτόν.",
        "deutsch": "Und er ging hin und redete mit den Hohenpriestern und Hauptleuten, wie er ihn wollte ihnen überantworten.",
        "spanish": "y fue a tratar con los príncipes de los sacerdotes y los oficiales sobré la manera de entregárselo",
        "peshitta": "ܘܶܐܙܰܠ ܡܰܠܶܠ ܥܰܡ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܘܪܰܒ݁ܰܝ ܚܰܝܠܶܐ ܕ݁ܗܰܝܟ݁ܠܳܐ ܐܰܝܟ݂ ܕ݁ܢܰܫܠܡܺܝܘܗ݈ܝ ܠܗܽܘܢ܂",
        "bel_syomukha": "і ён пайшоў і гутарыў зь першасьятарамі і начальнікамі, як Яго выдаць ім.",
        "nrt": "Иуда пошел и поговорил с первосвященниками и с начальниками храмовой стражи о том, как ему предать им Иисуса.",
        "romana": "Si, ducandu-se, el a vorbit cu arhiereii si cu capeteniile oastei, cum sa-L dea in mainile lor.",
        "francais": "Et Judas alla s'entendre avec les principaux sacrificateurs et les chefs des gardes, sur la manière de le leur livrer.",
        "italian": "Ed egli andò a discutere con i sommi sacerdoti e i capi delle guardie sul modo di consegnarlo nelle loro mani.",
        "old_georgian": "და მივიდა, ეზრახა მღდელთ-მოძღუართა და მწიგნობართა და ერისა წინამძღუართა, ვითარმცა იგი მისცა მათ.",
        "portuguese": "e foi ele tratar com os principais sacerdotes e com os capitães de como lho entregaria.",
        "polish": "Poszedł więc i umówił się z arcykapłanami i dowódcami straży, jak ma im\rGo wydać.",
        "pobedonostsev": "и пошел сговаривать с первосвященниками и начальными людьми, как Его предать им.",
        "new_text": "Тот пришел к старшим священникам и начальникам храмовой стражи и сговорился с ними, как выдать им Иисуса.",
        "serbian": "И он отишавши договори се са првосвештеницима и књижевницима и војводама како ће им га издати.",
        "bulgarian": "И той отиде и се наговори с първосвещениците и воеводите, как да им Го предаде.",
        "Lutkovsky": "и отправился он к первосвященникам и смотрителям храма, \rчтобы договориться с ними об условиях, \rна которых он предаст Его им.",
        "bel_boc": "і ён, пайшоўшы,\rдамовіўся з першасвятарамі і начальнікамі,\rяк ён ім выдасць Яго.",
        "ukr2": "і він пішов умовитися з первосвящениками та начальниками, як би його видати.",
        "ukr3": "І пійшовши говорив з архиєреями та воєводами, як Його зрадити їм.",
        "czech": "Odesel, aby se domluvil s veleknezimi a veliteli straze, ze jim ho zradi.",
        "st_text": "и он пошел, и говорил с первосвященниками и начальниками, как Его предать им."
      }
    },
    {
      "id": 24420,
      "number": 5,
      "bookId": 53,
      "text": "Они обрадовались и согласились дать ему денег;",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И они обрадовались и согласились дать ему денег.",
        "podstr": "И они обрадовались и согласились ему серебро дать.",
        "csya": "И возрадовашася и совещаша ему сребреники дати:",
        "averincev": "А они были рады и обещали дать ему денег.",
        "ungerov": "",
        "csya_old": "И# возрaдовашасz и3 совэщaша є3мY сре1бреники дaти:",
        "sovr_rbo": "",
        "latin": "Et gavisi sunt, et pacti sunt pecuniam illi dare.",
        "ukr": "Ті ж зраділи, і погодилися дати йому срібняків.",
        "nkjv": "And they were glad, and agreed to give him money.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐχάρησαν καὶ συνέθεντο αὐτῷ ἀργύριον δοῦναι.",
        "deutsch": "Und sie wurden froh und gelobten ihm Geld zu geben.",
        "spanish": "Ellos se alegraron y convinieron con él en darle dinero.",
        "peshitta": "ܘܰܚܕ݂ܺܝܘ ܘܰܐܩܺܝܡܘ ܕ݁ܢܶܬ݁ܠܽܘܢ ܠܶܗ ܟ݁ܶܣܦ݁ܳܐ܂",
        "bel_syomukha": "Яны ўзрадаваліся і згадзіліся даць яму грошай;",
        "nrt": "Те обрадовались и обещали заплатить ему.",
        "romana": "Si ei s-au bucurat si s-au invoit sa-i dea bani.",
        "francais": "Ils furent dans la joie, et ils convinrent de lui donner de l'argent.",
        "italian": "Essi si rallegrarono e si accordarono di dargli del denaro.",
        "old_georgian": "ხოლო მათ განიხარეს და აღუთქუეს მას ვეცხლი მიცემად.",
        "portuguese": "Eles se alegraram com isso, e convieram em lhe dar dinheiro.",
        "polish": "Ucieszyli się i ułożyli się z nim, że dadzą mu pieniądze.",
        "pobedonostsev": "И возрадовались, сговорили сребренники дать ему;",
        "new_text": "Они обрадовались и обещали ему денег.",
        "serbian": "А они се обрадоваше, и уговорише да му даду новаца.",
        "bulgarian": "Те се зарадваха и се споразумяха да му дадат пари;",
        "Lutkovsky": "Они обрадовались и предложили дать ему денег;",
        "bel_boc": "І яны ўзрадаваліся і пагадзіліся даць яму срэбранікаў;",
        "ukr2": "Зраділи ті й згодилися дати йому гроші.",
        "ukr3": "І зрадїли вони, й вмовились йому срібла дати.",
        "czech": "Oni se zaradovali a dohodli se, ze mu daji penize.",
        "st_text": "Они обрадовались и согласились дать ему денег;"
      }
    },
    {
      "id": 24421,
      "number": 6,
      "bookId": 53,
      "text": "и он обещал, и искал удобного времени, чтобы предать Его им не при народе.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И он обещал и искал случая предать им Его не при народе.",
        "podstr": "И он пообещал, и искал удобное время [чтобы] передать Его без толпы им.",
        "csya": "и исповеда и искаше удобна времене, да предаст его им без народа.",
        "averincev": "И он согласился и стал искать случая, чтобы предать Его им не при народе.",
        "ungerov": "",
        "csya_old": "и3 и3сповёда њбэщaсz и3 и3скaше ўдо1бна вре1мене, да предaстъ є3го2 и5мъ без8 наро1да.",
        "sovr_rbo": "",
        "latin": "Et spopondit, et quaerebat opportunitatem ut traderet illum sine turbis.",
        "ukr": "І він обіцяв, і шукав відповідного часу, щоб їм видати Його без народу...",
        "nkjv": "So he promised and sought opportunity to betray Him to them in the absence of the multitude.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξωμολόγησεν, καὶ ἐζήτει εὐκαιρίαν τοῦ παραδοῦναι αὐτὸν ἄτερ ὄχλου αὐτοῖς.",
        "deutsch": "Und er versprach es und suchte Gelegenheit, daß er ihn überantwortete ohne Lärmen.",
        "spanish": "Puestos de acuerdo, buscaba ocasión para entregárselo sin ruido.",
        "peshitta": "ܘܶܐܫܬ݁ܰܘܕ݁ܺܝ ܠܗܽܘܢ ܘܒ݂ܳܥܶܐ ܗ݈ܘܳܐ ܦ݁ܶܠܥܳܐ ܕ݁ܢܰܫܠܡܺܝܘܗ݈ܝ ܠܗܽܘܢ ܒ݁ܶܠܥܳܕ݂ ܡܶܢ ܟ݁ܶܢܫܳܐ܂",
        "bel_syomukha": "і ён абяцаўся, і шукаў зручнага часу, каб выдаць Яго ім ня прылюдна.",
        "nrt": "Иуда согласился и стал искать удобного случая, когда с Иисусом не будет народа, чтобы предать Его.",
        "romana": "Si el a primit si cauta prilej sa-L dea lor, fara stirea multimii.",
        "francais": "Après s'être engagé, il cherchait une occasion favorable pour leur livrer Jésus à l'insu de la foule.",
        "italian": "Egli fu d'accordo e cercava l'occasione propizia per consegnarlo loro di nascosto dalla folla.",
        "old_georgian": "და აღუვარა მათ და ეძიებდა ჟამსა მარჯუესა, რაჲთა მისცეს იგი მათ თჳნიერ ერისა.",
        "portuguese": "E ele concordou, e buscava ocasião para lho entregar sem alvoroço.",
        "polish": "On zgodził się i szukał sposobności, żeby im Go wydać bez wiedzy tłumu.",
        "pobedonostsev": "обещался он, и искал удобного времени, чтобы предать Его им не при народе.",
        "new_text": "Иуда согласился и стал искать удобного случая предать Его без ведома народа.",
        "serbian": "И он обећа, и тражаше згодну прилику да им га преда без присуства народа.",
        "bulgarian": "и той обеща, и търсеше сгодно време да им Го предаде не пред народа.",
        "Lutkovsky": "он согласился и стал искать удобный случай, \rчтобы предать Его им, когда не будет народа.",
        "bel_boc": "і ён абяцаў\rі шукаў нагоды выдаць Яго ім не пры народзе.",
        "ukr2": "І він пристав на те й шукав нагоди, щоб видати його без відома народу.",
        "ukr3": "І обіцяв ся, і шукав нагоди, щоб видати Його їм потай народу.",
        "czech": "Jidas s tim souhlasil a hledal vhodnou prilezitost, aby jim ho vydal, az pri tom nebude zastup.",
        "st_text": "и он обещал, и искал удобного времени, чтобы предать Его им не при народе."
      }
    },
    {
      "id": 24422,
      "number": 7,
      "bookId": 53,
      "text": "Настал же день опресноков, в который надлежало заколать пасхального <i>агнца</i>,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 36797,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 6,
          "short": "Втор:6:1"
        },
        {
          "verseId": 25690,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:17"
        },
        {
          "verseId": 26387,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:12"
        }
      ],
      "translates": {
        "kassian": "Настал же день Опресноков, когда надлежало закалать пасхального агнца;",
        "podstr": "Пришёл же день опресноков, в которой надлежало быть закалаемой пасху.",
        "csya": "Прииде же день опресноков, в оньже подобаше жрети пасху:",
        "averincev": "И настал день Опресноков, когда надлежало закалывать пасхального агнца;",
        "ungerov": "",
        "csya_old": "Пріи1де же де1нь њпрэсно1кwвъ, во1ньже подобaше жре1ти пaсху:",
        "sovr_rbo": "",
        "latin": "Venit autem dies azymorum, in qua necesse erat occidi pascha.",
        "ukr": "І настав день Опрісноків, коли пасху приносити в жертву належало.",
        "nkjv": "Then came the Day of Unleavened Bread, when the Passover must be killed.",
        "desnitsky": "",
        "tex_rec": "ἦλθεν δὲ ἡ ἡμέρα τῶν ἀζύμων, [ἐν] ᾗ ἔδει θύεσθαι τὸ πάσχα.",
        "deutsch": "Es kam nun der Tag der süßen Brote, an welchem man mußte opfern das Osterlamm.",
        "spanish": "Llegó, pues, el día de los Acimos, en que habían de sacrificar la Pascua,",
        "peshitta": "ܘܡܰܛܺܝ ܝܰܘܡܳܐ ܕ݁ܦ݂ܰܛܺܝܪܶܐ ܕ݁ܒ݂ܶܗ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܥܝܳܕ݂ܳܐ ܕ݁ܢܶܬ݂ܢܟ݂ܶܣ ܦ݁ܶܨܚܳܐ܂",
        "bel_syomukha": "І настаў дзень праснакоў, у які трэба было закалоць пасхальнае ягня;",
        "nrt": "Наступил день Пресных хлебов, когда следовало зарезать пасхального ягненка,",
        "romana": "Si a sosit ziua Azimelor, in care trebuia sa se jertfeasca Pastile.",
        "francais": "Le jour des pains sans levain, où l'on devait immoler la Pâque, arriva,",
        "italian": "Venne il giorno degli Azzimi, nel quale si doveva immolare la vittima di Pasqua.",
        "old_georgian": "მოიწინეს დღენი იგი უცომოებისანი, ოდეს ღირდა პასქაჲ იგი დაკლვად.",
        "portuguese": "Ora, chegou o dia dos pães ázimos, em que se devia imolar a páscoa;",
        "polish": "Tak nadszedł dzień Przaśników, w którym należało ofiarować Paschę.",
        "pobedonostsev": "Настал же день опресноков, когда надлежало закалать пасхального агнца.",
        "new_text": "Наступил день Пресных Хлебов, в который надлежало приносить в жертву пасхального ягненка.",
        "serbian": "А дође дан бесквасних хљебова у који требаше клати пасхално јагње.",
        "bulgarian": "И настана денят Безквасници, когато трябваше да се заколи пасхалното агне,",
        "Lutkovsky": "И вот настал день опресноков, \r\nкогда надлежало праздновать Пасху.",
        "bel_boc": "Надышоў жа дзень праснакоў,\r\nу які належала прыносіць пасхальную ахвяру;",
        "ukr2": "Настав день опрісноків, коли треба було жертвувати пасху.",
        "ukr3": "Прийшов же день опрісноків, як треба було колоти пасхове ягня.",
        "czech": "Nastal den nekvasenych chlebu, kdy mel byt zabit velikonocni beranek.",
        "st_text": "Настал же день опресноков, в который надлежало заколать пасхального <i>агнца</i>,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24423,
      "number": 8,
      "bookId": 53,
      "text": "и послал <i>Иисус</i> Петра и Иоанна, сказав: пойдите, приготовьте нам есть пасху.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "и Он послал Петра и Иоанна, сказав: пойдите, приготовьте нам пасху, чтобы нам вкусить ее.",
        "podstr": "И Он послал Петра и Иоанна сказавший, Пошедшие приготовьте нам пасху чтобы мы съели.",
        "csya": "и посла петра и иоанна, рек: шедша уготовайта нам пасху, да ямы.",
        "averincev": "и послал Он Петра и Иоанна, сказав: \"Ступайте, приготовьте для нас пасхальную трапезу!\"",
        "ungerov": "",
        "csya_old": "и3 послA петрA и3 їwaнна, ре1къ: шє1дша ўгото1вайта нaмъ пaсху, да ћмы.",
        "sovr_rbo": "",
        "latin": "Et misit Petrum et Joannem, dicens: Euntes parate nobis pascha, ut manducemus.",
        "ukr": "І послав Він Петра та Івана, говорячи: Підіть, і приготуйте нам пасху, щоб її спожили ми.",
        "nkjv": "And He sent Peter and John, saying, \"Go and prepare the Passover for us, that we may eat.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπέστειλεν Πέτρον καὶ ᾽Ιωάννην εἰπών, Πορευθέντες ἑτοιμάσατε ἡμῖν τὸ πάσχα ἵνα φάγωμεν.",
        "deutsch": "Und er sandte Petrus und Johannes und sprach: Gehet hin, bereitet uns das Osterlamm, auf daß wir's essen.",
        "spanish": "y envió a Pedro y a Juan, diciendo: Id y preparadnos la Pascua para que la comamos.",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܝܶܫܽܘܥ ܠܟ݂ܺܐܦ݂ܳܐ ܘܰܠܝܽܘܚܰܢܳܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܛܰܝܶܒ݂ܘ ܠܰܢ ܦ݁ܶܨܚܳܐ ܕ݁ܢܶܠܥܰܣ܂",
        "bel_syomukha": "і паслаў Ісус Пятра і Яна, сказаўшы: ідзеце, прыгатуйце нам есьці пасху.",
        "nrt": "и Иисус послал Петра и Иоанна с поручением: – Идите и приготовьте для нас пасхальный ужин.",
        "romana": "Si a trimis pe Petru si pe Ioan, zicand: Mergeti si ne pregatiti Pastile, ca sa mancam.",
        "francais": "et Jésus envoya Pierre et Jean, en disant: Allez nous préparer la Pâque, afin que nous la mangions.",
        "italian": "Gesù mandò Pietro e Giovanni dicendo: \"Andate a preparare per noi la Pasqua, perché possiamo mangiare\".",
        "old_georgian": "და წარავლინნა პეტრე და იოვანე და ჰრქუა მათ: წარვედით და მომიმზადეთ ჩუენ პასქაჲ, რაჲთა ვჭამოთ.",
        "portuguese": "e Jesus enviou a Pedro e a João, dizendo: Ide, preparai-nos a páscoa, para que a comamos.",
        "polish": "Jezus posłał Piotra i Jana z poleceniem: ”Idźcie i przygotujcie nam Paschę,\rbyśmy mogli ją spożyć”.",
        "pobedonostsev": "И послал Петра и Иоанна, сказав: идите, уготовайте нам есть пасху.",
        "new_text": "Иисус послал Петра и Иоанна, сказав им: — Ступайте и приготовьте для нас пасхального ягненка.",
        "serbian": "И посла Петра и Јована рекавши: Идите и уготовите нам Пасху да једемо.",
        "bulgarian": "и прати Иисус Петра и Иоана, като им рече: идете, пригответе ни пасха, за да ядем.",
        "Lutkovsky": "И послал Иисус Петра и Иоанна, сказав им: \rпойдите приготовьте нам пасхальную трапезу.",
        "bel_boc": "і паслаў Ён Пятра і Іаана,\rсказаўшы: пайдзіце, прыгатуйце нам есці пасху.",
        "ukr2": "Ісус послав Петра та Йоана: “Ідіть”, - сказав, - “та приготуйте нам пасху, щоб ми її спожили.”",
        "ukr3": "І післав Петра та Йоана, глаголючи: Йдїть та приготовте нам пасху їсти.",
        "czech": "Jezis poslal Petra a Jana a rekl jim: „Jdete a pripravte nam beranka, abychom slavili velikonocni veceri.“",
        "st_text": "и послал <i>Иисус</i> Петра и Иоанна, сказав: пойдите, приготовьте нам есть пасху."
      }
    },
    {
      "id": 24424,
      "number": 9,
      "bookId": 53,
      "text": "Они же сказали Ему: где велишь нам приготовить?",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Они же сказали Ему: где велишь нам приготовить?",
        "podstr": "Они же сказали Ему, Где желаешь мы приготовили бы?",
        "csya": "Она же рекоста ему: где хощеши уготоваем?",
        "averincev": "А они спросили Его: \"Где же Ты нам велишь ее приготовить?\"",
        "ungerov": "",
        "csya_old": "Њ1на же реко1ста є3мY: гдЁ хо1щеши ўгото1ваемъ;",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: Ubi vis paremus?",
        "ukr": "А вони запитали Його: Де Ти хочеш, щоб ми приготували?",
        "nkjv": "So they said to Him, \"Where do You want us to prepare?\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν αὐτῷ, Ποῦ θέλεις ἑτοιμάσωμεν;",
        "deutsch": "Sie aber sprachen zu ihm: Wo willst du, daß wir's bereiten?",
        "spanish": "Ellos le dijeron: ¿Dónde quieres que la preparemos?",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܠܶܗ ܐܰܝܟ݁ܳܐ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܕ݁ܰܢܛܰܝܶܒ݂܂",
        "bel_syomukha": "А яны сказалі Яму: дзе скажаш нам прыгатаваць?",
        "nrt": "– Где Ты хочешь, чтобы мы его приготовили? – спросили они.",
        "romana": "Iar ei I-au zis: Unde voiesti sa pregatim?",
        "francais": "Ils lui dirent: Où veux-tu que nous la préparions?",
        "italian": "Gli chiesero: \"Dove vuoi che la prepariamo?\".",
        "old_georgian": "ხოლო მათ ჰრქუეს: სადა გნებავს, და მოგიმზადოთ?",
        "portuguese": "Perguntaram-lhe eles: Onde queres que a preparemos?",
        "polish": "Oni Go zapytali: ”Gdzie chcesz, abyśmy ją przygotowali?”",
        "pobedonostsev": "Они же сказали Ему: где хочешь уготовать?",
        "new_text": "— Где Ты хочешь, чтобы мы приготовили? — спросили они Иисуса.",
        "serbian": "А они му рекоше: Гдје хоћеш да уготовимо?",
        "bulgarian": "А те Му рекоха: де искаш да приготвим?",
        "Lutkovsky": "Они же спросили у Него: \rа где Ты велишь приготовить ее?",
        "bel_boc": "Яны ж сказалі Яму: дзе хочаш, каб мы прыгатавалі?",
        "ukr2": "Вони його спитали: “Де хочеш, щоб ми приготували?”",
        "ukr3": "Вони ж сказали Йому: Де хочеш, щоб приготовити?",
        "czech": "Oni mu rekli: „Kde chces, abychom ji pripravili?“",
        "st_text": "Они же сказали Ему: где велишь нам приготовить?"
      }
    },
    {
      "id": 24425,
      "number": 10,
      "bookId": 53,
      "text": "Он сказал им: вот, при входе вашем в город, встретится с вами человек, несущий кувшин воды; последуйте за ним в дом, в который войдет он,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И Он сказал им: вот, когда будете входить в город, встретится вам человек с кувшином воды; последуйте за ним в дом, куда он войдет;",
        "podstr": "Он же сказал им, Вот вошедших вас в город встретится с вами человек кувшин воды несущий; последуйте [за] ним в дом в который входит.",
        "csya": "Он же рече има: се, восходящема вама во град, срящет вы человек в скудельнице воду нося: по нем идета в дом, в оньже входит,",
        "averincev": "И Он сказал им: \"Вот, когда будете вы входить в город, встретится вам человек с кувшином воды. Идите за ним следом к тому дому, в который он войдет,",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 и4ма: се2, восходsщема вaма во грaдъ, срsщетъ вы2 человёкъ въ скуде1льницэ во1ду носS: по не1мъ и3дёта въ до1мъ, во1ньже вхо1дитъ,",
        "sovr_rbo": "",
        "latin": "Et dixit ad eos: Ecce introeuntibus vobis in civitatem occurret vobis homo quidam amphoram aquae portans: sequimini eum in domum, in quam intrat,",
        "ukr": "А Він їм відказав: Ось, як будете входити в місто, стріне вас чоловік, воду несучи у глекові, ідіть за ним аж до дому, куди він увійде.",
        "nkjv": "And He said to them, \"Behold, when you have entered the city, a man will meet you carrying a pitcher of water; follow him into the house which he enters.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτοῖς, ᾽Ιδοὺ εἰσελθόντων ὑμῶν εἰς τὴν πόλιν συναντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· ἀκολουθήσατε αὐτῷ εἰς τὴν οἰκίαν εἰς ἣν εἰσπορεύεται.",
        "deutsch": "Er sprach zu ihnen: Siehe, wenn ihr hineinkommt in die Stadt, wird euch ein Mensch begegnen, der trägt einen Wasserkrug; folget ihm nach in das Haus, da er hineingeht,",
        "spanish": "Díjoles El: En entrando en la ciudad os saldrá al encuentro un hombre con un cántaro de agua; seguidle hasta la casa en que entre",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܗܳܐ ܡܳܐ ܕ݁ܥܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܦ݁ܳܓ݂ܰܥ ܒ݁ܟ݂ܽܘܢ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܰܫܩܺܝܠ ܓ݁ܪܳܒ݂ܳܐ ܕ݁ܡܰܝܳܐ ܙܶܠܘ ܒ݁ܳܬ݂ܪܶܗ܂",
        "bel_syomukha": "Ён сказаў ім: вось, пры ўваходзе вашым у горад сустрэнецца з вамі чалавек, які нясьціме збанок вады; ідзеце сьледам за ім у дом, у які ўвойдзе ён.",
        "nrt": "Он ответил: – Когда вы войдете в город, то встретите человека, несущего кувшин с водой. Идите за ним в дом, куда он войдет,",
        "romana": "Iar El le-a zis: Iata, cand veti intra in cetate, va va intampina un om ducand un urcior cu apa; mergeti dupa el in casa in care va intra.",
        "francais": "Il leur répondit: Voici, quand vous serez entrés dans la ville, vous rencontrerez un homme portant une cruche d'eau; suivez-le dans la maison où il entrera,",
        "italian": "Ed egli rispose: \"Appena entrati in città, vi verrà incontro un uomo che porta una brocca d'acqua. Seguitelo nella casa dove entrerà",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: აჰა ეგერა შესლვასა ოდენ თქუენსა ქალაქად შეგემთხჳოს თქუენ კაცი, რომელსა ლაგჳნი წყლითა ზე ედგას; შეუდეგით მას სახიდ, ვიდრეცა შევიდეს.",
        "portuguese": "Respondeu-lhes: Quando entrardes na cidade, sair-vos-á ao encontro um homem, levando um cântaro de água;\rsegui-o até a casa em que ele entrar.",
        "polish": "Odpowiedział im: ”Oto gdy wejdziecie do miasta, spotka się z wami człowiek\rniosący dzban wody. Idźcie za nim do domu, do którego wejdzie,",
        "pobedonostsev": "Он же сказал им: вот, когда войдете во град, встретится вам человек, нося в кувшине воду; за ним идите в дом, куда войдет он,",
        "new_text": "— Когда войдете в город, вам встретится человек, несущий кувшин с водой, — ответил им Иисус. — Идите следом за ним до того дома, куда он войдет.",
        "serbian": "А он им рече: Ето, кад уђете у град, срешће вас човјек који носи крчаг воде; идите за њим у кућу у коју он уђе.",
        "bulgarian": "Той им отговори: ето, като влезете в града, ще ви срещне човек, който носи стомна с вода; идете след него в къщата, дето влезе,",
        "Lutkovsky": "И Он сказал им: когда вы войдете в город, \rвам тотчас повстречается человек, несущий кувшин воды; \rпоследуйте за ним до того дома, в который войдет он,",
        "bel_boc": "Ён сказаў ім: вось, калі вы будзеце ўваходзіць у горад,\rто сустрэнецца вам чалавек, які будзе несці збан вады;\rідзіце ўслед за ім у дом, у які ён увойдзе,",
        "ukr2": "Він відповів їм: “Ось, коли ввійдете в місто, стріне вас чоловік, що буде нести глечик води. Ідіть слідом за ним у господу, куди він увійде,",
        "ukr3": "Він же рече їм: Ось, як увійдете в город, зустріне вас чоловік, глек води несучи. Йдїть слїдом за ним у господу, куди ввійде.",
        "czech": "Rekl jim: „Kdyz vejdete do mesta, potkate cloveka, ktery nese dzban vody. Jdete za nim do domu, do nehoz vejde, a reknete hospodari:",
        "st_text": "Он сказал им: вот, при входе вашем в город, встретится с вами человек, несущий кувшин воды; последуйте за ним в дом, в который войдет он,"
      }
    },
    {
      "id": 24426,
      "number": 11,
      "bookId": 53,
      "text": "и скажите хозяину дома: Учитель говорит тебе: где комната, в которой бы Мне есть пасху с учениками Моими?",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "и скажете хозяину дома: \"говорит тебе Учитель: где покой, в котором Я вкусил бы пасху с учениками Моими?\"",
        "podstr": "И скажете хозяину дома, Говорит тебе Учитель, Где есть помещение где пасху с учениками Моими я съел бы?",
        "csya": "и рцета дому владыце: глаголет тебе учитель: где есть обитель, идеже пасху со ученики моими снем?",
        "averincev": "и хозяину дома скажете: \"Учитель спрашивает: \"Где покой, в котором Я мог бы вкушать пасхальную трапезу с учениками Моими?\"",
        "ungerov": "",
        "csya_old": "и3 рцёта до1му влады1цэ: гlетъ тебЁ ўч™ль: гдё є3сть њби1тель, и3дёже пaсху со ўчн7ки6 мои1ми снёмъ;",
        "sovr_rbo": "",
        "latin": "et dicetis patrifamilias domus: Dicit tibi Magister: Ubi est diversorium, ubi pascha cum discipulis meis manducem?",
        "ukr": "І скажіть до господаря дому: Учитель питає тебе: Де кімната, в якій споживу зо Своїми учнями пасху?",
        "nkjv": "Then you shall say to the master of the house, 'The Teacher says to you, \"Where is the guest room where I may eat the Passover with My disciples?\" ' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐρεῖτε τῷ οἰκοδεσπότῃ τῆς οἰκίας, Λέγει σοι ὁ διδάσκαλος, Ποῦ ἐστιν τὸ κατάλυμα ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω;",
        "deutsch": "und saget zu dem Hausherrn: Der Meister läßt dir sagen: Wo ist die Herberge, darin ich das Osterlamm essen möge mit meinen Jüngern?",
        "spanish": "y decid al amo de la casa; El Maestro te dice: ¿Dónde está la sala en que he de comer la Pascua con mis discípulos?",
        "peshitta": "ܘܰܐܝܟ݁ܳܐ ܕ݁ܥܳܐܶܠ ܐܶܡܰܪܘ ܠܡܳܪܶܗ ܕ݁ܒ݂ܰܝܬ݁ܳܐ ܪܰܒ݁ܰܢ ܐܳܡܰܪ ܐܰܝܢܰܘ ܒ݁ܶܝܬ݂ ܡܰܫܪܝܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܶܐܟ݂ܽܘܠ ܦ݁ܶܨܚܳܐ ܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܝ܂",
        "bel_syomukha": "і скажэце гаспадару дома: Настаўнік кажа табе: дзе пакой, у якім бы Мне есьці пасху з вучнямі Маімі?",
        "nrt": "и скажите хозяину дома: Учитель спрашивает тебя: «Где комната для гостей, в которой Я буду есть пасхальный ужин с Моими учениками?»",
        "romana": "Si spuneti stapanului casei: Invatatorul iti zice: Unde este incaperea in care sa mananc Pastile cu ucenicii mei?",
        "francais": "et vous direz au maître de la maison: Le maître te dit: Où est le lieu où je mangerai la Pâque avec mes disciples?",
        "italian": "e direte al padrone di casa: Il Maestro ti dice: Dov'è la stanza in cui posso mangiare la Pasqua con i miei discepoli?",
        "old_georgian": "და არქუთ სახლისა უფალსა მას: გეტყჳს შენ მოძღუარი: სადა არს სავანე, რომელსა პასქაჲ ესე მოწაფეთა ჩემთა თანა ვჭამო?",
        "portuguese": "E direis ao dono da casa: O Mestre manda perguntar-te: Onde está o aposento em que hei de comer a páscoa\rcom os meus discípulos?",
        "polish": "i powiecie gospodarzowi: ”Nauczyciel pyta cię: Gdzie jest izba, w której mógłbym spożyć Paschę z moimi uczniami?”",
        "pobedonostsev": "и скажите дому владыке: говорит Учитель тебе: где обитель, где бы Мне есть пасху с учениками Моими?",
        "new_text": "Хозяину дома скажете: «Учитель спрашивает тебя: „Где комната, в которой Я с учениками буду есть Пасху?“»",
        "serbian": "И реците домаћину куће: Учитељ ти вели: гдје је одаја гдје ћу јести Пасху са ученицима својим?",
        "bulgarian": "и кажете на стопанина на къщата: Учителят ти казва: де е стаята, в която да ям пасхата с учениците Си?",
        "Lutkovsky": "и скажите владельцу этого дома: \rУчитель спрашивает тебя: где комната, \rв которой Я буду праздновать Пасху с учениками Моими?",
        "bel_boc": "і скажыце гаспадару дома:\r\"Настаўнік кажа табе: дзе пакой,\rу якім Мне есці пасху з вучнямі Маімі?\"",
        "ukr2": "і скажіть господареві дому: Учитель тобі каже: Де світлиця, в якій я з учнями моїми міг би спожити пасху?",
        "ukr3": "І скажіть господареві дому: Каже тобі учитель: Де сьвітлиця, щоб пасху з учениками моїми їсти?",
        "czech": "‚Mistr ti vzkazuje: Kde je svetnice, v niz bych jedl se svymi ucedniky velikonocniho beranka?‘",
        "st_text": "и скажите хозяину дома: Учитель говорит тебе: где комната, в которой бы Мне есть пасху с учениками Моими?"
      }
    },
    {
      "id": 24427,
      "number": 12,
      "bookId": 53,
      "text": "И он покажет вам горницу большую устланную; там приготовьте.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И он вам покажет горницу большую, убранную; там приготовьте.",
        "podstr": "И тот вам покажет верхнюю комнату большую устланную; там приготовьте.",
        "csya": "и той вама покажет горницу велию постлану: ту уготовайта.",
        "averincev": "И он покажет вам верхний покой, просторный и прибранный; там и приготовьте\".",
        "ungerov": "",
        "csya_old": "и3 то1й вaма покaжетъ го1рницу ве1лію по1стлану: тY ўгото1вайта.",
        "sovr_rbo": "",
        "latin": "Et ipse ostendet vobis coenaculum magnum stratum, et ibi parate.",
        "ukr": "І він вам покаже велику горницю вистелену: там приготуйте.",
        "nkjv": "Then he will show you a large, furnished upper room; there make ready.\"",
        "desnitsky": "",
        "tex_rec": "κἀκεῖνος ὑμῖν δείξει ἀνάγαιον μέγα ἐστρωμένον· ἐκεῖ ἑτοιμάσατε.",
        "deutsch": "Und er wird euch einen großen Saal zeigen, der mit Polstern versehen ist; daselbst bereitet es.",
        "spanish": "El os mostrará una sala grande, aderezada; preparadla allí.",
        "peshitta": "ܘܗܳܐ ܗܽܘ ܡܚܰܘܶܐ ܠܟ݂ܽܘܢ ܥܶܠܺܝܬ݂ܳܐ ܚܕ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܕ݁ܰܡܫܰܘܝܳܐ ܬ݁ܰܡܳܢ ܛܰܝܶܒ݂ܘ܂",
        "bel_syomukha": "І ён пакажа вам сьвятліцу вялікую засланую; там прыгатуйце.",
        "nrt": "Он вам покажет большую комнату наверху, в которой уже все подготовлено. Там и приготовьте ужин.",
        "romana": "Si acela va va arata un foisor mare, asternut; acolo sa pregatiti.",
        "francais": "Et il vous montrera une grande chambre haute, meublée: c'est là que vous préparerez la Pâque.",
        "italian": "Egli vi mostrerà una sala al piano superiore, grande e addobbata; là preparate\".",
        "old_georgian": "და მან გიჩუენოს თქუენ ქორი დაგებული დიდი; მუნ მზა-მიყავთ ჩუენ.",
        "portuguese": "Então ele vos mostrará um grande cenáculo mobiliado; aí fazei os preparativos.",
        "polish": "On wskaże wam salę dużą, usłaną; tam przygotujecie”.",
        "pobedonostsev": "и он покажет вам горницу большую устланную; там уготовайте.",
        "new_text": "И он вам покажет большую комнату наверху, где все уже устроено. Приготовьте там.",
        "serbian": "И он ће вам показати велику застрту горњу собу; ондје уготовите.",
        "bulgarian": "И той ще ви покаже горница голяма, постлана; там пригответе.",
        "Lutkovsky": "Тогда он покажет вам большую горницу, устланную (коврами); \rтам приготовьте.",
        "bel_boc": "І ён вам пакажа верхні пакой вялікі, усланы;\rтам прыгатуйце.",
        "ukr2": "І він покаже вам горницю велику, вистелену килимами; там приготуйте.”",
        "ukr3": "І той вам покаже гірницю велику застелену; там приготовте.",
        "czech": "A on vam ukaze upravenou velkou horni mistnost; tam pripravte veceri.“",
        "st_text": "И он покажет вам горницу большую устланную; там приготовьте."
      }
    },
    {
      "id": 24428,
      "number": 13,
      "bookId": 53,
      "text": "Они пошли, и нашли, как сказал им, и приготовили пасху.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Они пошли и нашли, как Он указал им, и приготовили пасху.",
        "podstr": "Ушедшие же они нашли как Он сказал им, и они приготовили пасху.",
        "csya": "Шедша же обретоста, якоже рече има: и уготоваста пасху.",
        "averincev": "Они пошли и нашли, как Он сказал им, и приготовили пасхальную трапезу.",
        "ungerov": "",
        "csya_old": "Шє~дша же њбрэто1ста, ћкоже рече2 и4ма: и3 ўгото1васта пaсху.",
        "sovr_rbo": "",
        "latin": "Euntes autem invenerunt sicut dixit illis, et paraverunt pascha.",
        "ukr": "І вони відійшли, і знайшли, як Він їм говорив, і зачали там готувати пасху.",
        "nkjv": "So they went and found it just as He had said to them, and they prepared the Passover.",
        "desnitsky": "",
        "tex_rec": "ἀπελθόντες δὲ εὗρον καθὼς εἰρήκει αὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα.",
        "deutsch": "Sie gingen hin und fanden, wie er ihnen gesagt hatte, und bereiteten das Osterlamm.",
        "spanish": "E idos, encontraron al que les había dicho, y prepararon la Pascua.",
        "peshitta": "ܘܶܐܙܰܠܘ ܐܶܫܟ݁ܰܚܘ ܐܰܝܟ݂ ܕ݁ܶܐܡܰܪ ܠܗܽܘܢ ܘܛܰܝܶܒ݂ܘ ܦ݁ܶܨܚܳܐ܂",
        "bel_syomukha": "Яны пайшлі і знайшлі, як сказаў ім, і прыгатавалі пасху.",
        "nrt": "Они пошли, и все произошло так, как им сказал Иисус, и они приготовили пасхальный ужин.",
        "romana": "Iar, ei, ducandu-se, au aflat precum le spusese si au pregatit Pastile.",
        "francais": "Ils partirent, et trouvèrent les choses comme il le leur avait dit; et ils préparèrent la Pâque.",
        "italian": "Essi andarono e trovarono tutto come aveva loro detto e prepararono la Pasqua.",
        "old_georgian": "და წარვიდეს და პოვეს ეგრე, ვითარცა-იგი ჰრქუა მათ, და მოუმზადეს პასქაჲ იგი.",
        "portuguese": "Foram, pois, e acharam tudo como lhes dissera e prepararam a páscoa.",
        "polish": "Oni poszli, znaleźli tak, jak im powiedział, i przygotowali Paschę.",
        "pobedonostsev": "И пошли, и нашли, как сказал им, и уготовали пасху.",
        "new_text": "Они отправились, нашли все так, как Он сказал им, и приготовили все для Пасхи.",
        "serbian": "И они отидоше и нађоше као што им је казао; и уготовише Пасху.",
        "bulgarian": "Като отидоха, намериха, както им бе казал, и приготвиха пасхата.",
        "Lutkovsky": "Отравись, они нашли все так, как Он и сказал им, \rи приготовили пасхальную трапезу.",
        "bel_boc": "Яны пайшлі\rі знайшлі, як Ён сказаў ім;\rі прыгатавалі пасху.",
        "ukr2": "Пішли вони й знайшли так, як він сказав їм, і приготували пасху.",
        "ukr3": "Пійшовши ж знайшли, як сказав їм, і приготовили пасху.",
        "czech": "Odesli a nalezli vsechno, jak jim rekl, a pripravili velikonocniho beranka.",
        "st_text": "Они пошли, и нашли, как сказал им, и приготовили пасху."
      }
    },
    {
      "id": 24429,
      "number": 14,
      "bookId": 53,
      "text": "И когда настал час, Он возлег, и двенадцать Апостолов с Ним,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25693,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:20"
        },
        {
          "verseId": 26393,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:18"
        },
        {
          "verseId": 18097,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:12"
        }
      ],
      "translates": {
        "kassian": "И когда настал час, Он возлег, и апостолы с Ним.",
        "podstr": "И когда настал час, Он возлёг и апостолы с Ним.",
        "csya": "И егда бысть час, возлеже, и обанадесяте апостола с ним,",
        "averincev": "И когда настал час, возлег Он за столом, и апостолы с Ним.",
        "ungerov": "",
        "csya_old": "И# є3гдA бы1сть чaсъ, возлеже2, и3 nбанaдесzте ґпcла съ ни1мъ,",
        "sovr_rbo": "",
        "latin": "Et cum facta esset hora, discubuit, et duodecim apostoli cum eo.",
        "ukr": "А коли настав час, сів до столу, і апостоли з Ним.",
        "nkjv": "When the hour had come, He sat down, and the twelve apostles with Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅτε ἐγένετο ἡ ὥρα, ἀνέπεσεν καὶ οἱ ἀπόστολοι σὺν αὐτῷ.",
        "deutsch": "Und da die Stunde kam, setzte er sich nieder und die zwölf Apostel mit ihm.",
        "spanish": "Cuando llegó la hora se puso a la mesa; y los apóstoles con El.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܥܶܕ݁ܳܢܳܐ ܐܶܬ݂ܳܐ ܝܶܫܽܘܥ ܐܶܣܬ݁ܡܶܟ݂ ܘܰܬ݂ܪܶܥܣܰܪ ܫܠܺܝܚܶܐ ܥܰܡܶܗ܂",
        "bel_syomukha": "І калі настала гадзіна, Ён узьлёг, і дванаццаць апосталаў зь Ім,",
        "nrt": "Когда подошло время, Иисус с учениками собрались у стола.",
        "romana": "Si cand a fost ceasul, S-a asezat la masa, si apostolii impreuna cu El.",
        "francais": "L'heure étant venue, il se mit à table, et les apôtres avec lui.",
        "italian": "Quando fu l'ora, prese posto a tavola e gli apostoli con lui,",
        "old_georgian": "და ოდეს იყო ჟამი, დაჯდა, და ათორმეტნი მოციქულნი მის თანა.",
        "portuguese": "E, chegada a hora, pôs-se Jesus à mesa, e com ele os apóstolos.",
        "polish": "A gdy nadeszła pora, zajął miejsce u stołu i Apostołowie z Nim.",
        "pobedonostsev": "И, когда настал час, возлег Он, и двенадцать Апостолов с Ним.",
        "new_text": "Когда настало время, апостолы с Иисусом сели за стол.",
        "serbian": "И када дође час, сједе за трпезу, и дванаест апостола с њим.",
        "bulgarian": "И когато настана часът, Той седна на трапезата, и дванайсетте апостоли с Него,",
        "Lutkovsky": "И вот в урочный час, сидя вместе с двенадцатью апостолами,",
        "bel_boc": "І, калі надышоў час, Ён узлёг,\rі дванаццаць апосталаў з Ім,",
        "ukr2": "І як прийшла година, сів він до столу й апостоли з ним.",
        "ukr3": "І, як настала година, сїв Він, й дванайцять апостолів з Ним.",
        "czech": "Kdyz nastala hodina, usedl ke stolu a apostolove s nim.",
        "st_text": "И когда настал час, Он возлег, и двенадцать Апостолов с Ним,"
      }
    },
    {
      "id": 24430,
      "number": 15,
      "bookId": 53,
      "text": "и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И Он сказал им: великим желанием возжелал Я вкусить эту пасху вместе с вами прежде Моего страдания:",
        "podstr": "И Он сказал к ним, Желанием Я пожелал эту пасху съесть с вами перед Меня претерпеть страдание;",
        "csya": "и рече к ним: желанием возжелех сию пасху ясти с вами, прежде даже не прииму мук:",
        "averincev": "И сказал Он им: \"Всем сердцем желал Я вкушать эту трапезу вместе с вами прежде, чем принять Мне страдание!",
        "ungerov": "",
        "csya_old": "и3 рече2 къ ни6мъ: желaніемъ возжелёхъ сію2 пaсху ћсти съ вaми, пре1жде дaже не пріимY мyкъ:",
        "sovr_rbo": "",
        "latin": "Et ait illis: Desiderio desideravi hoc pascha manducare vobiscum, antequam patiar.",
        "ukr": "І промовив до них: Я дуже бажав спожити цю пасху із вами, перш ніж муки прийму.",
        "nkjv": "Then He said to them, \"With fervent desire I have desired to eat this Passover with you before I suffer;",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν πρὸς αὐτούς, ᾽Επιθυμίᾳ ἐπεθύμησα τοῦτο τὸ πάσχα φαγεῖν μεθ᾽ ὑμῶν πρὸ τοῦ με παθεῖν·",
        "deutsch": "Und er sprach zu ihnen: Mich hat herzlich verlangt, dies Osterlamm mit euch zu essen, ehe denn ich leide.",
        "spanish": "Y díjoles: Ardientemente he deseado comer esta ascua con vosotros antes de padecer,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܪܶܓ݁ܬ݂ܳܐ ܪܰܓ݂ܬ݁ܰܢܝ ܕ݁ܗܳܢܳܐ ܦ݁ܶܨܚܳܐ ܐܶܟ݂ܽܘܠ ܥܰܡܟ݂ܽܘܢ ܩܕ݂ܳܡ ܕ݁ܶܐܚܰܫ܂",
        "bel_syomukha": "і сказаў ім: вельмі хацеў Я есьці з вамі гэтую пасху раней Маіх пакутаў,",
        "nrt": "Иисус сказал им: – Я очень хотел есть эту Пасху с вами перед Моими страданиями.",
        "romana": "Si a zis catre ei: Cu dor am dorit sa mananc cu voi acest Pasti, mai inainte de patima Mea,",
        "francais": "Il leur dit: J'ai désiré vivement manger cette Pâque avec vous, avant de souffrir;",
        "italian": "e disse: \"Ho desiderato ardentemente di mangiare questa Pasqua con voi, prima della mia passione,",
        "old_georgian": "და ჰრქუა მათ: გულის-სიტყჳთ გული-მითქუმიდა პასექსა ამას ჭამად თქუენ თანა ვიდრე ვნებადმდე ჩემდა.",
        "portuguese": "E disse-lhes: Tenho desejado ardentemente comer convosco esta páscoa, antes da minha paixão;",
        "polish": "Wtedy rzekł do nich: ”Gorąco pragnąłem spożyć Paschę z wami, zanim będę\rcierpiał.",
        "pobedonostsev": "И сказал им: желанием возжелал Я сию пасху есть с вами, прежде чем прииму страдание;",
        "new_text": "— Как Мне хотелось есть эту Пасху вместе с вами до Моих страданий! — сказал им Иисус.",
        "serbian": "И рече им: Веома зажељех да ову Пасху једем с вама прије него пострадам;",
        "bulgarian": "и им рече: от сърце пожелах да ям с вас тая пасха, преди да пострадам,",
        "Lutkovsky": "Он сказал им: как желал Я отпраздновать эту Пасху с вами \rпрежде страданий Моих!",
        "bel_boc": "і сказаў ім:\rвельмі жадаў Я гэтую пасху есці з вамі,\rперш чым мукі прыму,",
        "ukr2": "І він до них промовив: “Я сильно бажав спожити оцю пасху з вами перш, ніж мені страждати,",
        "ukr3": "І рече до них: Бажаннєм забажав я сю пасху їсти з вами, перш нїж прийму муки:",
        "czech": "Rekl jim: „Velice jsem touzil jisti s vami tohoto beranka, drive nez budu trpet.",
        "st_text": "и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,"
      }
    },
    {
      "id": 24431,
      "number": 16,
      "bookId": 53,
      "text": "ибо сказываю вам, что уже не буду есть ее, пока она не совершится в Царствии Божием.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 13076,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 10,
          "short": "Деян:10:41"
        }
      ],
      "translates": {
        "kassian": "ибо, говорю вам, не буду вкушать ее, доколе не исполнится она в Царстве Божием.",
        "podstr": "говорю ведь вам что нет не съем её до которого [времени] будет исполнена в Царстве Бога.",
        "csya": "глаголю бо вам, яко отселе не имам ясти от нея, дондеже скончаются во Царствии Божии.",
        "averincev": "Ибо, говорю вам, больше не вкушать Мне ее, пока не свершится она в Царстве Божием\".",
        "ungerov": "",
        "csya_old": "гlю бо вaмъ, ћкw tсе1лэ не и4мамъ ћсти t неS, до1ндеже скончaютсz во цrтвіи б9іи.",
        "sovr_rbo": "",
        "latin": "Dico enim vobis, quia ex hoc non manducabo illud, donec impleatur in regno Dei.",
        "ukr": "Бо кажу вам, що вже споживати не буду її, поки сповниться в Божому Царстві вона.",
        "nkjv": "for I say to you, I will no longer eat of it until it is fulfilled in the kingdom of God.\"",
        "desnitsky": "",
        "tex_rec": "λέγω γὰρ ὑμῖν ὅτι οὐ μὴ φάγω αὐτὸ ἕως ὅτου πληρωθῇ ἐν τῇ βασιλείᾳ τοῦ θεοῦ.",
        "deutsch": "Denn ich sage euch, daß ich hinfort nicht mehr davon essen werde, bis daß es erfüllet werde im Reich Gottes.",
        "spanish": "porque os digo que no la comeré más hasta que sea cumplida en el reino de Dios.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܕ݁ܡܶܟ݁ܺܝܠ ܠܳܐ ܐܶܟ݂ܠܺܝܘܗ݈ܝ ܥܕ݂ܰܡܳܐ ܕ݁ܢܶܫܠܰܡ ܒ݁ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "бо кажу вам, што ўжо ня буду есьці яе, пакуль яна ня ўчыніцца ў Царстве Божым.",
        "nrt": "Говорю вам, что Я уже не буду есть ее до тех пор, пока она не совершится в Царстве Бога.",
        "romana": "Caci zic voua ca de acum nu-l voi mai manca, pana cand nu va fi desavarsit in imparatia lui Dumnezeu.",
        "francais": "car, je vous le dis, je ne la mangerai plus, jusqu'à ce qu'elle soit accomplie dans le royaume de Dieu.",
        "italian": "poiché vi dico: non la mangerò più, finché essa non si compia nel regno di Dio\".",
        "old_georgian": "ხოლო გეტყჳ თქუენ: არღარა ვჭამო ამიერითგან, ვიდრემდე აღესრულოს სასუფეველსა შინა ღმრთისასა.",
        "portuguese": "pois vos digo que não a comerei mais até que ela se cumpra no reino de Deus.",
        "polish": "Albowiem powiadam wam: Już jej spożywać nie będę, aż się spełni w królestwie Bożym”.",
        "pobedonostsev": "ибо говорю вам, что отселе не буду есть ее, пока не совершится во Царствии Божием.",
        "new_text": "— Говорю вам, Я не буду есть ее, пока не свершится она в Царстве Бога.",
        "serbian": "Јер вам кажем да је нећу више јести док се не испуни у Царству Божијем.",
        "bulgarian": "понеже, казвам ви, няма вече да я ям, докле тя се не извърши в царството Божие.",
        "Lutkovsky": "Уверяю вас: Я уже не буду праздновать ее \rдо тех пор, пока она не свершится в Царстве Божьем.",
        "bel_boc": "бо кажу вам,\rшто ўжо не буду есці яе,\rпакуль не здзейсніцца яна ў Царстве Божым.",
        "ukr2": "бо кажу вам, я її більш не буду їсти, аж поки вона не звершиться в Божім Царстві.”",
        "ukr3": "глаголю бо вам: Що більш не їсти му її, доки сповнить ся в царстві Божому.",
        "czech": "Nebot vam pravim, ze ho jiz nebudu jist, dokud vse nedojde naplneni v kralovstvi Bozim.“",
        "st_text": "ибо сказываю вам, что уже не буду есть ее, пока она не совершится в Царствии Божием."
      }
    },
    {
      "id": 24432,
      "number": 17,
      "bookId": 53,
      "text": "И, взяв чашу и благодарив, сказал: приимите ее и разделите между собою,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И взяв чашу, возблагодарив, сказал: возьмите ее и разделите между собою,",
        "podstr": "И взявший чашу поблагодаривший Он сказал, Возьмите эту и разделите для себя;",
        "csya": "И приим чашу, хвалу воздав, рече: приимите сию, и разделите себе:",
        "averincev": "И взяв в руки чашу и произнеся над нею благодарение, Он сказал: \"Возьмите ее и разделите между собою;",
        "ungerov": "",
        "csya_old": "И# пріи1мъ чaшу, хвалY воздaвъ, рече2: пріими1те сію2, и3 раздэли1те себЁ:",
        "sovr_rbo": "",
        "latin": "Et accepto calice gratias egit, et dixit: Accipite, et dividite inter vos.",
        "ukr": "Узявши ж чашу, і вчинивши подяку, Він промовив: Візьміть її, і поділіть між собою.",
        "nkjv": "Then He took the cup, and gave thanks, and said, \"Take this and divide it among yourselves;",
        "desnitsky": "",
        "tex_rec": "καὶ δεξάμενος ποτήριον εὐχαριστήσας εἶπεν, Λάβετε τοῦτο καὶ διαμερίσατε εἰς ἑαυτούς·",
        "deutsch": "Und er nahm den Kelch, dankte und sprach: Nehmet ihn und teilet ihn unter euch;",
        "spanish": "Tomando el cáliz, dio gracias y dijo: Tomadlo y distribuidlo entre vosotros;",
        "peshitta": "ܘܰܢܣܰܒ݂ ܟ݁ܳܣܳܐ ܘܰܐܘܕ݁ܺܝ ܘܶܐܡܰܪ ܣܰܒ݂ܘ ܗܳܢܳܐ ܘܦ݂ܰܠܶܓ݂ܘ ܒ݁ܰܝܢܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "І ўзяўшы чару і падзякаваўшы, сказаў: прымеце яе і падзялеце паміж сабою;",
        "nrt": "Взяв чашу и поблагодарив за нее Бога, Он сказал: – Возьмите ее и разделите между собой.",
        "romana": "Si luand paharul, multumind, a zis: Luati acesta si impartiti-l intre voi;",
        "francais": "Et, ayant pris une coupe et rendu grâces, il dit: Prenez cette coupe,  et distribuez-la entre vous;",
        "italian": "E preso un calice, rese grazie e disse: \"Prendetelo e distribuitelo tra voi,",
        "old_georgian": "და მოიღო სასუმელი და ჰმადლობდა და თქუა: მიიღეთ და განიყავთ თავისა თქუენისა.",
        "portuguese": "Então havendo recebido um cálice, e tendo dado graças, disse: Tomai-o, e reparti-o entre vós;",
        "polish": "Potem wziął kielich i odmówiwszy dziękczynienie rzekł: ”Weźcie go i podzielcie między siebie;",
        "pobedonostsev": "И прияв чашу, и хвалу воздав, сказал: приимите ее и разделите между собою;",
        "new_text": "Взяв чашу и произнеся молитву благодарения, Он сказал: — Возьмите ее и разделите между собой.",
        "serbian": "И узевши чашу заблагодари, и рече: Узмите и раздијелите је међу собом;",
        "bulgarian": "И като взе чашата и благодари, рече: вземете я и разделете помежду си,",
        "Lutkovsky": "Затем, приняв (от одного из учеников) чашу с вином \rи воздав благодарение Богу, \rОн сказал: возьмите ее и разделите между собою;",
        "bel_boc": "І, узяўшы чашу, узнёс падзяку\rі сказаў: прыміце яе і падзяліце між сабою,",
        "ukr2": "І, взявши чашу, віддав хвалу й мовив: “Візьміть її і поділіться між собою,",
        "ukr3": "І, взявши чашу, й оддавши хвалу, рече: Прийміть се та подїлить собі:",
        "czech": "Vzal kalich, vzdal diky a rekl: „Vezmete a podavejte mezi sebou.",
        "st_text": "И, взяв чашу и благодарив, сказал: приимите ее и разделите между собою,"
      }
    },
    {
      "id": 24433,
      "number": 18,
      "bookId": 53,
      "text": "ибо сказываю вам, что не буду пить от плода виноградного, доколе не придет Царствие Божие.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "ибо говорю вам, что не буду пить отныне от плода лозы виноградной, доколе Царство Божие не придет.",
        "podstr": "говорю ведь вам что нет не выпью от ныне от плода виноградной лозы до которого [времени] Царство Бога придёт.",
        "csya": "глаголю бо вам, яко не имам пити от плода лознаго, дондеже Царствие Божие приидет.",
        "averincev": "ибо говорю вам, что уже не пить Мне от плода виноградной лозы, пока не придет Царство Божие\".",
        "ungerov": "",
        "csya_old": "гlю бо вaмъ, ћкw не и4мамъ пи1ти t плодA ло1знагw, до1ндеже цrтвіе б9іе пріи1детъ.",
        "sovr_rbo": "",
        "latin": "Dico enim vobis quod non bibam de generatione vitis donec regnum Dei veniat.",
        "ukr": "Кажу ж вам, що віднині не питиму Я від оцього плоду виноградного, доки Божеє Царство не прийде.",
        "nkjv": "for I say to you, I will not drink of the fruit of the vine until the kingdom of God comes.\"",
        "desnitsky": "",
        "tex_rec": "λέγω γὰρ ὑμῖν [ὅτι] οὐ μὴ πίω ἀπὸ τοῦ νῦν ἀπὸ τοῦ γενήματος τῆς ἀμπέλου ἕως οὗ ἡ βασιλεία τοῦ θεοῦ ἔλθῃ.",
        "deutsch": "denn ich sage euch: Ich werde nicht trinken von dem Gewächs des Weinstocks, bis das Reich Gottes komme.",
        "spanish": "porque os digo que desde ahora no beberé del fruto de la vid hasta que llegue el reino de Dios.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܓ݁ܶܝܪ ܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܐܶܫܬ݁ܶܐ ܡܶܢ ܝܰܠܕ݁ܳܐ ܕ݁ܰܓ݂ܦ݂ܶܬ݁ܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܬ݂ܺܐܬ݂ܶܐ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "бо кажу вам, што ня буду піць ад плоду вінаграднага, пакуль ня прыйдзе Царства Божае.",
        "nrt": "Говорю вам, что Я уже не буду пить от плода виноградного до тех пор, пока не придет Божье Царство.",
        "romana": "Ca zic voua: Nu voi mai bea de acum din rodul vitei, pana ce nu va veni imparatia lui Dumnezeu.",
        "francais": "car, je vous le dis, je ne boirai plus désormais du fruit de la vigne, jusqu'à ce que le royaume de Dieu soit venu.",
        "italian": "poiché vi dico: da questo momento non berrò più del frutto della vite, finché non venga il regno di Dio\".",
        "old_georgian": "ხოლო გეტყჳ თქუენ: ამიერითგან არღარა ვსუა ნაყოფისაგან ვენაჴისა, ვიდრემდე სასუფეველი ღმრთისაჲ მოვიდეს.",
        "portuguese": "porque vos digo que desde agora não mais beberei do fruto da videira, até que venha o reino de Deus.",
        "polish": "albowiem powiadam wam: odtąd nie będę już pił z owocu winnego krzewu,\raż przyjdzie królestwo Boże”.",
        "pobedonostsev": "ибо сказываю вам, что не буду пить от плода лозного, доколе не приидет Царствие Божие.",
        "new_text": "Говорю вам, отныне не пить Мне вино — плод виноградной лозы, — пока не придет Царство Бога.",
        "serbian": "Јер вам кажем да нећу пити од рода виноградскога док не дође Царство Божије.",
        "bulgarian": "защото, казвам ви, няма да пия от лозовия плод, докле не дойде царството Божие.",
        "Lutkovsky": "Я же уверяю вас, \rчто отныне уже не буду пить плода лозы виноградной \rдо тех пор, пока не наступит Царство Божье.",
        "bel_boc": "бо кажу вам,\rшто не буду піць ад плоду вінаграднага,\rпакуль не прыйдзе Царства Божае.",
        "ukr2": "бо, кажу вам: Віднині я не буду більше пити з плоду винограду, доки не прийде Боже Царство.”",
        "ukr3": "глаголю бо вам: Що не пити му вже від плоду винограднього, доки царство Боже прийде.",
        "czech": "Nebot vam pravim, ze od teto chvile nebudu piti z plodu vinne revy, dokud neprijde kralovstvi Bozi.“",
        "st_text": "ибо сказываю вам, что не буду пить от плода виноградного, доколе не придет Царствие Божие."
      }
    },
    {
      "id": 24434,
      "number": 19,
      "bookId": 53,
      "text": "И, взяв хлеб и благодарив, преломил и подал им, говоря: сие есть тело Мое, которое за вас предается; сие творите в Мое воспоминание.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25699,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:26"
        },
        {
          "verseId": 26397,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:22"
        },
        {
          "verseId": 1372,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 11,
          "short": "1 Кор:11:23"
        },
        {
          "verseId": 1373,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 11,
          "short": "1 Кор:11:24"
        }
      ],
      "translates": {
        "kassian": "И взяв хлеб, возблагодарив, преломил и дал им, говоря: это есть тело Мое, за вас отдаваемое. Делайте это в воспоминание о Мне.",
        "podstr": "И взявший хлеб поблагодаривший разломил и дал им говорящий, Это есть тело Моё за вас отдаваемое; это делайте в Моё воспоминание.",
        "csya": "И приим хлеб, хвалу воздав, преломи и даде им, глаголя: сие есть тело мое, еже за вы даемо: сие творите в мое воспоминание.",
        "averincev": "И взяв в руки хлеб и произнеся над ним благодарение, Он разломил его и раздал им, говоря: \"Это есть Тело Мое, за вас предаваемое; делайте так в воспоминание обо Мне\".",
        "ungerov": "",
        "csya_old": "И# пріи1мъ хлёбъ, хвалY воздaвъ, преломи2 и3 даде2 и5мъ, гlz: сіе2 є4сть тёло мое2, є4же за вы2 дае1мо: сіе2 твори1те въ мое2 воспоминaніе.",
        "sovr_rbo": "",
        "latin": "Et accepto pane gratias egit, et fregit, et dedit eis, dicens: Hoc est corpus meum, quod pro vobis datur: hoc facite in meam commemorationem.",
        "ukr": "Узявши ж хліб і вчинивши подяку, поламав і дав їм, проказуючи: Це тіло Моє, що за вас віддається. Це чиніть на спомин про Мене!",
        "nkjv": "And He took bread, gave thanks and broke it, and gave it to them, saying, \"This is My body which is given for you; do this in remembrance of Me.\"",
        "desnitsky": "",
        "tex_rec": "καὶ λαβὼν ἄρτον εὐχαριστήσας ἔκλασεν καὶ ἔδωκεν αὐτοῖς λέγων, Τοῦτό ἐστιν τὸ σῶμά μου τὸ ὑπὲρ ὑμῶν διδόμενον· τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν.",
        "deutsch": "Und er nahm das Brot, dankte und brach's und gab's ihnen und sprach: Das ist mein Leib, der für euch gegeben wird; das tut zu meinem Gedächtnis.",
        "spanish": "Tomando el pan, dio gracias, lo partió y se lo dio, diciendo: Este es mi cuerpo, que es entregado por vosotros; haced esto en memoria mía.",
        "peshitta": "ܘܰܢܣܰܒ݂ ܠܰܚܡܳܐ ܘܰܐܘܕ݁ܺܝ ܘܰܩܨܳܐ ܘܝܰܗ݈ܒ݂ ܠܗܽܘܢ ܘܶܐܡܰܪ ܗܳܢܰܘ ܦ݁ܰܓ݂ܪܝ ܕ݁ܥܰܠ ܐܰܦ݁ܰܝܟ݁ܽܘܢ ܡܶܬ݂ܺܝܗܶܒ݂ ܗܳܕ݂ܶܐ ܗܘܰܝܬ݁ܽܘܢ ܥܳܒ݂ܕ݁ܺܝܢ ܠܕ݂ܽܘܟ݂ܪܳܢܝ܂",
        "bel_syomukha": "І ўзяўшы хлеб і падзякаваўшы, пераламаў і падаў ім, кажучы: гэта ёсьць Цела Маё, якое за вас аддаецца; гэта выконвайце на ўспамін пра Мяне.",
        "nrt": "Затем, взяв хлеб и поблагодарив за него Бога, Он разломил его и дал ученикам со словами: – Это Мое тело, отдаваемое за вас. Делайте это в воспоминание обо Мне.",
        "romana": "Si luand painea, multumind, a frant si le-a dat lor, zicand: Acesta este Trupul Meu care se da pentru voi; aceasta sa faceti spre pomenirea Mea.",
        "francais": "Ensuite il prit du pain; et, après avoir rendu grâces, il le rompit, et le leur donna, en disant: Ceci est mon corps, qui est donné pour vous; faites ceci en mémoire de moi.",
        "italian": "Poi, preso un pane, rese grazie, lo spezzò e lo diede loro dicendo: \"Questo è il mio corpo che è dato per voi; fate questo in memoria di me\".",
        "old_georgian": "და მოიღო პური, ჰმადლობდა და განტეხა და მისცა მათ და თქუა: ესე არს ჴორცი ჩემი, თქუენთჳს მიცემული; ამას ჰყოფდით მოსაჴსენებლად ჩემდა.",
        "portuguese": "E tomando pão, e havendo dado graças, partiu-o e deu-lho, dizendo: Isto é o meu corpo, que é dado por vós;\rfazei isto em memória de mim.",
        "polish": "Następnie wziął chleb, odmówiwszy dziękczynienie połamał go i podał mówiąc: ”To jest Ciało moje, które za was będzie wydane: to czyńcie na moją\rpamiątkę!”",
        "pobedonostsev": "И прияв хлеб, и хвалу воздав, преломил и подал им, говоря: сие есть Тело Мое, еже за вас предается; сие творите в Мое воспоминание.",
        "new_text": "Взяв хлеб и произнеся молитву благодарения, Он разломил его и дал им со словами: — Это Мое тело, которое за вас отдается. Делайте так в память обо Мне.",
        "serbian": "И узевши хљеб заблагодари, преломи га и даде им говорећи: Ово је тијело моје које се даје за вас; ово чините за мој спомен.",
        "bulgarian": "И като взе хляб и благодари, преломи и им даде, казвайки: това е Моето тяло, което за вас се дава; това правете за Мой спомен.",
        "Lutkovsky": "И, взяв хлеб и воздав благодарение Богу, \rОн преломил его и передал им, сказав: \rэто - тело Мое, за вас приносимое в жертву; \rсовершайте это в воспоминание обо Мне.",
        "bel_boc": "І, узяўшы хлеб, узнёс падзяку, пераламіў і даў ім,\rкажучы: гэта цела Маё, якое за вас аддаецца;\rрабіце гэта на ўспамін пра Мяне.",
        "ukr2": "І, взявши хліб, віддав хвалу, поламав, дав їм і мовив: “Це - моє тіло, що за вас віддається. Чиніть це на мій спомин.”",
        "ukr3": "І, взявши хлїб, та оддавши хвалу, переломив, і дав їм, глаголючи: Се єсть тїло моє, що за вас даєть ся. Се чинїть на мій спомин.",
        "czech": "Pak vzal chleb, vzdal diky, lamal a daval jim se slovy: „Toto jest me telo, ktere se za vas vydava. To cinte na mou pamatku.“",
        "st_text": "И, взяв хлеб и благодарив, преломил и подал им, говоря: сие есть тело Мое, которое за вас предается; сие творите в Мое воспоминание."
      }
    },
    {
      "id": 24435,
      "number": 20,
      "bookId": 53,
      "text": "Также и чашу после вечери, говоря: сия чаша <i>есть</i> Новый Завет в Моей крови, которая за вас проливается.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Также и чашу после вечери, говоря: эта чаша есть новый завет в крови Моей, за вас изливаемой.",
        "podstr": "И чашу так же после поужинать, говорящий, Эта чаша новый завет в крови Моей, за вас проливаемая.",
        "csya": "Такожде же и чашу по вечери, глаголя: сия чаша новый завет моею кровию, яже за вы проливается:",
        "averincev": "И так же сделал с чашей после трапезы, говоря: \"Эта чаша есть Новый Завет в Крови Моей, за вас изливаемой.",
        "ungerov": "",
        "csya_old": "Тaкожде же и3 чaшу по ве1чери, гlz: сіS чaша но1вый завётъ мое1ю кро1вію, ћже за вы2 проливaетсz:",
        "sovr_rbo": "",
        "latin": "Similiter et calicem, postquam coenavit, dicens: Hic est calix novum testamentum in sanguine meo, qui pro vobis fundetur.",
        "ukr": "По вечері так само ж і чашу, говорячи: Оця чаша Новий Заповіт у Моїй крові, що за вас проливається.",
        "nkjv": "Likewise He also took the cup after supper, saying, \"This cup is the new covenant in My blood, which is shed for you.",
        "desnitsky": "",
        "tex_rec": "καὶ τὸ ποτήριον ὡσαύτως μετὰ τὸ δειπνῆσαι, λέγων, Τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐν τῷ αἵματί μου, τὸ ὑπὲρ ὑμῶν ἐκχυννόμενον.",
        "deutsch": "Desgleichen auch den Kelch, nach dem Abendmahl, und sprach: Das ist der Kelch, das neue Testament in meinem Blut, das für euch vergossen wird.",
        "spanish": "Asimismo el cáliz, después de haber cenado, diciendo: Este cáliz es la nueva alianza en mi sangre, que es derramada por vosotros.",
        "peshitta": "ܘܗܳܟ݂ܘܳܬ݂ ܐܳܦ݂ ܥܰܠ ܟ݁ܳܣܳܐ ܡܶܢ ܒ݁ܳܬ݂ܰܪ ܕ݁ܰܐܚܫܶܡܘ ܐܶܡܰܪ ܗܳܢܳܐ ܟ݁ܳܣܳܐ ܕ݁ܺܝܰܬ݂ܺܩܺܐ ܚܕ݂ܰܬ݂ܳܐ ܒ݁ܕ݂ܶܡܝ ܕ݁ܰܚܠܳܦ݂ܰܝܟ݁ܽܘܢ ܡܶܬ݂ܶܐܫܶܕ݂܂",
        "bel_syomukha": "Таксама і чару пасьля вячэры, кажучы: гэтая чара ёсьць новы запавет у Маёй Крыві, якая за вас праліваецца;",
        "nrt": "Также взял и чашу после ужина и сказал: – Эта чаша – новый завет, скрепленный Моей кровью, которая за вас проливается.",
        "romana": "Asemenea si paharul, dupa ce au cinat, zicand: Acest pahar este Legea cea noua, intru Sangele Meu, care se varsa pentru voi.",
        "francais": "Il prit de même la coupe, après le souper, et la leur donna, en disant: Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous.",
        "italian": "Allo stesso modo dopo aver cenato, prese il calice dicendo: \"Questo calice è la nuova alleanza nel mio sangue, che viene versato per voi\".",
        "old_georgian": "ეგრეთვე სასუმელი შემდგომად სერობისა და თქუა: ესე სასუმელი ­ ახალი სჯული სისხლისა ჩემისაჲ თქუენთჳს დათხეული.",
        "portuguese": "Semelhantemente, depois da ceia, tomou o cálice, dizendo: Este cálice é o novo pacto em meu sangue, que é\rderramado por vós.",
        "polish": "Tak samo i kielich po wieczerzy, mówiąc: ”Ten kielich to Nowe Przymierze\rwe Krwi mojej, która za was będzie wylana.",
        "pobedonostsev": "Также и чашу после вечери, говоря: сия чаша новый завет Моею Кровию, яже за вас проливается.",
        "new_text": "И точно так же после ужина дал им чашу со словами: — Эта чаша — Новый Договор, скрепленный Моей кровью, которая за вас проливается.",
        "serbian": "А тако и чашу по вечери, говорећи: Ова је чаша Нови завјет у крви мојој, која се за вас пролијева.",
        "bulgarian": "Също взе и чашата след вечеря, като рече: тая чаша е новият завет с Моята кръв, която за вас се пролива.",
        "Lutkovsky": "И в завершение трапезы Он вновь (подал им) чашу, сказав: \rэта чаша с вином - новый завет на Моей крови, за вас изливаемой.",
        "bel_boc": "Таксама і чашу пасля вячэры,\rкажучы: гэтая чаша — Новы Запавет у Маёй крыві,\rякая за вас праліваецца.",
        "ukr2": "Так само чашу по вечері, кажучи: “Ця чаша - це Новий Завіт у моїй крові, що за вас проливається.",
        "ukr3": "Так само й чашу після вечері, глаголючи: Ся чаша новий завіт у крові моїй, що за вас пролита буде.",
        "czech": "A prave tak... za vas proleva.“",
        "st_text": "Также и чашу после вечери, говоря: сия чаша <i>есть</i> Новый Завет в Моей крови, которая за вас проливается."
      }
    },
    {
      "id": 24436,
      "number": 21,
      "bookId": 53,
      "text": "И вот, рука предающего Меня со Мною за столом;",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 31697,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 40,
          "short": "Пс:40:10"
        },
        {
          "verseId": 25695,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:22"
        },
        {
          "verseId": 25696,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:23"
        },
        {
          "verseId": 18106,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:21"
        }
      ],
      "translates": {
        "kassian": "Но вот рука предающего Меня со Мною за столом,",
        "podstr": "Однако вот рука предающего Меня со Мной за столом;",
        "csya": "обаче се, рука предающаго мя со мною (есть) на трапезе,",
        "averincev": "Между тем, смотрите, рука того, кто предает Меня, на одном столе с Моей;",
        "ungerov": "",
        "csya_old": "nбaче се2, рукA предаю1щагw мS со мно1ю (є4сть) на трапе1зэ,",
        "sovr_rbo": "",
        "latin": "Verumtamen ecce manus tradentis me, mecum est in mensa.",
        "ukr": "Та однак, за столом ось зо Мною рука Мого зрадника.",
        "nkjv": "But behold, the hand of My betrayer is with Me on the table.",
        "desnitsky": "",
        "tex_rec": "πλὴν ἰδοὺ ἡ χεὶρ τοῦ παραδιδόντος με μετ᾽ ἐμοῦ ἐπὶ τῆς τραπέζης·",
        "deutsch": "Doch siehe, die Hand meines Verräters ist mit mir über Tische.",
        "spanish": "Mirad, la mano del que me entrega está conmigo a la mesa.",
        "peshitta": "ܒ݁ܪܰܡ ܗܳܐ ܐܺܝܕ݂ܶܗ ܕ݁ܡܰܫܠܡܳܢܝ ܥܰܠ ܦ݁ܳܬ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "і вось, рука прадажніка Майго са Мною за сталом;",
        "nrt": "Но рука того, кто предает Меня, на одном столе с Моей.",
        "romana": "Dar iata, mana celui ce Ma vinde este cu Mine la masa.",
        "francais": "Cependant voici, la main de celui qui me livre est avec moi à cette table.",
        "italian": "\"Ma ecco, la mano di chi mi tradisce è con me, sulla tavola.",
        "old_georgian": "ხოლო აჰა ჴელი განმცემელისა ჩემისაჲ ჩემ თანა ტაბლასა ზედა.",
        "portuguese": "Mas eis que a mão do que me trai está comigo à mesa.",
        "polish": "Lecz oto ręka mojego zdrajcy jest ze Mną na stole.",
        "pobedonostsev": "Но се, рука предающего Меня со Мною на трапезе.",
        "new_text": "Но посмотрите! Рука того, кто предает Меня, на одном столе с Моей!",
        "serbian": "Али ево руке издајника мојега са мном на трпези.",
        "bulgarian": "Но ето, ръката на тогова, който Ме предава, е с Мене на трапезата;",
        "Lutkovsky": "Однако здесь, на столе, рядом с Моею рука того, кто предаст Меня,",
        "bel_boc": "Але вось рука таго, хто выдае Мяне, са Мною за сталом;",
        "ukr2": "Одначе, ось рука того, що мене видасть, на столі зо мною.",
        "ukr3": "Та ось рука зрадника мого зо мною на столї.",
        "czech": "“Avsak hle, muj zradce je se mnou u stolu.",
        "st_text": "И вот, рука предающего Меня со Мною за столом;"
      }
    },
    {
      "id": 24437,
      "number": 22,
      "bookId": 53,
      "text": "впрочем, Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 13424,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:23"
        },
        {
          "verseId": 13806,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 4,
          "short": "Деян:4:28"
        }
      ],
      "translates": {
        "kassian": "ибо Сын Человеческий идет по предназначению, но горе человеку тому, чрез которого Он предается.",
        "podstr": "потому что Сын ведь человека по определённому идёт, однако увы человеку тому через которого предаётся.",
        "csya": "и Сын убо Человеческий идет по реченному: обаче горе человеку тому, имже предается.",
        "averincev": "да, Сын Человеческий идет, как предназначено Ему, но горе тому человеку, через которого предательство совершается!\"",
        "ungerov": "",
        "csya_old": "и3 сн7ъ ќбw чlвёческій и4детъ по рече1нному по пред8устaвленному совёту: nбaче го1ре человёку томY, и4мже предае1тсz.",
        "sovr_rbo": "",
        "latin": "Et quidem Filius hominis, secundum quod definitum est, vadit: verumtamen vae homini illi per quem tradetur.",
        "ukr": "Бо Син Людський іде, як призначено; але горе тому чоловікові, хто Його видає!",
        "nkjv": "And truly the Son of Man goes as it has been determined, but woe to that man by whom He is betrayed!\"",
        "desnitsky": "",
        "tex_rec": "ὅτι ὁ υἱὸς μὲν τοῦ ἀνθρώπου κατὰ τὸ ὡρισμένον πορεύεται, πλὴν οὐαὶ τῷ ἀνθρώπῳ ἐκείνῳ δι᾽ οὗ παραδίδοται.",
        "deutsch": "Denn des Menschen Sohn geht zwar hin, wie es beschlossen ist; doch weh dem Menschen, durch welchen er verraten wird!",
        "spanish": "Porque el Hijo del hombre va su camino, según está decretado, pero ¡ay de aquel por quien será entregado!",
        "peshitta": "ܘܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܐܳܙܶܠ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܐܬ݂ܦ݁ܪܶܫ ܒ݁ܪܰܡ ܘܳܝ ܠܗܰܘ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܒ݂ܺܐܝܕ݂ܶܗ ܡܶܫܬ݁ܠܶܡ܂",
        "bel_syomukha": "у астатнім, Сын Чалавечы ідзе, як прадвызначана; але гора таму чалавеку, якім Ён выдаецца.",
        "nrt": "С Сыном Человеческим все случится так, как было предназначено, но горе тому человеку, который предает Его.",
        "romana": "Si Fiul Omului merge precum a fost oranduit, dar vai omului aceluia prin care este vandut!",
        "francais": "Le Fils de l'homme s'en va selon ce qui est déterminé. Mais malheur à l'homme par qui il est livré!",
        "italian": "Il Figlio dell'uomo se ne va, secondo quanto è stabilito; ma guai a quell'uomo dal quale è tradito!\".",
        "old_georgian": "ძე სამე კაცისაჲ, მსგავსად განჩინებულისა მისისა, წარვალს, ხოლო ვაჲ არს კაცისა მის, ვის მიერ მიეცემის იგი!",
        "portuguese": "Porque, na verdade, o Filho do homem vai segundo o que está determinado; mas ai daquele homem por quem é\rtraído!",
        "polish": "Wprawdzie Syn Człowieczy odchodzi według tego, jak jest postanowione, lecz\rbiada temu człowiekowi, przez którego będzie wydany”.",
        "pobedonostsev": "Ибо Сын человеческий идет, как предуставлено; но горе человеку тому, кем Он предается.",
        "new_text": "Да, Сын человеческий идет путем, который Ему предназначен. Но горе тому человеку, который Его предает!",
        "serbian": "И Син Човјечији, дакле, иде како је одређено; али тешко човјеку ономе који га издаје!",
        "bulgarian": "прочее, Син Човеческий отива, според както е определено; но горко на оня човек, чрез когото се предава.",
        "Lutkovsky": "ибо Сын Человеческий уходит по предопределению; \rно горе тому человеку, который предаст Его.",
        "bel_boc": "і ўсё ж Сын Чалавечы ідзе, як вызначана,\rале гора таму чалавеку, які Яго выдае.",
        "ukr2": "Бо Син Чоловічий іде, як призначено, але горе тому чоловікові, що його видає.”",
        "ukr3": "Син то чоловічий іде, як постановлено наперед, тільки ж горе чоловікові тому, що зрадить Його!",
        "czech": "Syn cloveka jde, jak je urceno, beda vsak tomu cloveku, ktery ho zrazuje.“",
        "st_text": "впрочем, Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается."
      }
    },
    {
      "id": 24438,
      "number": 23,
      "bookId": 53,
      "text": "И они начали спрашивать друг друга, кто бы из них был, который это сделает.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И они начали спрашивать друг друга: кто же из них сделает это?",
        "podstr": "И они начали вместе искать у себя кто тогда был бы из них это готовящийся делать.",
        "csya": "И тии начаша искати в себе, который убо от них хощет сие сотворити.",
        "averincev": "И они начали задавать друг другу вопрос: кто же из них на такое способен?",
        "ungerov": "",
        "csya_old": "И# тjи начaша и3скaти въ себЁ, кото1рый ќбw t ни1хъ хо1щетъ сіе2 сотвори1ти.",
        "sovr_rbo": "",
        "latin": "Et ipsi coeperunt quaerere inter se quis esset ex eis qui hoc facturus esset.",
        "ukr": "А вони почали між собою питати, котрий з них мав би це вчинити?",
        "nkjv": "Then they began to question among themselves, which of them it was who would do this thing.",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτοὶ ἤρξαντο συζητεῖν πρὸς ἑαυτοὺς τὸ τίς ἄρα εἴη ἐξ αὐτῶν ὁ τοῦτο μέλλων πράσσειν.",
        "deutsch": "Und sie fingen an, zu fragen unter sich selbst, welcher es doch wäre unter ihnen, der das tun würde.",
        "spanish": "Ellos comenzaron a preguntarse unos a otros sobre quién de ellos sería el que había de hacer esto.",
        "peshitta": "ܘܫܰܪܺܝܘ ܕ݁ܰܢܥܰܩܒ݂ܽܘܢ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܕ݁ܡܰܢܽܘ ܟ݁ܰܝ ܡܶܢܗܽܘܢ ܗܰܘ ܕ݁ܗܳܕ݂ܶܐ ܥܬ݂ܺܝܕ݂ ܠܡܶܣܥܰܪ܂",
        "bel_syomukha": "І яны пачалі пытацца адзін у аднаго, хто б зь іх быў той, які гэта зробіць.",
        "nrt": "Тогда ученики начали спрашивать друг друга, кто из них мог бы совершить такое.",
        "romana": "Iar ei au inceput sa se intrebe, unul pe altul, cine dintre ei ar fi acela, care avea sa faca aceasta?",
        "francais": "Et ils commencèrent à se demander les uns aux autres qui était celui d'entre eux qui ferait cela.",
        "italian": "Allora essi cominciarono a domandarsi a vicenda chi di essi avrebbe fatto ciò.",
        "old_georgian": "და მათ იწყეს გამოძიებად ურთიერთას: ვინ-მე არს მათგანი, რომელსა ეგულების ესე ყოფად?",
        "portuguese": "Então eles começaram a perguntar entre si qual deles o que ia fazer isso.",
        "polish": "A oni zaczęli wypytywać jeden drugiego, kto by mógł spośród nich to uczynić.",
        "pobedonostsev": "И начали они рассуждать между собою, кто бы из них восхотел совершить такое дело.",
        "new_text": "Они стали спрашивать друг у друга, кто бы это мог быть из них, задумавший сделать такое.",
        "serbian": "И они се стадоше питати међу собом који би, дакле, од њих био тај који ће то учинити.",
        "bulgarian": "И те почнаха да се питат помежду си, кой ли ще е от тях оня, който ще направи това.",
        "Lutkovsky": "Они же стали обсуждать между собой, \rкто бы из них мог это сделать.",
        "bel_boc": "І яны пачалі пытацца адзін у аднаго,\rхто б гэта з іх быў, што зробіць такое?",
        "ukr2": "І вони заходились один одного питати, хто б то з них міг бути, що намірявся те зробити.",
        "ukr3": "І стали вони перепитуватись між собою, хто б з них був, що се має зробити.",
        "czech": "A oni se zacali mezi sebou dohadovat, ktery z nich je ten, kdo to ucini.",
        "st_text": "И они начали спрашивать друг друга, кто бы из них был, который это сделает."
      }
    },
    {
      "id": 24439,
      "number": 24,
      "bookId": 53,
      "text": "Был же и спор между ними, кто из них должен почитаться большим.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25435,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:24"
        },
        {
          "verseId": 26250,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:41"
        }
      ],
      "translates": {
        "kassian": "Возник и спор между ними, кто из них должен считаться большим.",
        "podstr": "Случился же и спор в них, кто [из] них кажется быть больший.",
        "csya": "Бысть же и пря в них, кий мнится их быти болий.",
        "averincev": "И еще вышел у них спор, кто из них вправе почитаться более великим.",
        "ungerov": "",
        "csya_old": "Бы1сть же и3 прS въ ни1хъ, кjй мни1тсz и4хъ бы1ти бо1лій.",
        "sovr_rbo": "",
        "latin": "Facta est autem et contentio inter eos, quis eorum videretur esse major.",
        "ukr": "І сталось між ними й змагання, котрий з них уважатися має за більшого.",
        "nkjv": "Now there was also a dispute among them, as to which of them should be considered the greatest.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ καὶ φιλονεικία ἐν αὐτοῖς, τὸ τίς αὐτῶν δοκεῖ εἶναι μείζων.",
        "deutsch": "Es erhob sich auch ein Zank unter ihnen, welcher unter ihnen sollte für den Größten gehalten werden.",
        "spanish": "Se suscitó entre ellos una contienda sobre quién de ellos había de ser tenido por mayor.",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܐܳܦ݂ ܚܶܪܝܳܢܳܐ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܕ݁ܡܰܢ ܐܺܝܬ݂ ܒ݁ܗܽܘܢ ܕ݁ܪܰܒ݁܂",
        "bel_syomukha": "А была і спрэчка паміж імі, хто зь іх павінен уважацца за большага.",
        "nrt": "Потом они начали спорить, кто из них должен считаться самым великим.",
        "romana": "Si s-a iscat intre ei si neintelegere: cine dintre ei se pare ca e mai mare?",
        "francais": "Il s'éleva aussi parmi les apôtres une contestation: lequel d'entre eux devait être estimé le plus grand?",
        "italian": "Sorse anche una discussione, chi di loro poteva esser considerato il più grande.",
        "old_georgian": "და იყო ცილობაჲცა მათ შორის, ვითარმედ: ვინ-მე იყოს დიდ მათ შორის?",
        "portuguese": "Levantou-se também entre eles contenda, sobre qual deles parecia ser o maior.",
        "polish": "Powstał również spór między nimi o to, który z nich zdaje się być największy.",
        "pobedonostsev": "Был же и спор между ними, кто из них почитается большим.",
        "new_text": "Среди учеников возник спор, кто из них должен считаться главнейшим. Но Иисус сказал им:",
        "serbian": "А настаде и препирка међу њима који се од њих сматра да је већи.",
        "bulgarian": "А имаше и препирня помежду им, кой от тях да се смята за по-голям.",
        "Lutkovsky": "И возник между ними спор, \rкто из них должен считаться главным.",
        "bel_boc": "Была ж і спрэчка паміж імі,\rхто з іх павінен лічыцца большым.",
        "ukr2": "Знялась між ними й суперечка, хто з них має вважатися за більшого.",
        "ukr3": "Постало ж і змаганнє між ними, хто з них здаєть ся бути більшим.",
        "czech": "Vznikl mezi nimi spor, kdo z nich je asi nejvetsi.",
        "st_text": "Был же и спор между ними, кто из них должен почитаться большим."
      }
    },
    {
      "id": 24440,
      "number": 25,
      "bookId": 53,
      "text": "Он же сказал им: цари господствуют над народами, и владеющие ими благодетелями называются,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25436,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:25"
        }
      ],
      "translates": {
        "kassian": "Он же сказал им: цари народов господствуют над ними, и имеющие власть над ними называются \"Благодетелями\".",
        "podstr": "Он же сказал им, Цари народов господствуют [над] ними и имеющие власть [над] ними благодетели называются.",
        "csya": "Он же рече им: царие язык господствуют ими, и обладающии ими благодателе нарицаются:",
        "averincev": "Но Он сказал им: \"Цари ведут себя среди народов, как господа, и те, у кого власть, именуются благодетелями.",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 и5мъ: цaріе kзы6къ госпо1дствуютъ и4ми, и3 њбладaющіи и4ми благодaтелє нарицaютсz:",
        "sovr_rbo": "",
        "latin": "Dixit autem eis: Reges gentium dominantur eorum: et qui potestatem habent super eos, benefici vocantur.",
        "ukr": "Він же промовив до них: Царі народів панують над ними, а ті, що ними володіють, доброчинцями звуться.",
        "nkjv": "And He said to them, \"The kings of the Gentiles exercise lordship over them, and those who exercise authority over them are called 'benefactors.' ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτοῖς, Οἱ βασιλεῖς τῶν ἐθνῶν κυριεύουσιν αὐτῶν καὶ οἱ ἐξουσιάζοντες αὐτῶν εὐεργέται καλοῦνται.",
        "deutsch": "Er aber sprach zu ihnen: Die weltlichen Könige herrschen, und die Gewaltigen heißt man gnädige Herren.",
        "spanish": "El les dijo: Los reyes de las naciones imperan sobre ellas y los que ejercen la autoridad sobre las mismas son llamados bienhechores;",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܗܽܘܢ ܡܰܠܟ݁ܰܝܗܽܘܢ ܕ݁ܥܰܡ݈ܡܶܐ ܡܳܪܰܝܗܽܘܢ ܐܶܢܽܘܢ ܘܰܕ݂ܫܰܠܺܝܛܺܝܢ ܥܠܰܝܗܽܘܢ ܥܳܒ݂ܕ݁ܰܝ ܛܳܒ݂ܳܬ݂ܳܐ ܡܶܬ݂ܩܪܶܝܢ܂",
        "bel_syomukha": "Ён жа сказаў ім: цары валадараць над народамі і ўлады іхнія дабрадзеямі называюцца;",
        "nrt": "Иисус тогда сказал им: – Цари язычников господствуют над ними, правителей народа именуют «благодетелями»,",
        "romana": "Iar El le-a zis: Regii neamurilor domnesc peste ele si se numesc binefacatori.",
        "francais": "Jésus leur dit: Les rois des nations les maîtrisent, et ceux qui les dominent sont appelés bienfaiteurs.",
        "italian": "Egli disse: \"I re delle nazio — ni le governano, e coloro che hanno il potere su di esse si fanno chiamare benefattori.",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: მეფენი წარმართთანი უფლებენ მათ ზედა, და რომელთა ჴელმწიფებაჲ აქუნ მათ ზედა, ქველის-მოქმედ ჰრქჳან.",
        "portuguese": "Ao que Jesus lhes disse: Os reis dos gentios dominam sobre eles, e os que sobre eles exercem autoridade são\rchamados benfeitores.",
        "polish": "Lecz On rzekł do nich: ”Królowie narodów panują nad nimi, a ich władcy\rprzyjmują nazwę dobroczyńców.",
        "pobedonostsev": "Он же сказал им: цари народов господствуют над ними, и владыки их благодетелями нарицаются;",
        "new_text": "— Цари у язычников господствуют над своими подданными и правители их называют себя благодетелями.",
        "serbian": "А он им рече: Цареви народа господаре над њима и властодршци њихови називају се добротвори.",
        "bulgarian": "А Той им рече: царете на езичниците господаруват над тях, а ония, които ги владеят, благодетели се наричат;",
        "Lutkovsky": "Он же сказал им: цари народов господствуют над ними, \rи тех, кто повелевает ими, они называют благодетелями.",
        "bel_boc": "А Ён сказаў ім: цары народаў пануюць над імі,\rі ўладары іх дабрадзеямі называюцца;",
        "ukr2": "Ісус сказав їм: “Царі народів панують над ними, і ті, що владу над ними мають, доброчинцями звуться.",
        "ukr3": "Він же рече їм: Царі в поган панують над ними, й ті, що власть над ними мають, добродїями звуть ся.",
        "czech": "Rekl jim: „Kralove panuji nad narody, a ti, kdo jsou u moci, davaji si rikat dobrodinci.",
        "st_text": "Он же сказал им: цари господствуют над народами, и владеющие ими благодетелями называются,"
      }
    },
    {
      "id": 24441,
      "number": 26,
      "bookId": 53,
      "text": "а вы не так: но кто из вас больше, будь как меньший, и начальствующий - как служащий.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25437,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:26"
        }
      ],
      "translates": {
        "kassian": "А вы не так: но больший между вами да будет как младший, и начальствующий как служащий.",
        "podstr": "Вы же не так, но больший в вас пусть делается как младший, и начальствующий как служащий.",
        "csya": "вы же не тако: но болий в вас, да будет яко мний: и старей, яко служай.",
        "averincev": "А вы - не так: но кто из вас более велик, будь как меньший, и кто между вами главный, будь как слуга.",
        "ungerov": "",
        "csya_old": "вы1 же не тaкw: но бо1лій въ вaсъ, да бyдетъ ћкw мнjй: и3 стaрэй, ћкw служaй.",
        "sovr_rbo": "",
        "latin": "Vos autem non sic: sed qui major est in vobis, fiat sicut minor: et qui praecessor est, sicut ministrator.",
        "ukr": "Але не так ви: хто найбільший між вами, нехай буде, як менший, а начальник як службовець.",
        "nkjv": "But not so among you; on the contrary, he who is greatest among you, let him be as the younger, and he who governs as he who serves.",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς δὲ οὐχ οὕτως, ἀλλ᾽ ὁ μείζων ἐν ὑμῖν γινέσθω ὡς ὁ νεώτερος, καὶ ὁ ἡγούμενος ὡς ὁ διακονῶν.",
        "deutsch": "Ihr aber nicht also! Sondern der Größte unter euch soll sein wie der Jüngste, und der Vornehmste wie ein Diener.",
        "spanish": "pero no así vosotros, sino que el mayor entre vosotros será como el menor, y el que manda como el que sirve.",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܠܳܐ ܗܳܟ݂ܰܢܳܐ ܐܶܠܳܐ ܐܰܝܢܳܐ ܕ݁ܪܰܒ݁ ܒ݁ܟ݂ܽܘܢ ܢܶܗܘܶܐ ܐܰܝܟ݂ ܙܥܽܘܪܳܐ ܘܰܐܝܢܳܐ ܕ݁ܪܺܫܳܐ ܗ݈ܘ ܐܰܝܟ݂ ܡܫܰܡܫܳܢܳܐ܂",
        "bel_syomukha": "а вы ня так: але хто з вас большы, будзь як меншы, і начальнік будзь, як слуга.",
        "nrt": "но вы не будьте, как они. Напротив, пусть самый великий среди вас будет как самый меньший, и начальник – как слуга.",
        "romana": "Dar intre voi sa nu fie astfel, ci cel mai mare dintre voi sa fie ca cel mai tanar, si capetenia ca acela care slujeste.",
        "francais": "Qu'il n'en soit pas de même pour vous. Mais que le plus grand parmi vous soit comme le plus petit, et celui qui gouverne comme celui qui sert.",
        "italian": "Per voi però non sia così; ma chi è il più grande tra voi diventi come il più piccolo e chi governa come colui che serve.",
        "old_georgian": "ხოლო თქუენ არა ეგრე იყვნეთ, არამედ უდიდესი იგი თქუენ შორის იყავნ მრწემ, და წინამძღუარი იგი ­ ვითარცა მსახური.",
        "portuguese": "Mas vós não sereis assim; antes o maior entre vós seja como o mais novo; e quem governa como quem serve.",
        "polish": "Wy zaś nie tak [macie postępować]. Lecz największy między wami niech będzie jak najmłodszy, a przełożony jak sługa!",
        "pobedonostsev": "вы же не так: но кто из вас больший, будь как меньший, и старейший будь как служащий.",
        "new_text": "У вас же пусть будет не так! Пусть старший среди вас ведет себя как младший, а главный — как слуга.",
        "serbian": "Али ви немојте тако; него ко је међу вама већи, нека буде као млађи, и старјешина као слуга.",
        "bulgarian": "а вие недейте тъй: но по-големият между вас да бъде като по-малкия, и който началствува, да бъде като оня, който слугува.",
        "Lutkovsky": "У вас же да будет не так, \rно кто из вас старший - пусть будет как младший, \rа главный - как слуга.",
        "bel_boc": "вы ж не так:\rале большы сярод вас, няхай будзе як меншы,\rа начальнік — як слуга.",
        "ukr2": "Не так хай буде з вами! А навпаки: більший між вами нехай буде як молодший, а наставник як слуга.",
        "ukr3": "Ви ж не так: тільки ж найбільший між вами нехай буде як найменший, і хто старший - як слуга.",
        "czech": "Avsak vy ne tak: Kdo mezi vami je nejvetsi, bud jako posledni, a kdo je v cele, bud jako ten, ktery slouzi.",
        "st_text": "а вы не так: но кто из вас больше, будь как меньший, и начальствующий - как служащий."
      }
    },
    {
      "id": 24442,
      "number": 27,
      "bookId": 53,
      "text": "Ибо кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25439,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:28"
        },
        {
          "verseId": 18089,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:4"
        },
        {
          "verseId": 14924,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Флп:2:7"
        }
      ],
      "translates": {
        "kassian": "Ибо кто больше: возлежащий или служащий? Не возлежащий ли? А Я посреди вас - как служащий.",
        "podstr": "Кто ведь больший, возлежащий или служащий? [Разве] не возлежащий? Я же в среди вас есть как служащий.",
        "csya": "Кто бо болий, возлежай ли, или служай? не возлежай ли? Аз же посреде вас есмь яко служай.",
        "averincev": "Ибо кто важнее: тот, кто возлежит, или тот, кто прислуживает? Разве не тот, кто возлежит? Но Я между вами, как тот, кто служит.",
        "ungerov": "",
        "csya_old": "Кто1 бо бо1лій, возлежaй ли, и3ли2 служaй; не возлежaй ли; Ѓзъ же посредЁ вaсъ є4смь ћкw служaй.",
        "sovr_rbo": "",
        "latin": "Nam quis major est, qui recumbit, an qui ministrat? nonne qui recumbit? Ego autem in medio vestrum sum, sicut qui ministrat:",
        "ukr": "Бо хто більший: чи той, хто сидить при столі, чи хто прислуговує? Чи не той, хто сидить при столі? А Я серед вас, як службовець.",
        "nkjv": "For who is greater, he who sits at the table, or he who serves? Is it not he who sits at the table? Yet I am among you as the One who serves.",
        "desnitsky": "",
        "tex_rec": "τίς γὰρ μείζων, ὁ ἀνακείμενος ἢ ὁ διακονῶν; οὐχὶ ὁ ἀνακείμενος; ἐγὼ δὲ ἐν μέσῳ ὑμῶν εἰμι ὡς ὁ διακονῶν.",
        "deutsch": "Denn welcher ist größer: Der zu Tische sitzt oder der da dient? Ist's nicht also, daß der zu Tische sitzt! Ich aber bin unter euch wie ein Diener.",
        "spanish": "Porque ¿quién es mayor, el que está sentado a la mesa o el que sirve? ¿No es el que está sentado? Pues yo estoy en medio de vosotros como quien sirve.",
        "peshitta": "ܡܰܢܽܘ ܓ݁ܶܝܪ ܪܰܒ݂ ܗܰܘ ܕ݁ܰܣܡܺܝܟ݂ ܐܰܘ ܗܰܘ ܕ݁ܰܡܫܰܡܶܫ ܠܳܐ ܗ݈ܘܳܐ ܗܰܘ ܕ݁ܰܣܡܺܝܟ݂ ܐܶܢܳܐ ܕ݁ܶܝܢ ܐܺܝܬ݂ܰܝ ܒ݁ܰܝܢܳܬ݂ܟ݂ܽܘܢ ܐܰܝܟ݂ ܗܰܘ ܕ݁ܰܡܫܰܡܶܫ܂",
        "bel_syomukha": "Бо хто большы: той, хто ўзьлягае, ці хто слуга? Ці ня той, хто ўзьлягае? А Я сярод вас, як слуга.",
        "nrt": "Ведь кто важнее: тот, кто возлежит за столом, или тот, кто прислуживает? Разве не тот, кто возлежит? Я же среди вас как слуга.",
        "romana": "Caci cine este mai mare: cel care sta la masa, sau cel care slujeste? Oare, nu cel ce sta la masa? Iar Eu, in mijlocul vostru, sunt ca unul ce slujeste.",
        "francais": "Car quel est le plus grand, celui qui est à table, ou celui qui sert? N'est-ce pas celui qui est à table? Et moi, cependant, je suis au milieu de vous comme celui qui sert.",
        "italian": "Infatti chi è\tpiù grande, chi sta a tavola o chi serve? Non è forse colui che sta a tavola? Eppure io sto in mezzo a voi come colui che serve.",
        "old_georgian": "ვინ არს უფროჲსი: რომელი ინაჴით-ზის ანუ რომელი ჰმსახურებს? ანუ არა რომელ-იგი ინაჴით-ზის? ხოლო მე ვარ შორის თქუენსა ვითარცა მსახური.",
        "portuguese": "Pois qual é maior, quem está à mesa, ou quem serve? porventura não é quem está à mesa? Eu, porém, estou\rentre vós como quem serve.",
        "polish": "Któż bowiem jest większy? Czy ten, kto siedzi za stołem, czy ten, kto służy?\rCzyż nie ten, kto siedzi za stołem? Otóż Ja jestem pośród was jak ten, kto\rsłuży.",
        "pobedonostsev": "Ибо кто более: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий.",
        "new_text": "Ведь кто больше? Тот, кто сидит за столом, или тот, кто ему прислуживает? Не тот ли, кто за столом?! Но вот Я среди вас как слуга!",
        "serbian": "Јер ко је већи, који сједи за трпезом или који служи? Није ли онај који сједи за трпезом? А ја сам међу вама као слуга.",
        "bulgarian": "Защото кой е по-голям: който седи на трапезата ли, или който слугува? Не е ли оня, който седи? Пък Аз съм среди вас като прислужник.",
        "Lutkovsky": "Ибо кто главнее: \rтот, кто сидит за столом, \rили тот, кто прислуживает? \rНе тот ли, кто сидит? \rА ведь Я среди вас как слуга.",
        "bel_boc": "Бо хто большы:\rтой, хто ўзляжыць, ці той, хто прыслужвае?\rХіба не той, хто ўзляжыць?\rА Я пасярод вас як той, хто прыслужвае.",
        "ukr2": "Хто бо більший? Той, що за столом, чи той, що служить? Хіба не той, що за столом? Та, проте, я між вами як той, що служить.",
        "ukr3": "Хто бо більший: хто за столом, чи хт мо послугує? хиба не хто за столом? я ж між вами, як слуга.",
        "czech": "Nebot kdo je vetsi: ten, kdo sedi za stolem, ci ten, kdo obsluhuje? Zdali ne ten, kdo sedi za stolem? Ale ja jsem mezi vami jako ten, ktery slouzi.",
        "st_text": "Ибо кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий."
      }
    },
    {
      "id": 24443,
      "number": 28,
      "bookId": 53,
      "text": "Но вы пребыли со Мною в напастях Моих,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Но вы те, которые пребыли со Мною в испытаниях Моих;",
        "podstr": "Вы же есть оставшиеся со Мной в испытаниях Моих;",
        "csya": "Вы же есте пребывше со мною в напастех моих,",
        "averincev": "А вы остались со Мною в испытаниях Моих;",
        "ungerov": "",
        "csya_old": "Вы1 же є3сте2 пребы1вше со мно1ю въ напaстехъ мои1хъ,",
        "sovr_rbo": "",
        "latin": "vos autem estis, qui permansistis mecum in tentationibus meis.",
        "ukr": "Ви ж оті, що перетривали зо Мною в спокусах Моїх,",
        "nkjv": "But you are those who have continued with Me in My trials.",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς δέ ἐστε οἱ διαμεμενηκότες μετ᾽ ἐμοῦ ἐν τοῖς πειρασμοῖς μου·",
        "deutsch": "Ihr aber seid's, die ihr beharrt habt bei mir in meinen Anfechtungen.",
        "spanish": "Vosotros sois los que habéis permanecido conmigo en mis pruebas,",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܐܶܢܽܘܢ ܕ݁ܶܝܢ ܕ݁ܟ݂ܰܬ݁ܰܪܬ݁ܽܘܢ ܠܘܳܬ݂ܝ ܒ݁ܢܶܣܝܽܘܢܰܝ܂",
        "bel_syomukha": "Але вы трывалі са Мною ў гаротах Маіх,",
        "nrt": "Вы были со Мной во всех Моих испытаниях,",
        "romana": "Si voi sunteti aceia care ati ramas cu Mine in incercarile Mele.",
        "francais": "Vous, vous êtes ceux qui avez persévéré avec moi dans mes épreuves;",
        "italian": "Voi siete quelli che avete perseverato con me nelle mie prove;",
        "old_georgian": "და თქუენ ხართ, რომელნი დაადგერით ჩემ თანა განსაცდელთა შინა ჩემთა.",
        "portuguese": "Mas vós sois os que tendes permanecido comigo nas minhas provações;",
        "polish": "Wyście wytrwali przy Mnie w moich przeciwnościach.",
        "pobedonostsev": "Вы же пребыли со Мною в напастях Моих;",
        "new_text": "Вы прошли вместе со Мной через все испытания.",
        "serbian": "А ви сте они који сте се одржали са мном у искушењима мојим.",
        "bulgarian": "Но вие сте, които устояхте с Мене в Моите напасти,",
        "Lutkovsky": "Но так как вы остались верны Мне среди всех бедствий Моих,",
        "bel_boc": "Вы ж ператрывалі са Мною ў выпрабаваннях Маіх,",
        "ukr2": "Ви ті, що перебували зо мною у моїх спокусах,",
        "ukr3": "Ви ж пробували зо мною в спокусах моїх.",
        "czech": "A vy jste ti, kdo se mnou v mych zkouskach vytrvali.",
        "st_text": "Но вы пребыли со Мною в напастях Моих,"
      }
    },
    {
      "id": 24444,
      "number": 29,
      "bookId": 53,
      "text": "и Я завещаваю вам, как завещал Мне Отец Мой, Царство,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 16782,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 16,
          "short": "Иез:16:13"
        }
      ],
      "translates": {
        "kassian": "и Я завещаю вам, как завещал Мне Отец Мой, Царство,",
        "podstr": "и Я полагаю вам как положил Мне Отец Мой Царство",
        "csya": "и аз завещаваю вам, якоже завеща мне Отец мой, Царство,",
        "averincev": "и Я дарую вам Царство, как даровал Мне Отец,",
        "ungerov": "",
        "csya_old": "и3 ѓзъ завэщавaю вaмъ, ћкоже завэщA мнЁ nц7ъ мо1й, цrтво,",
        "sovr_rbo": "",
        "latin": "Et ego dispono vobis sicut disposuit mihi Pater meus regnum,",
        "ukr": "і Я вам заповітую Царство, як Отець Мій Мені заповів,",
        "nkjv": "And I bestow upon you a kingdom, just as My Father bestowed one upon Me,",
        "desnitsky": "",
        "tex_rec": "κἀγὼ διατίθεμαι ὑμῖν καθὼς διέθετό μοι ὁ πατήρ μου βασιλείαν",
        "deutsch": "Und ich will euch das Reich bescheiden, wie mir's mein Vater beschieden hat,",
        "spanish": "y yo dispongo del reino en favor vuestro, como mi Padre ha dispuesto de él en favor mío,",
        "peshitta": "ܘܶܐܢܳܐ ܡܶܫܬ݁ܰܘܕ݁ܶܐ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܐܰܝܟ݂ ܕ݁ܶܐܫܬ݁ܰܘܕ݁ܺܝ ܠܺܝ ܐܳܒ݂ܝ ܡܰܠܟ݁ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "і Я запавядаю вам, як запавядаў Мне Айцец Мой, Царства,",
        "nrt": "и как Мой Отец дал Мне царскую власть, так Я теперь даю ее вам,",
        "romana": "Si Eu va randuiesc voua imparatie, precum Mi-a randuit Mie Tatal Meu,",
        "francais": "c'est pourquoi je dispose du royaume en votre faveur, comme mon Père en a disposé en ma faveur,",
        "italian": "e io preparo per voi un regno, come il Padre l'ha preparato per me,",
        "old_georgian": "და მე აღგითქუამ თქუენ, ვითარცა მე აღმითქუა მამამან ჩემმან, სასუფეველსა,",
        "portuguese": "e assim como meu Pai me conferiu domínio, eu vo-lo confiro a vós;",
        "polish": "Dlatego i Ja przekazuję wam królestwo, jak Mnie przekazał je mój Ojciec:",
        "pobedonostsev": "и Я завещаю вам, как завещал Мне Отец Мой, Царство,",
        "new_text": "И Я дарую вам Царство, которое Мне даровал Мой Отец.",
        "serbian": "И ја вама завјештавам Царство као што Отац мој мени завјешта,",
        "bulgarian": "и Аз ви завещавам, както Ми завеща Моят Отец, царство,",
        "Lutkovsky": "Я завещаю вам Царство, \rкак и Отец Мой (Небесный) завещал его Мне,",
        "bel_boc": "і Я завяшчаю вам, як завяшчаў Мне Айцец Мой, Царства,",
        "ukr2": "і я завіщаю вам Царство, як мені завіщав Отець мій,",
        "ukr3": "І я завітую вам, як завітував менї Отець мій, царство,",
        "czech": "Ja vam udeluji kralovstvi, jako je muj Otec udelil mne,",
        "st_text": "и Я завещаваю вам, как завещал Мне Отец Мой, Царство,"
      }
    },
    {
      "id": 24445,
      "number": 30,
      "bookId": 53,
      "text": "да ядите и пиете за трапезою Моею в Царстве Моем, и сядете на престолах судить двенадцать колен Израилевых.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25386,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:28"
        },
        {
          "verseId": 1624,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 6,
          "short": "1 Кор:6:2"
        },
        {
          "verseId": 28463,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 3,
          "short": "Откр:3:21"
        },
        {
          "verseId": 28383,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 20,
          "short": "Откр:20:4"
        }
      ],
      "translates": {
        "kassian": "чтобы вы ели и пили за трапезою Моею в Царстве Моем. И сядете вы на престолах и будете судить двенадцать колен Израилевых.",
        "podstr": "чтобы вы ели и пили за столом Моим в Царстве Моём, и будете сидеть на престолах двенадцать племён судящие Израиля.",
        "csya": "да ясте и пиете на трапезе моей во Царствии моем: и сядете на престолех, судяще обеманадесяте коленома израилевома.",
        "averincev": "чтобы вы ели и пили за трапезою Моею в Царстве Моем, и воссели на престолах, и судили двенадцать колен Израилевых\".",
        "ungerov": "",
        "csya_old": "да ћсте и3 піе1те на трапе1зэ мое1й во цrтвіи мое1мъ: и3 сsдете на пrто1лэхъ, судsще nбэманaдесzте колёнома ї}левома.",
        "sovr_rbo": "",
        "latin": "ut edatis et bibatis super mensam meam in regno meo, et sedeatis super thronos judicantes duodecim tribus Israel.",
        "ukr": "щоб ви в Царстві Моїм споживали й пили за столом Моїм, і щоб ви на престолах засіли судити дванадцять племен Ізраїлевих.",
        "nkjv": "that you may eat and drink at My table in My kingdom, and sit on thrones judging the twelve tribes of Israel.\"",
        "desnitsky": "",
        "tex_rec": "ἵνα ἔσθητε καὶ πίνητε ἐπὶ τῆς τραπέζης μου ἐν τῇ βασιλείᾳ μου, καὶ καθήσεσθε ἐπὶ θρόνων τὰς δώδεκα φυλὰς κρίνοντες τοῦ ᾽Ισραήλ.",
        "deutsch": "daß ihr essen und trinken sollt an meinem Tische in meinem Reich und sitzen auf Stühlen und richten die zwölf Geschlechter Israels.",
        "spanish": "para que comáis y bebáis a mi mesa en mi reino y os sentéis sobre tronos como jueces de las doce tribus de srael.",
        "peshitta": "ܕ݁ܬ݂ܶܐܟ݂ܠܽܘܢ ܘܬ݂ܶܫܬ݁ܽܘܢ ܥܰܠ ܦ݁ܳܬ݂ܽܘܪܳܐ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܺܝܠܝ ܘܬ݂ܶܬ݁ܒ݂ܽܘܢ ܥܰܠ ܟ݁ܽܘܪܣܰܘܳܬ݂ܳܐ ܘܰܬ݁ܕ݂ܽܘܢܽܘܢ ܬ݁ܪܶܥܣܰܪ ܫܰܒ݂ܛܶܐ ܕ݁ܺܐܝܣܪܳܝܶܠ܂",
        "bel_syomukha": "каб елі і пілі на бяседзе Маёй у Царстве Маім, і каб селі на пасадах судзіць дванаццаць каленаў Ізраілевых.",
        "nrt": "чтобы и вы могли есть и пить за Моим столом в Моем Царстве, и вы сядете на престолах судить двенадцать родов Израиля.",
        "romana": "Ca sa mancati si sa beti la masa Mea, in imparatia Mea si sa sedeti pe tronuri, judecand cele douasprezece semintii ale lui Israel.",
        "francais": "afin que vous mangiez et buviez à ma table dans mon royaume, et que vous soyez assis sur des trônes, pour juger les douze tribus d'Israël.",
        "italian": "perché possiate mangiare e bere alla mia mensa nel mio regno e siederete in trono a giudicare le dodici tribù di Israele.",
        "old_georgian": "რაჲთა სჭამდეთ და სუმიდეთ ტაბლასა ზედა ჩემსა და სასუფეველსა შინა ჩემსა დასხდეთ ათორმეტთა საყდართა და სჯიდეთ ათორმეტთა ტომთა ისრაელისათა.",
        "portuguese": "para que comais e bebais à minha mesa no meu reino, e vos senteis sobre tronos, julgando as doze tribos de\rIsrael.",
        "polish": "abyście w królestwie moim jedli i pili przy moim stole oraz żebyście zasiadali\rna tronach, sądząc dwanaście pokoleń Izraela.",
        "pobedonostsev": "да ядите и пиете за трапезою Моею во Царствии Моем, и сядете на престолах, судяще двенадцати коленам Израилевым.",
        "new_text": "Вы будете есть и пить за Моим столом в Моем Царстве и будете восседать на тронах, правя двенадцатью племенами Израиля.",
        "serbian": "Да једете и пијете за мојом трпезом у Царству моме, и да сједите на пријестолима и судите над дванаест племена Израиљевих.",
        "bulgarian": "за да ядете и пиете на трапезата Ми в Моето царство, и да седнете на престоли да съдите дванайсетте колена Израилеви.",
        "Lutkovsky": "дабы вы и ели, и пили за трапезой Моей в Царстве Моем, \rи воссели на престолах - судить двенадцать родов Израиля.",
        "bel_boc": "каб вы елі і пілі за трапезаю Маёю ў Царстве Маім,\rі будзеце сядзець на прастолах\rі судзіць дванаццаць кален Ізраілевых.",
        "ukr2": "щоб їли й пили за столом у моїм Царстві й сиділи на престолах, судячи дванадцять племен Ізраїля.",
        "ukr3": "щоб їли й пили за столом моїм у царстві моєму, і сидїли на престолах, судячи дванайцять родів Ізраїлевих.",
        "czech": "abyste v mem kralovstvi jedli a pili u meho stolu; usednete na trunech a budete soudit dvanact pokoleni Izraele.“",
        "st_text": "да ядите и пиете за трапезою Моею в Царстве Моем, и сядете на престолах судить двенадцать колен Израилевых."
      }
    },
    {
      "id": 24446,
      "number": 31,
      "bookId": 53,
      "text": "И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25286,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:18"
        },
        {
          "verseId": 3687,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:8"
        },
        {
          "verseId": 5122,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 2,
          "short": "2 Кор:2:11"
        }
      ],
      "translates": {
        "kassian": "И сказал Господь: Симон, Симон, вот, сатана добился того, чтобы просеять вас, как пшеницу:",
        "podstr": "Симон Симон, вот Сатана вытребовал вас [чтобы] просеять как пшеницу;",
        "csya": "Рече же Господь: симоне, симоне, се, сатана просит вас, дабы сеял, яко пшеницу:",
        "averincev": "И сказал Господь: \"Симон, Симон! Вот, сатана получил дозволение испытать вас, как просеиваемую пшеницу;",
        "ungerov": "",
        "csya_old": "Рече1 же гDь: сjмwне, сjмwне, се2, сатанA про1ситъ вaсъ, дабы2 сёzлъ, ћкw пшени1цу:",
        "sovr_rbo": "",
        "latin": "Ait autem Dominus: Simon, Simon, ecce Satanas expetivit vos ut cribraret sicut triticum:",
        "ukr": "І промовив Господь: Симоне, Симоне, ось сатана жадав вас, щоб вас пересіяти, мов ту пшеницю.",
        "nkjv": "And the Lord said, \"Simon, Simon! Indeed, Satan has asked for you, that he may sift you as wheat.",
        "desnitsky": "",
        "tex_rec": "Σίμων Σίμων, ἰδοὺ ὁ Σατανᾶς ἐξῃτήσατο ὑμᾶς τοῦ σινιάσαι ὡς τὸν σῖτον·",
        "deutsch": "Der Herr aber sprach: Simon, Simon, siehe, der Satanas hat euer begehrt, daß er euch möchte sichten wie den Weizen;",
        "spanish": "Simón, Simón, Satanás os busca para ahecharos como trigo;",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܠܫܶܡܥܽܘܢ ܫܶܡܥܽܘܢ ܗܳܐ ܣܳܛܳܢܳܐ ܫܳܐܶܠ ܕ݁ܢܶܥܪܽܘܒ݂ܟ݂ܽܘܢ ܐܰܝܟ݂ ܕ݁ܰܠܚܶܛܶܐ܂",
        "bel_syomukha": "І сказаў Гасподзь: Сымоне! Сымоне! вось, сатана прасіў, каб сеяць вас як пшаніцу;",
        "nrt": "– Симон, Симон, сатана просил, чтобы все вы были рассеяны, как пшеница,",
        "romana": "Si a zis Domnul: Simone, Simone, iata satana v-a cerut sa va cearna ca pe grau;",
        "francais": "Le Seigneur dit: Simon, Simon, Satan vous a réclamés, pour vous cribler comme le froment.",
        "italian": "Simone, Simone, ecco satana vi ha cercato per vagliarvi come il grano;",
        "old_georgian": "და თქუა უფალმან: სიმონ, სიმონ, აჰა ესერა ეშმაკმან გამოგითხოვნა თქუენ აღცრად, ვითარცა იფქლი.",
        "portuguese": "Simão, Simão, eis que Satanás vos pediu para vos cirandar como trigo;",
        "polish": "Szymonie, Szymonie, oto szatan domagał się, żeby was przesiać jak pszenicę;",
        "pobedonostsev": "И сказал Господь: Симон! Симон! се, сатана просит, дабы сеять вас как пшеницу;",
        "new_text": "Симон, Симон, берегись! Сатане позволено испытать вас и отделить пшеницу от мякины.",
        "serbian": "И рече Господ: Симоне, Симоне, ево вас заиска сатана да вас вије као пшеницу.",
        "bulgarian": "И рече Господ: Симоне, Симоне! Ето, сатаната поиска да ви сее като пшеница;",
        "Lutkovsky": "И сказал Господь: Симон, Симон! \rВот сатана и добился того, \rчтобы (разъединить) вас, словно пшеницу при просеянии.",
        "bel_boc": "І сказаў Гасподзь: Сімане! Сімане!\rвось, сатана прасіў, каб прасеяць вас, як пшаніцу;",
        "ukr2": "О Симоне, Симоне! Ось Сатана наставав, щоб просіяти вас, як пшеницю,",
        "ukr3": "Рече ж Господь: Симоне, Симоне, ось сатана жадав собі вас, щоб просївати, як пшеницю;",
        "czech": "„Simone, Simone, hle, satan si vyzadal, aby vas smel tribit jako psenici.",
        "st_text": "И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,"
      }
    },
    {
      "id": 24447,
      "number": 32,
      "bookId": 53,
      "text": "но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25286,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:18"
        },
        {
          "verseId": 18229,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:15"
        }
      ],
      "translates": {
        "kassian": "но Я молился о Тебе, чтобы не оскудела вера твоя, и ты некогда, обратившись, утверди братьев твоих.",
        "podstr": "я же умолил за тебя чтобы не исчезла вера твоя; и ты когда-нибудь обратившийся утверди братьев твоих.",
        "csya": "аз же молихся о тебе, да не оскудеет вера твоя: и ты некогда обращься утверди братию твою.",
        "averincev": "но Я молился о тебе, чтобы вера твоя не иссякла. А после, когда ты снова обратишься, укрепи твоих братьев\".",
        "ungerov": "",
        "csya_old": "ѓзъ же моли1хсz њ тебЁ, да не њскудёетъ вёра твоS: и3 ты2 нёкогда њбрaщьсz ўтверди2 брaтію твою2.",
        "sovr_rbo": "",
        "latin": "ego autem rogavi pro te ut non deficiat fides tua: et tu aliquando conversus, confirma fratres tuos.",
        "ukr": "Я ж молився за тебе, щоб не зменшилась віра твоя; ти ж колись, як навернешся, зміцни браттю свою!",
        "nkjv": "But I have prayed for you, that your faith should not fail; and when you have returned to Me, strengthen your brethren.\"",
        "desnitsky": "",
        "tex_rec": "ἐγὼ δὲ ἐδεήθην περὶ σοῦ ἵνα μὴ ἐκλίπῃ ἡ πίστις σου· καὶ σύ ποτε ἐπιστρέψας στήριξον τοὺς ἀδελφούς σου.",
        "deutsch": "ich aber habe für dich gebeten, daß dein Glaube nicht aufhöre. Und wenn du dermaleinst dich bekehrst, so stärke deine Brüder.",
        "spanish": "pero yo he rogado por ti para que no desfallezca tu fe, y tú, una vez convertido, confirma a tus hermanos.",
        "peshitta": "ܘܶܐܢܳܐ ܒ݁ܥܺܝܬ݂ ܥܠܰܝܟ݁ ܕ݁ܠܳܐ ܬ݁ܶܚܣܰܪ ܗܰܝܡܳܢܽܘܬ݂ܳܟ݂ ܐܳܦ݂ ܐܰܢ݈ܬ݁ ܒ݁ܰܙܒ݂ܰܢ ܐܶܬ݂ܦ݁ܰܢܝ ܘܫܰܪܰܪ ܐܰܚܰܝܟ݁܂",
        "bel_syomukha": "але Я маліўся за цябе, каб не зьмізарнела вера твая; і ты некалісь, навярнуўшыся, умацуй братоў тваіх.",
        "nrt": "но Я молился о тебе, чтобы ты не потерял веру. И ты сам, когда обратишься ко Мне, укрепи своих братьев.",
        "romana": "Iar Eu M-am rugat pentru tine sa nu piara credinta ta. Si tu, oarecand, intorcandu-te, intareste pe fratii tai.",
        "francais": "Mais j'ai prié pour toi, afin que ta foi ne défaille point; et toi, quand  tu seras converti, affermis tes frères.",
        "italian": "ma io ho pregato per te, che non venga meno la tua fede; e tu, una volta ravveduto, conferma i tuoi fratelli\".",
        "old_georgian": "ხოლო მე ვევედრე მამასა ჩემსა შენთჳს, რაჲთა არა მოგაკლდეს სარწმუნოებაჲ შენი, და შენ ოდესმე მიიქეც და განამტკიცენ ძმანი შენნი.",
        "portuguese": "mas eu roguei por ti, para que a tua fé não desfaleça; e tu, quando te converteres, fortalece teus irmãos.",
        "polish": "ale Ja prosiłem za tobą, żeby nie ustała twoja wiara. Ty ze swej strony utwierdzaj twoich braci”.",
        "pobedonostsev": "но Я молился о тебе, да не оскудеет вера твоя; и ты некогда, обратившись, утверди братию твою.",
        "new_text": "Но Я молился о тебе, чтобы ты не лишился веры. А потом, когда вернешься ко Мне, укрепляй своих братьев.",
        "serbian": "А ја се молих за тебе да вјера твоја не престане; и ти, када се обратиш, утврди браћу своју.",
        "bulgarian": "но Аз се молих за тебе, да не оскъднее вярата ти; и ти някога, кога се обърнеш, утвърди братята си.",
        "Lutkovsky": "Но Я молился о тебе, \rчтобы не вовсе оскудела вера твоя \rи чтобы ты, когда вновь утвердишься в ней, \rукрепил ее и в этих братьях твоих.",
        "bel_boc": "але Я маліўся за цябе, каб не знікла вера твая;\rі ты некалі, вярнуўшыся, умацуй братоў тваіх.",
        "ukr2": "та я молився за тебе, щоб віра твоя не послабла, а ти колись, навернувшись, утверджуй своїх братів.”",
        "ukr3": "я ж молив ся за тебе, щоб не поменшала віра твоя, і ти колись, навернувшись, утверди братів твоїх.",
        "czech": "Ja jsem vsak za tebe prosil, aby tva vira neselhala; a ty, az se obratis, bud posilou svym bratrim.“",
        "st_text": "но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих."
      }
    },
    {
      "id": 24448,
      "number": 33,
      "bookId": 53,
      "text": "Он отвечал Ему: Господи! с Тобою я готов и в темницу и на смерть идти.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал Ему: Господи, с Тобою я готов и в тюрьму и на смерть идти.",
        "podstr": "Он же сказал Ему, Господи, с Тобой готов я есть и в тюрьму и на смерть идти.",
        "csya": "Он же рече ему: Господи, с тобою готов есмь и в темницу и на смерть ити.",
        "averincev": "А Петр сказал Ему: \"Господи, с Тобой я готов идти и в тюрьму, и на смерть!\"",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є3мY: гDи, съ тобо1ю гото1въ є4смь и3 въ темни1цу и3 на сме1рть и3ти2.",
        "sovr_rbo": "",
        "latin": "Qui dixit ei: Domine, tecum paratus sum et in carcerem et in mortem ire.",
        "ukr": "А той відказав Йому: Господи, я з Тобою готовий іти до в'язниці й на смерть!",
        "nkjv": "But he said to Him, \"Lord, I am ready to go with You, both to prison and to death.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῷ, Κύριε, μετὰ σοῦ ἕτοιμός εἰμι καὶ εἰς φυλακὴν καὶ εἰς θάνατον πορεύεσθαι.",
        "deutsch": "Er sprach aber zu ihm: Herr, ich bin bereit, mit dir ins Gefängnis und in den Tod zu gehen.",
        "spanish": "Díjole él: Señor, preparado estoy para ir contigo no sólo a la prisión, sino a la muerte.",
        "peshitta": "ܫܶܡܥܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܶܗ ܡܳܪܝ ܥܰܡܳܟ݂ ܡܛܰܝܰܒ݂ ܐ݈ܢܳܐ ܘܰܠܒ݂ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܘܰܠܡܰܘܬ݁ܳܐ܂",
        "bel_syomukha": "Ён адказваў: Госпадзе! з Табою я гатовы і ў цямніцу і на сьмерць ісьці.",
        "nrt": "Петр ответил: – Господи, я готов идти с Тобой и в темницу, и на смерть!",
        "romana": "Iar el I-a zis: Doamne, cu Tine sunt gata sa merg si in temnita si la moarte.",
        "francais": "Seigneur, lui dit Pierre, je suis prêt à aller avec toi et en prison et à la mort.",
        "italian": "E Pietro gli disse: \"Signore, con te sono pronto ad andare in prigione e alla morte\".",
        "old_georgian": "ხოლო მან თქუა: უფალო, მე შენ თანა მზა ვარ საპყრობილედ და სიკუდილად მისლვად.",
        "portuguese": "Respondeu-lhe Pedro: Senhor, estou pronto a ir contigo tanto para a prisão como para a morte.",
        "polish": "On zaś rzekł: ”Panie, z Tobą gotów jestem iść nawet do więzienia i na śmierć”.",
        "pobedonostsev": "Он отвечал Ему: Господи! с Тобою готов я и в темницу и на смерть идти.",
        "new_text": "— Господь! — сказал Петр Иисусу. — Я готов идти с Тобой и в тюрьму, и на смерть!",
        "serbian": "А он му рече: Господе, с тобом сам спреман и у тамницу и у смрт ићи.",
        "bulgarian": "Той Му отговори: Господи, готов съм да отида с Тебе и в тъмница и на смърт!",
        "Lutkovsky": "Он же ответил Ему: Господи! \rС Тобой я готов и в темницу, и на смерть пойти.",
        "bel_boc": "Ён жа сказаў Яму: Госпадзі!\rз Табою я гатовы і ў цямніцу, і на смерць ісці.",
        "ukr2": "“Господи”, - сказав Петро до нього, - “з тобою я готовий піти й у тюрму, й на смерть.”",
        "ukr3": "Він же каже Йому: Господи, з Тобою готов я і в темницю, і на смерть іти.",
        "czech": "Rekl mu: „Pane, s tebou jsem hotov jit i do vezeni a na smrt.“",
        "st_text": "Он отвечал Ему: Господи! с Тобою я готов и в темницу и на смерть идти."
      }
    },
    {
      "id": 24449,
      "number": 34,
      "bookId": 53,
      "text": "Но Он сказал: говорю тебе, Петр, не пропоет петух сегодня, как ты трижды отречешься, что не знаешь Меня.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25707,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:34"
        },
        {
          "verseId": 26405,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:30"
        },
        {
          "verseId": 18123,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:38"
        }
      ],
      "translates": {
        "kassian": "Но Он сказал: говорю тебе, Петр: не пропоет сегодня петух, как ты трижды отречешься, что не знаешь Меня.",
        "podstr": "Он же сказал, Говорю тебе, Пётр, не прокричит сегодня петух пока трижды Меня откажешься знать.",
        "csya": "Он же рече: глаголю ти, петре, не возгласит петель днесь, дондеже трикраты отвержешися мене не ведети.",
        "averincev": "Но Он сказал: \"Петр, Я говорю тебе: петух не успеет пропеть в эту ночь, как ты троекратно отречешься, будто не знаешь Меня\".",
        "ungerov": "",
        "csya_old": "Џнъ же рече2: гlю ти2, пе1тре, не возгласи1тъ пётель дне1сь, до1ндеже трикрaты tве1ржешисz менє2 не вёдэти.",
        "sovr_rbo": "",
        "latin": "At ille dixit: Dico tibi, Petre, non cantabit hodie gallus, donec ter abneges nosse me. Et dixit eis:",
        "ukr": "Він же прорік: Говорю тобі, Петре, півень не заспіває сьогодні, як ти тричі зречешся, що не знаєш Мене...",
        "nkjv": "Then He said, \"I tell you, Peter, the rooster shall not crow this day before you will deny three times that you know Me.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν, Λέγω σοι, Πέτρε, οὐ φωνήσει σήμερον ἀλέκτωρ ἕως τρίς με ἀπαρνήσῃ εἰδέναι.",
        "deutsch": "Er aber sprach: Petrus, ich sage dir: Der Hahn wird heute nicht krähen, ehe denn du dreimal verleugnet hast, daß du mich kennest.",
        "spanish": "El dijo: Yo te aseguro, Pedro, que no cantará hoy el gallo antes que tres veces hayas negado conocerme.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܳܟ݂ ܫܶܡܥܽܘܢ ܕ݁ܠܳܐ ܢܶܩܪܶܐ ܬ݁ܰܪܢܳܓ݂ܠܳܐ ܝܰܘܡܳܢܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܰܬ݂ܠܳܬ݂ ܙܰܒ݂ܢܺܝܢ ܬ݁ܶܟ݂ܦ݁ܽܘܪ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܠܺܝ܂",
        "bel_syomukha": "Але Ён сказаў: кажу табе, Пётр, не засьпявае певень сёньня, як ты тройчы зрачэшся, што ня ведаеш Мяне.",
        "nrt": "Но Иисус сказал: – Говорю тебе, Петр, не успеет и петух пропеть сегодня, как ты трижды откажешься от того, что знаешь Меня.",
        "romana": "Iar Iisus i-a zis: Zic tie, Petre, nu va canta astazi cocosul, pana ce de trei ori te vei lepada de Mine, ca nu Ma cunosti.",
        "francais": "Et Jésus dit: Pierre, je te le dis, le coq ne chantera pas aujourd'hui que tu n'aies nié trois fois de me connaître.",
        "italian": "Gli rispose: \"Pietro, io ti dico: non canterà oggi il gallo prima che tu per tre volte avrai negato di conoscermi\".",
        "old_georgian": "ხოლო თავადმან თქუა: გეტყჳ შენ, პეტრე: არღა ეყივლოს ქათამსა დღეს, ვიდრემდე სამ-გზის უვარ-მყო, ვითარმედ არა მიცი მე.",
        "portuguese": "Tornou-lhe Jesus: Digo-te, Pedro, que não cantará hoje o galo antes que três vezes tenhas negado que me\rconheces.",
        "polish": "Lecz Jezus odrzekł: ”Powiadam ci, Piotrze, nie zapieje dziś kogut, a ty trzy\rrazy wyprzesz się tego, że Mnie znasz”.",
        "pobedonostsev": "Но Он сказал: говорю тебе, Петр, не пропоет петух сегодня, как ты трижды отречешься, что не знаешь Меня.",
        "new_text": "— Говорю тебе, Петр, — возразил Иисус, — еще не пропоет сегодня петух, как ты трижды скажешь, что не знаешь Меня.",
        "serbian": "А он рече: Кажем ти, Петре, неће данас запјевати пијетао док се трипут не одречеш да ме познајеш.",
        "bulgarian": "Но Той рече: казвам ти, Петре, не ще пропее днес петел, преди ти три пъти да се отречеш, че Ме познаваш.",
        "Lutkovsky": "Но он сказал ему: уверяю тебя, Петр: \rне успеет нынче петух пропеть, \rкак ты трижды откажешься от того, что знаешь Меня.",
        "bel_boc": "А Ён сказаў: кажу табе, Пётр,\rне прапяе сёння певень,\rяк ты тройчы адрачэшся, сказаўшы, што не ведаеш Мяне.",
        "ukr2": "А Ісус мовив: “Кажу тобі, Петре, не заспіває нині півень, як ти тричі відречешся, мовляв, мене не знаєш.”",
        "ukr3": "Він же рече: Глаголю тобі, Петре, не запіє сьогоднї півень, перш нїж тричі відречеш ся, що не знаєш мене.",
        "czech": "Jezis mu rekl: „Pravim ti, Petre, jeste se ani kohout dnes neozve, a ty uz trikrat zapres, ze mne znas.“",
        "st_text": "Но Он сказал: говорю тебе, Петр, не пропоет петух сегодня, как ты трижды отречешься, что не знаешь Меня."
      }
    },
    {
      "id": 24450,
      "number": 35,
      "bookId": 53,
      "text": "И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 32505,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 83,
          "short": "Пс:83:12"
        },
        {
          "verseId": 25022,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:9"
        },
        {
          "verseId": 25023,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:10"
        },
        {
          "verseId": 26669,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:8"
        },
        {
          "verseId": 24874,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:3"
        },
        {
          "verseId": 23866,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:4"
        }
      ],
      "translates": {
        "kassian": "И сказал им: когда Я послал вас без мешка и сумы и обуви, имели ли вы в чем недостаток? Они сказали: ни в чем.",
        "podstr": "И Он сказал им, Когда Я послал вас без кошелька и сумы и обуви, не [в] чём-нибудь вы испытали нужду? Они же сказали, Ни [в] чём.",
        "csya": "И рече им: егда послах вы без влагалища и без меха и без сапог, еда чесого лишени бысте? Они же реша: ничесоже.",
        "averincev": "И сказал Он им: \"Когда Я послал вас без мешка, без сумы и без обуви, терпели ли вы в чем-нибудь недостаток?\" Они сказали: \"Ни в чем!\"",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ: є3гдA послaхъ вы2 без8 влагaлища и3 без8 мёха и3 без8 сапHгъ, є3дA чесогw2 лише1ни бы1сте; Nни1 же рёша: ничесHже.",
        "sovr_rbo": "",
        "latin": "Quando misi vos sine sacculo, et pera, et calceamentis, numquid aliquid defuit vobis?",
        "ukr": "І Він їм сказав: Як Я вас посилав без калитки, і без торби, і без сандаль, чи вам бракувало чого? Вони ж відказали: Нічого.",
        "nkjv": "And He said to them, \"When I sent you without money bag, knapsack, and sandals, did you lack anything?\" So they said, \"Nothing.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ εἶπεν αὐτοῖς, ῞Οτε ἀπέστειλα ὑμᾶς ἄτερ βαλλαντίου καὶ πήρας καὶ ὑποδημάτων, μή τινος ὑστερήσατε; οἱ δὲ εἶπαν, Οὐθενός.",
        "deutsch": "Und er sprach zu ihnen: So oft ich euch ausgesandt habe ohne Beutel, ohne Tasche und ohne Schuhe, habt ihr auch je Mangel gehabt? Sie sprachen: Niemals.",
        "spanish": "Y les dijo: Cuando os envié sin bolsa, sin alforjas, sin sandalias, ¿os faltó alguna cosa? Dijeron ellos: Nada.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܟ݁ܰܕ݂ ܫܰܕ݁ܰܪܬ݁ܟ݂ܽܘܢ ܕ݁ܠܳܐ ܟ݁ܺܝܣܶܐ ܘܰܕ݂ܠܳܐ ܬ݁ܰܪܡܳܠܶܐ ܘܰܡܣܳܢܶܐ ܠܡܳܐ ܚܣܰܪ ܠܟ݂ܽܘܢ ܡܶܕ݁ܶܡ ܐܳܡܪܺܝܢ ܠܶܗ ܘܠܳܐ ܡܶܕ݁ܶܡ܂",
        "bel_syomukha": "І сказаў ім: калі я пасылаў вас безь мяшка і бяз торбы і без абутку, ці мелі вы ў чым нястачу? Яны адказвалі: ні ў чым.",
        "nrt": "Потом Иисус спросил их: – Когда Я посылал вас без кошелька, без сумки, без сандалий, нуждались ли вы в чем-либо? – Ни в чем, – ответили они.",
        "romana": "Si le-a zis: Cand v-am trimis pe voi fara punga, fara traista si fara incaltaminte, ati avut lipsa de ceva? Iar ei au zis: De nimic.",
        "francais": "Il leur dit encore: Quand je vous ai envoyés sans bourse, sans sac, et sans souliers, avez-vous manqué de quelque chose? Ils répondirent: De rien.",
        "italian": "Poi disse: \"Quando vi ho mandato senza borsa, né bisaccia, né sandali, vi è forse mancato qualcosa?\". Risposero: \"Nulla\".",
        "old_georgian": "და ჰრქუა მათ: ოდეს-იგი წარგავლინენ თქუენ თჳნიერ ბალანტისა და ვაშკარანისა და ფერჴთა-შესასხმელთა, ნუ გაკლდა რაჲა თქუენ? ხოლო მათ ჰრქუეს: არარაჲ გუაკლდა.",
        "portuguese": "E perguntou-lhes: Quando vos mandei sem bolsa, alforje, ou alparcas, faltou-vos porventura alguma coisa? Eles\rresponderam: Nada.",
        "polish": "I rzekł do nich: ”Czy brak wam było czego, kiedy was posyłałem bez trzosa,\rbez torby i bez sandałów?” Oni odpowiedzieli: ”Niczego”.",
        "pobedonostsev": "И сказал им: когда Я посылал вас без влагалища и без сумы и без сапог, имели ли вы нужду в чем? Они отвечали: ни в чем.",
        "new_text": "Когда Я посылал вас — без денег, без сумы и без обуви, — нуждались ли вы в чем-нибудь? — спросил их Иисус. — Ни в чем, — ответили они.",
        "serbian": "И рече им: Кад вас послах без кесе и торбе и обуће, да ли вам што недостаде? А они рекоше: Ништа.",
        "bulgarian": "И рече им: когато ви пратих без кесия, и без торба, и без обуща, останахте ли лишени от нещо? Те отговориха: от нищо.",
        "Lutkovsky": "А их Он спросил: когда Я посылал вас без кошелька, \rбез котомки и без обуви, \rразве нуждались вы в чем-нибудь? \rИ они ответили: ни в чем.",
        "bel_boc": "І сказаў ім:\rкалі Я пасылаў вас без мяшка і без торбы, і без абутку,\rці мелі вы ў чым нястачу?\rЯны ж адказалі: ні ў чым.",
        "ukr2": "Далі сказав їм: “Як я вас посилав без калитки, без торби та взуття, хіба вам чого бракувало?”",
        "ukr3": "І рече їм: Як посилав вас я без сакви, й торбини, й обувя, чи чого недоставало вам? Вони ж казали: Нїчого.",
        "czech": "Rekl jim: „Kdyz jsem vas vyslal bez mesce, mosny a obuvi, meli jste v necem nedostatek?“ Oni mu odpovedeli: „Nemeli.“",
        "st_text": "И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем."
      }
    },
    {
      "id": 24451,
      "number": 36,
      "bookId": 53,
      "text": "Тогда Он сказал им: но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч;",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И Он сказал им: но теперь, у кого есть мешок, пусть возьмет; также и суму; и у кого нет, пусть продаст одежду свою и купит меч;",
        "podstr": "Он сказал же им, Но теперь имеющий кошелёк пусть возьмёт, подобно и суму, и не имеющий пусть продаст накидку его и пусть купит меч.",
        "csya": "Рече же им: но ныне иже имать влагалище, да возмет, такожде и мех: а иже не имать, да продаст ризу свою, и купит нож:",
        "averincev": "И Он сказал им: \"Но теперь пусть тот, у кого есть мешок, возьмет его и суму, а у кого нет, пусть продаст свою одежду и купит меч.",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ: но нн7э и4же и4мать влагaлище, да во1зметъ, тaкожде и3 мёхъ: ґ и4же не и4мать, да продaстъ ри1зу свою2, и3 кyпитъ но1жъ:",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: Nihil. Dixit ergo eis: Sed nunc qui habet sacculum, tollat; similiter et peram: et qui non habet, vendat tunicam suam et emat gladium.",
        "ukr": "А тепер каже їм хто має калитку, нехай візьме, теж і торбу; хто ж не має, нехай продасть одіж свою та й купить меча.",
        "nkjv": "Then He said to them, \"But now, he who has a money bag, let him take it, and likewise a knapsack; and he who has no sword, let him sell his garment and buy one.",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ αὐτοῖς, ᾽Αλλὰ νῦν ὁ ἔχων βαλλάντιον ἀράτω, ὁμοίως καὶ πήραν, καὶ ὁ μὴ ἔχων πωλησάτω τὸ ἱμάτιον αὐτοῦ καὶ ἀγορασάτω μάχαιραν.",
        "deutsch": "Da sprach er zu ihnen: Aber nun, wer einen Beutel hat, der nehme ihn, desgleichen auch die Tasche; wer aber nichts hat, verkaufe sein Kleid und kaufe ein Schwert.",
        "spanish": "y les añadió: Pues ahora el que tenga bolsa, tómela, e igualmente la alforja, y el que no la tenga, venda su manto y compre una espada.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܡܶܢ ܗܳܫܳܐ ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܟ݁ܺܝܣܳܐ ܢܶܣܰܒ݂ ܘܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܬ݁ܰܪܡܳܠܳܐ ܘܡܰܢ ܕ݁ܠܰܝܬ݁ ܠܶܗ ܣܰܝܦ݂ܳܐ ܢܙܰܒ݁ܶܢ ܢܰܚܬ݁ܶܗ ܘܢܶܙܒ݁ܶܢ ܠܶܗ ܣܰܝܦ݂ܳܐ܂",
        "bel_syomukha": "Тады Ён сказаў ім: але цяпер, хто мае мяшок, той вазьмі яго, таксама і торбу; а ў каго няма, прадай вопратку сваю і купі меч;",
        "nrt": "– Сейчас же, если у вас есть кошелек, возьмите его, возьмите и сумку, и если у вас нет меча, то продайте плащ, но купите меч.",
        "romana": "Si El le-a zis: Acum insa cel ce are punga sa o ia, tot asa si traista, si cel ce nu are sabie sa-si vanda haina si sa-si cumpere.",
        "francais": "Et il leur dit: Maintenant, au contraire, que celui qui a une bourse la prenne et que celui qui a un sac le prenne également, que celui qui n'a point d'épée vende son vêtement et achète une épée.",
        "italian": "Ed egli soggiunse: \"Ma ora, chi ha una borsa la prenda, e così una bisaccia; chi non ha spada, venda il mantello e ne compri una.",
        "old_georgian": "და მერმე ჰრქუა მათ: არამედ აწ რომელსა აქუნდეს საქუფთე, აღიღენ; ეგრეთვე მსგავსად ვაშკარანიცა; და რომელსა არა აქუნდეს, განყიდენ სამოსელი თჳსი და იყიდენ მახჳლი.",
        "portuguese": "Disse-lhes pois: Mas agora, quem tiver bolsa, tome-a, como também o alforje; e quem não tiver espada, venda o\rseu manto e compre-a.",
        "polish": "”Lecz teraz - mówił dalej - kto ma trzos, niech go weźmie; tak samo torbę; a\rkto nie ma, niech sprzeda swój płaszcz i kupi miecz!",
        "pobedonostsev": "Тогда Он сказал им: но теперь, у кого есть влагалище, возьми его, также и суму; а у кого нет, тот продай одежду свою и купи меч;",
        "new_text": "— Но теперь, — сказал им Иисус, — пусть тот, у кого есть деньги, возьмет их, пусть возьмет и суму, а у кого нет, пусть продаст свой плащ и купит меч.",
        "serbian": "А он им рече: Али сад који има кесу нека је узме, тако и торбу; а који нема, нека прода хаљину своју и купи нож.",
        "bulgarian": "Тогава им рече: но сега, който има кесия, нека я вземе, тъй също и торба; а който няма, нека продаде дрехата си и да купи нож;",
        "Lutkovsky": "Тогда Он сказал им: \rа теперь у кого есть кошелек, пусть возьмет его, \rа также и котомку, \rи у кого нет меча, пусть хоть одежду свою продаст, но купит его,",
        "bel_boc": "Сказаў жа ім:\rале цяпер хто мае мяшок, няхай возьме яго, гэтаксама і торбу;\rа хто не мае, няхай прадасць вопратку сваю і купіць меч;",
        "ukr2": "“Нічого”, - відповіли. Він же до них промовив: “А тепер - хто мас калитку, нехай її візьме, так само й торбу; хто ж не має, хай продасть свою одежу й купить меч.",
        "ukr3": "Рече тодї їм: А тепер хто має сакву, нехай бере так само й торбину: а хто не має, нехай продасть одежу, та купить меч.",
        "czech": "Rekl jim: „Nyni vsak, kdo ma mesec, vezmi jej a stejne tak i mosnu; kdo nema, prodej plast a kup si mec.",
        "st_text": "Тогда Он сказал им: но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч;"
      }
    },
    {
      "id": 24452,
      "number": 37,
      "bookId": 53,
      "text": "ибо сказываю вам, что должно исполниться на Мне и сему написанному: и к злодеям причтен. Ибо то, что о Мне, приходит к концу.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 20942,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:12"
        },
        {
          "verseId": 26475,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:28"
        },
        {
          "verseId": 26476,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:29"
        },
        {
          "verseId": 24902,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:31"
        }
      ],
      "translates": {
        "kassian": "ибо говорю вам: нужно, чтобы совершилось на Мне это слово Писания: \"И к беззаконным причтен\". Ибо и то, что о Мне, приходит к концу.",
        "podstr": "Говорю ведь вам что это написанное надлежит быть законченным во Мне, И с беззаконными Он был сочтён; и ведь которое обо Мне конец имеет.",
        "csya": "глаголю бо вам, яко еще писаное се, подобает, да скончается о мне, еже: и со беззаконными вменися. Ибо еже о мне, кончину имать.",
        "averincev": "Говорю вам: должно исполниться на Мне слово Писания - \"И к преступникам причтен\". Ибо все, предреченное обо Мне, подходит к своему исполнению\".",
        "ungerov": "",
        "csya_old": "гlю бо вaмъ, ћкw є3ще2 пи1саное се2, подобaетъ, да скончaетсz њ мнЁ, є4же: и3 со беззако1нными вмэни1сz. И$бо є4же њ мнЁ, кончи1ну и4мать.",
        "sovr_rbo": "",
        "latin": "Dico enim vobis, quoniam adhuc hoc quod scriptum est, oportet impleri in me: Et cum iniquis deputatus est. Etenim ea quae sunt de me finem habent.",
        "ukr": "Говорю бо Я вам, що виконатися на Мені має й це ось написане: До злочинців Його зараховано. Бо те, що про Мене, виконується.",
        "nkjv": "For I say to you that this which is written must still be accomplished in Me: 'And He was numbered with the transgressors.' For the things concerning Me have an end.\" ",
        "desnitsky": "",
        "tex_rec": "λέγω γὰρ ὑμῖν ὅτι τοῦτο τὸ γεγραμμένον δεῖ τελεσθῆναι ἐν ἐμοί, τὸ Καὶ μετὰ ἀνόμων ἐλογίσθη· καὶ γὰρ τὸ περὶ ἐμοῦ τέλος ἔχει.",
        "deutsch": "Denn ich sage euch: Es muß noch das auch vollendet werden an mir, was geschrieben steht: \"Er ist unter die Übeltäter gerechnet.\" Denn was von mir geschrieben ist, das hat ein Ende.",
        "spanish": "Porque os digo que ha de cumplirse en mí esta escritura: «Fue contado entre los malhechores»; porque también lo que a mí toca llega a su término.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܕ݁ܳܐܦ݂ ܗܳܕ݂ܶܐ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ܳܐ ܘܳܠܶܐ ܕ݁ܬ݂ܶܬ݂ܡܰܠܶܐ ܒ݁ܺܝ ܕ݁ܥܰܡ ܥܰܘܳܠܶܐ ܐܶܬ݂ܡܢܶܐ ܟ݁ܽܠܗܶܝܢ ܓ݁ܶܝܪ ܕ݁ܰܥܠܰܝ ܐܶܫܬ݁ܰܠܰܡ܂",
        "bel_syomukha": "бо маўляю вам, што мусіць збыцца на Мне і гэтае напісанае: \"і да зладзеяў залічаны\". Бо тое, што пра Мяне, канчаецца.",
        "nrt": "Говорю вам, что со Мной должно исполниться сказанное в Писании: «Он был причислен к преступникам». Все, что обо Мне было написано, скоро исполнится.",
        "romana": "Caci va spun ca trebuie sa se implineasca intru Mine Scriptura aceasta: \"Si cu cei fara de lege s-a socotit\", caci cele despre Mine au ajuns la sfarsit.",
        "francais": "Car, je vous le dis, il faut que cette parole qui est écrite s'accomplisse en moi: Il a été mis au nombre des malfaiteurs. Et ce qui me concerne est sur le point d'arriver.",
        "italian": "Perché vi dico: deve compiersi in me questa parola della Scrittura: E fu annoverato tra i malfattori. Infatti tutto quello che mi riguarda volge al suo termine\".",
        "old_georgian": "გეტყჳ თქუენ: ესე ხოლოღა წერილი ჯერ-არს ჩემ ზედა აღსრულებად, ვითარმედ: უსჯულოთა თანა შეირაცხა, და რამეთუ ჩემთჳს აღსასრული იყოს.",
        "portuguese": "Porquanto vos digo que importa que se cumpra em mim isto que está escrito: E com os malfeitores foi contado.\rPois o que me diz respeito tem seu cumprimento.",
        "polish": "Albowiem powiadam wam: to, co jest napisane, musi się spełnić na Mnie:\rZaliczony został do złoczyńców. To bowiem, co się do Mnie odnosi, dochodzi\rkresu”.",
        "pobedonostsev": "ибо сказываю вам, что подобает исполниться на Мне и сему писанному: «и со беззаконными вменен был». Ибо, что о Мне писано, к концу приходит (Ис.53:12).",
        "new_text": "Говорю вам, то, что сказано в Писаниях обо Мне: «Его причислили к преступникам», должно исполниться. Потому что все, что сказано обо Мне, сейчас свершится.",
        "serbian": "Јер вам кажем, да још и то што је написано: И уврстише га међу безаконике, треба на мени да се изврши. Јер што је о мени писано, завршава се.",
        "bulgarian": "защото, казвам ви, върху Мене трябва да се изпълни и това писано: \"и към беззаконници бе причислен\". Понеже това, що се отнася до Мене, се привършва.",
        "Lutkovsky": "ибо, уверяю вас, \rчто исполнятся даже такие слова из Писания обо Мне: \rи к злодеям сопричтен. \rА все, что сказано обо Мне, непременно исполнится. \r(Ис 53.12)",
        "bel_boc": "бо кажу вам,\rшто павінна яшчэ споўніцца на Мне гэта напісанае:\r\"і да злачынцаў залічаны\".\rБо тое, што пра Мяне, набліжаецца да канца.",
        "ukr2": "Кажу вам: Має сповнитись на мені, що написане: Його зараховано до злочинців, - бо те, що стосується до мене, кінця доходить.”",
        "ukr3": "Глаголю бо вам, що ще й се написане мусить справдитись на менї: І з беззаконними полїчено його: бо все про мене сповняєть ся.",
        "czech": "Pravim vam, ze se na mne musi naplnit to, co je psano: ‚Byl zapocten mezi zlocince.‘ Nebot to, co se na mne vztahuje, dochazi sveho cile.“",
        "st_text": "ибо сказываю вам, что должно исполниться на Мне и сему написанному: и к злодеям причтен. Ибо то, что о Мне, приходит к концу."
      }
    },
    {
      "id": 24453,
      "number": 38,
      "bookId": 53,
      "text": "Они сказали: Господи! вот, здесь два меча. Он сказал им: довольно.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Они же сказали: Господи, вот здесь два меча. И Он сказал им: довольно.",
        "podstr": "Они же сказали, Господи, вот меча здесь два. Он же сказал им, Достаточно есть.",
        "csya": "Они же реша: Господи, се, ножа зде два. Он же рече им: довольно есть.",
        "averincev": "А они сказали: \"Господи, вот два меча!\" И Он сказал им: \"Довольно\".",
        "ungerov": "",
        "csya_old": "Nни1 же рёша: гDи, се2, нож† здЁ двA. Џнъ же рече2 и5мъ: дово1льно є4сть.",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: Domine, ecce duo gladii hic. At ille dixit eis: Satis est.",
        "ukr": "І сказали вони: Господи, ось тут два мечі. А Він їм відказав: Досить!",
        "nkjv": "So they said, \"Lord, look, here are two swords.\" And He said to them, \"It is enough.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν, Κύριε, ἰδοὺ μάχαιραι ὧδε δύο. ὁ δὲ εἶπεν αὐτοῖς, ῾Ικανόν ἐστιν.",
        "deutsch": "Sie sprachen aber: Herr, siehe, hier sind zwei Schwerter. Er aber sprach zu ihnen: Es ist genug.",
        "spanish": "Dijéronle ellos: Aquí hay dos espadas. Respondióles: Es bastante.",
        "peshitta": "ܘܗܶܢܽܘܢ ܐܳܡܪܺܝܢ ܠܶܗ ܡܳܪܰܢ ܗܳܐ ܗܳܪܟ݁ܳܐ ܐܺܝܬ݂ ܬ݁ܪܶܝܢ ܣܰܝܦ݂ܺܝܢ ܐܳܡܰܪ ܠܗܽܘܢ ܣܳܦ݂ܩܺܝܢ܂",
        "bel_syomukha": "Яны сказалі: Госпадзе! вось, тут два мечы. Ён сказаў ім: досыць.",
        "nrt": "Ученики сказали: – Смотри, Господи, у нас есть два меча. – Достаточно об этом, – ответил Иисус.",
        "romana": "Iar ei au zis: Doamne, iata aici doua sabii. Zis-a lor: Sunt de ajuns.",
        "francais": "Ils dirent: Seigneur, voici deux épées. Et il leur dit: Cela suffit.",
        "italian": "Ed essi dissero: \"Signore, ecco qui due spade\". Ma egli rispose \"Basta!\".",
        "old_georgian": "ხოლო მათ ჰრქუეს: უფალო, აჰა ესერა არიან აქა ორ დანაკ. ხოლო თავადმან ჰრქუა მათ: კმა არს.",
        "portuguese": "Disseram eles: Senhor, eis aqui duas espadas. Respondeu-lhes: Basta.",
        "polish": "Oni rzekli: ”Panie, tu są dwa miecze”. Odpowiedział im: ”Wystarczy”.",
        "pobedonostsev": "Сказали: Господи! вот два меча здесь. А Он сказал им: довольно.",
        "new_text": "— Господь, вот здесь два меча! — сказали они. — Довольно! — ответил Он.",
        "serbian": "А они рекоше: Господе, ево овдје два ножа. А он им рече: Доста је.",
        "bulgarian": "Те рекоха: Господи, ето тук има два ножа. Той им отвърна: достатъчни са.",
        "Lutkovsky": "Они же ответили: Господи, вот здесь два меча. \rНо Он сказал им: довольно об этом.",
        "bel_boc": "Яны ж сказалі: Госпадзі! вось тут два мячы.\rЁн сказаў ім: даволі.",
        "ukr2": "Вони казали: “Господи! Ось два мечі тут.” А він відповів їм: “Досить!”",
        "ukr3": "Вони ж сказали: Господи, ось мечів тут два. Він же рече їм: Доволї.",
        "czech": "Oni rekli: „Pane, tu jsou dva mece.“ Na to jim rekl: „To staci.“",
        "st_text": "Они сказали: Господи! вот, здесь два меча. Он сказал им: довольно."
      }
    },
    {
      "id": 24454,
      "number": 39,
      "bookId": 53,
      "text": "И, выйдя, пошел по обыкновению на гору Елеонскую, за Ним последовали и ученики Его.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25709,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:36"
        },
        {
          "verseId": 26407,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:32"
        },
        {
          "verseId": 18241,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:1"
        }
      ],
      "translates": {
        "kassian": "И выйдя, пошел, по обыкновению, на гору Масличную; за Ним последовали и ученики.",
        "podstr": "И вышедший Он пошёл по обычаю на Гору Олив; последовали же [за] Ним и ученики.",
        "csya": "И изшед иде по обычаю в гору елеонскую: по нем же идоша ученицы его.",
        "averincev": "И выйдя из дому, Он пошел, по Своему обыкновению, на Масличную гору; и ученики следовали за Ним.",
        "ungerov": "",
        "csya_old": "И# и3зше1дъ и4де по њбы1чаю въ го1ру є3леHнскую: по не1мъ же и3до1ша ўчн7цы2 є3гw2.",
        "sovr_rbo": "",
        "latin": "Et egressus ibat secundum consuetudinem in monte Olivarum. Secuti sunt autem illum et discipuli.",
        "ukr": "І Він вийшов, і пішов за звичаєм на гору Оливну. А за Ним пішли учні Його.",
        "nkjv": "Coming out, He went to the Mount of Olives, as He was accustomed, and His disciples also followed Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐξελθὼν ἐπορεύθη κατὰ τὸ ἔθος εἰς τὸ ῎Ορος τῶν ᾽Ελαιῶν· ἠκολούθησαν δὲ αὐτῷ καὶ οἱ μαθηταί.",
        "deutsch": "Und er ging hinaus nach seiner Gewohnheit an den Ölberg. Es folgten ihm aber seine Jünger nach an den Ort.",
        "spanish": "Saliendo, se fue, según costumbre, al monte de los Olivos, y le siguieron también sus discípulos.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܘܶܐܙܰܠ ܐܰܝܟ݂ ܕ݁ܰܡܥܳܕ݂ ܗ݈ܘܳܐ ܠܛܽܘܪܳܐ ܕ݁ܒ݂ܶܝܬ݂ ܙܰܝܬ݁ܶܐ ܘܶܐܙܰܠܘ ܒ݁ܳܬ݂ܪܶܗ ܐܳܦ݂ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "І выйшаўшы пайшоў як звычайна на гару Аліўную; за Ім сьледам пайшлі і вучні Ягоныя.",
        "nrt": "Иисус, как обычно, пошел на Масличную гору, и Его ученики пошли с Ним.",
        "romana": "Si, iesind, s-a dus dupa obicei in Muntele Maslinilor, si ucenicii l-au urmat.",
        "francais": "Après être sorti, il alla, selon sa coutume, à la montagne des Oliviers. Ses disciples le suivirent.",
        "italian": "Uscito se ne andò, come al solito, al monte degli Ulivi; anche i discepoli lo seguirono.",
        "old_georgian": "და გამოვიდა მიერ და წარვიდა, ვითარცა ჩუეულებაჲ აქუნდა, მთასა მას ზეთისხილთასა, და მისდევდეს მას მოწაფენიცა მისნი.",
        "portuguese": "Então saiu e, segundo o seu costume, foi para o Monte das Oliveiras; e os discípulos o seguiam.",
        "polish": "Potem wyszedł i udał się, według zwyczaju, na Górę Oliwną: towarzyszyli\r\nMu także uczniowie.",
        "pobedonostsev": "И вышед, пошел по обычаю на гору Елеонскую; и за Ним пошли ученики Его.",
        "new_text": "Выйдя из дому, Он направился, как обычно, на Масличную гору. За Ним пошли и ученики.",
        "serbian": "И изишавши, отиде по обичају на гору Маслинску; а за њим отидоше и ученици његови.",
        "bulgarian": "И като излезе, тръгна, както обикновено, за Елеонската планина; след Него тръгнаха и учениците му.",
        "Lutkovsky": "И, выйдя, Он пошел на гору Елеонскую; \r\nза Ним последовали и ученики Его.",
        "bel_boc": "І, выйшаўшы, пайшоў, як звычайна, на гару Елеонскую;\r\nі следам за Ім пайшлі вучні Яго.",
        "ukr2": "Тоді вийшов він і пішов, як звичайно, на Оливну гору. Слідом за ним пішли і його учні.",
        "ukr3": "І вийшовши пійшов по звичаю на гору Оливну; ійшли ж слїдом за Ним і ученики Його.",
        "czech": "Potom se jako obvykle odebral na Olivovou horu; ucednici ho nasledovali.",
        "st_text": "И, выйдя, пошел по обыкновению на гору Елеонскую, за Ним последовали и ученики Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24455,
      "number": 40,
      "bookId": 53,
      "text": "Придя же на место, сказал им: молитесь, чтобы не впасть в искушение.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25714,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:41"
        },
        {
          "verseId": 26413,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:38"
        }
      ],
      "translates": {
        "kassian": "И придя на место, Он сказал им: молитесь, чтобы не впасть в искушение.",
        "podstr": "Оказавшийся же на месте Он сказал им, Молитесь не [чтобы] войти в искушение.",
        "csya": "Быв же на месте, рече им: молитеся, да не внидете в напасть.",
        "averincev": "Придя на место, Он сказал им: \"Молитесь, чтобы не впасть вам в искушение!\"",
        "ungerov": "",
        "csya_old": "Бы1въ же на мёстэ, рече2 и5мъ: моли1тесz, да не вни1дете въ напaсть.",
        "sovr_rbo": "",
        "latin": "Et cum pervenisset ad locum, dixit illis: Orate ne intretis in tentationem.",
        "ukr": "А прийшовши на місце, сказав їм: Моліться, щоб не впасти в спокусу.",
        "nkjv": "When He came to the place, He said to them, \"Pray that you may not enter into temptation.\"",
        "desnitsky": "",
        "tex_rec": "γενόμενος δὲ ἐπὶ τοῦ τόπου εἶπεν αὐτοῖς, Προσεύχεσθε μὴ εἰσελθεῖν εἰς πειρασμόν.",
        "deutsch": "Und als er dahin kam, sprach er zu ihnen: Betet, auf daß ihr nicht in Anfechtung fallet!",
        "spanish": "Llegado allí, díjoles: Orad para que no entréis en tentación.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܡܰܛܺܝ ܠܕ݂ܽܘܟ݁ܬ݂ܳܐ ܐܶܡܰܪ ܠܗܽܘܢ ܨܰܠܰܘ ܕ݁ܠܳܐ ܬ݁ܶܥܠܽܘܢ ܠܢܶܣܝܽܘܢܳܐ܂",
        "bel_syomukha": "А прыйшоўшы на месца, сказаў ім: малецеся, каб ня ўпасьці ў спакусу.",
        "nrt": "Придя на место, Иисус сказал: – Молитесь, чтобы вам не поддаться искушению.",
        "romana": "Si cand a sosit in acest loc, le-a zis: Rugati-va, ca sa nu intrati in ispita.",
        "francais": "Lorsqu'il fut arrivé dans ce lieu, il leur dit: Priez, afin que vous ne tombiez pas en tentation.",
        "italian": "Giunto sul luogo, disse loro: \"Pregate, per non entrare in tentazione\".",
        "old_georgian": "და მი-რაჲ-ვიდა ადგილსა მას, ჰრქუა მათ: ილოცევდით, რაჲთა არა შეხჳდეთ განსაცდელსა.",
        "portuguese": "Quando chegou àquele lugar, disse-lhes: Orai, para que não entreis em tentação.",
        "polish": "Gdy przyszedł na miejsce, rzekł do nich: ”Módlcie się, abyście nie ulegli pokusie”.",
        "pobedonostsev": "Приидя же на место, сказал им: молитесь, да не впадете в искушение.",
        "new_text": "Придя на место, Он сказал им: — Молитесь, чтобы устоять в испытании!",
        "serbian": "А кад би на мјесту рече им: Молите се да не паднете у искушење.",
        "bulgarian": "А като дойде на мястото, рече им: молете се да не паднете в изкушение.",
        "Lutkovsky": "Придя же туда, где Он имел обыкновение останавливаться, \rОн сказал им: молитесь, чтобы не впасть в искушение.",
        "bel_boc": "Прыйшоўшы на месца, Ён сказаў ім:\rмаліцеся, каб не ўпасці вам у спакусу.",
        "ukr2": "Якже прибув на місце, він сказав їм: “Моліться, щоб не ввійти в спокусу.”",
        "ukr3": "Прибувши ж на місце, рече їм: Молїть ся, щоб не ввійти в спокусу.",
        "czech": "Kdyz dosel na misto, rekl jim: „Modlete se, abyste neupadli do pokuseni.“",
        "st_text": "Придя же на место, сказал им: молитесь, чтобы не впасть в искушение."
      }
    },
    {
      "id": 24456,
      "number": 41,
      "bookId": 53,
      "text": "И Сам отошел от них на вержение камня, и, преклонив колени, молился,",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "А Сам отошел от них на расстояние брошенного камня; и преклонив колени, молился,",
        "podstr": "И Он отдалился от них приблизительно камня [на] бросок, и преклонивший колена молился",
        "csya": "И сам отступи от них яко вержением камене, и поклонь колена моляшеся,",
        "averincev": "А сам отошел от них на расстояние брошенного камня, стал на колени и молился,",
        "ungerov": "",
        "csya_old": "И# сaмъ tступи2 t ни1хъ ћкw верже1ніемъ кaмене, и3 покло1нь колBна молsшесz,",
        "sovr_rbo": "",
        "latin": "Et ipse avulsus est ab eis quantum jactus est lapidis: et positis genibus orabat,",
        "ukr": "А Він Сам, відійшовши від них, як докинути каменем, на коліна припав та й молився,",
        "nkjv": "And He was withdrawn from them about a stone's throw, and He knelt down and prayed, ",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτὸς ἀπεσπάσθη ἀπ᾽ αὐτῶν ὡσεὶ λίθου βολήν, καὶ θεὶς τὰ γόνατα προσηύχετο",
        "deutsch": "Und er riß sich von ihnen einen Steinwurf weit und kniete nieder, betete",
        "spanish": "Se apartó de ellos como un tiro de piedra, y, puesto de rodillas, oraba,",
        "peshitta": "ܘܗܽܘ ܦ݁ܪܰܩ ܡܶܢܗܽܘܢ ܐܰܝܟ݂ ܡܰܫܕ݁ܶܐ ܟ݁ܺܐܦ݂ܳܐ ܘܣܳܡ ܒ݁ܽܘܪܟ݁ܰܘܗ݈ܝ ܘܰܡܨܰܠܶܐ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "І Сам адышоў ад іх - як кінуць каменем, і, схіліўшы калені, маліўся,",
        "nrt": "Он отошел от них примерно на расстояние брошенного камня, опустился на колени и начал молиться:",
        "romana": "Si El S-a departat de ei ca la o aruncatura de piatra, si ingenunchind, Se ruga.",
        "francais": "Puis il s'éloigna d'eux à la distance d'environ un jet de pierre, et, s'étant mis à genoux, il pria,",
        "italian": "Poi si allontanò da loro quasi un tiro di sasso e, inginocchiatosi, pregava:",
        "old_georgian": "და თავადი განეშორა მათგან ვითარ ქვის-სატყორცებელ ოდენ და დაიდგა მუჴლნი, ილოცვიდა",
        "portuguese": "E apartou-se deles cerca de um tiro de pedra; e pondo-se de joelhos, orava,",
        "polish": "A sam oddalił się od nich na odległość jakby rzutu kamieniem, upadł na\rkolana i modlił się",
        "pobedonostsev": "И Сам от них отступил на вержение камня и, преклонив колена, молился,",
        "new_text": "А сам отошел от них на расстояние брошенного камня и, став на колени, молился:",
        "serbian": "И сам одступи од њих колико се може каменом добацити, и клекнувши на кољена мољаше се",
        "bulgarian": "И Той се отдели от тях до един хвърлей камък, па преклони колене и се молеше,",
        "Lutkovsky": "А Сам отошел от них на расстояние брошенного камня \rи, преклонив колени, стал молиться,",
        "bel_boc": "І Сам адступіў ад іх на адлегласць кінутага каменя,\rі, стаўшы на калені, маліўся,",
        "ukr2": "І сам відійшов від них так, як кинути каменем і, ставши на коліна, почав молитися:",
        "ukr3": "А сам відступив од них, так як кинути каменем, і, приклонивши колїна, молив ся,",
        "czech": "Pak se od nich vzdalil, co by kamenem dohodil, klekl a modlil se:",
        "st_text": "И Сам отошел от них на вержение камня, и, преклонив колени, молился,"
      }
    },
    {
      "id": 24457,
      "number": 42,
      "bookId": 53,
      "text": "говоря: Отче! о, если бы Ты благоволил пронести чашу сию мимо Меня! впрочем не Моя воля, но Твоя да будет.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25712,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:39"
        },
        {
          "verseId": 25715,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:42"
        },
        {
          "verseId": 26411,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:36"
        }
      ],
      "translates": {
        "kassian": "говоря: Отче, если хочешь, пронеси эту чашу мимо Меня; впрочем, не Моя воля, но Твоя да будет.",
        "podstr": "говорящий, Отец, если хочешь унеси эту чашу от Меня; однако не воля Моя но Твоя пусть осуществляется.",
        "csya": "глаголя: Отче, аще волиши мимонести чашу сию от мене: обаче не моя воля, но твоя да будет.",
        "averincev": "говоря: \"Отче, если Ты хочешь, пронеси эту чашу мимо Меня! Но не Моя, а Твоя воля да исполнится\".",
        "ungerov": "",
        "csya_old": "гlz: џ§е, ѓще во1лиши мимонести2 чaшу сію2 t менє2: nбaче не моS во1лz, но твоS да бyдетъ.",
        "sovr_rbo": "",
        "latin": "dicens: Pater, si vis, transfer calicem istum a me: verumtamen non mea voluntas, sed tua fiat.",
        "ukr": "благаючи: Отче, як волієш, пронеси мимо Мене цю чашу! Та проте не Моя, а Твоя нехай станеться воля!...",
        "nkjv": "saying, \"Father, if it is Your will, take this cup away from Me; nevertheless not My will, but Yours, be done.\"",
        "desnitsky": "",
        "tex_rec": "Πάτερ, εἰ βούλει παρένεγκε τοῦτο τὸ ποτήριον ἀπ᾽ ἐμοῦ· πλὴν μὴ τὸ θέλημά μου ἀλλὰ τὸ σὸν γινέσθω.",
        "deutsch": "und sprach: Vater, willst du, so nehme diesen Kelch von mir, doch nicht mein, sondern dein Wille geschehe!",
        "spanish": "diciendo: Padre, si quieres, aparta de mí este cáliz; pero no se haga mi voluntad, sino la tuya.",
        "peshitta": "ܘܳܐܡܰܪ ܐܰܒ݂ܳܐ ܐܶܢ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܢܶܥܒ݁ܪܰܢܝ ܟ݁ܳܣܳܐ ܗܳܢܳܐ ܒ݁ܪܰܡ ܠܳܐ ܨܶܒ݂ܝܳܢܝ ܐܶܠܳܐ ܕ݁ܺܝܠܳܟ݂ ܢܶܗܘܶܐ܂",
        "bel_syomukha": "кажучы: Войча! о, калі б Ты дабраволіў пранесьці чару гэтую міма Мяне! зрэшты, не Мая воля, а Твая хай будзе.",
        "nrt": "– Отец, если Ты хочешь, пронеси эту чашу мимо Меня, но пусть все будет не по Моей воле, а по Твоей.",
        "romana": "Zicand: Parinte, de voiesti, treaca de la Mine acest pahar. Dar nu voia Mea, ci voia Ta sa se faca.",
        "francais": "disant: Père, si tu voulais éloigner de moi cette coupe! Toutefois, que ma volonté ne se fasse pas, mais la tienne.",
        "italian": "\"Padre, se vuoi, allontana da me questo calice! Tuttavia non sia fatta la mia, ma la tua volontà\".",
        "old_georgian": "და იტყოდა: მამაო, უკუეთუ გნებავს თანა-წარსლვად სასუმელი ესე ჩემგან, ხოლო ნუ ნებაჲ ჩემი, არამედ ნებაჲ შენი იყავნ!",
        "portuguese": "dizendo: Pai, se queres afasta de mim este cálice; todavia não se faça a minha vontade, mas a tua.",
        "polish": "tymi słowami: ”Ojcze, jeśli chcesz, zabierz ode Mnie ten kielich! Jednak nie\rmoja wola, lecz Twoja niech się stanie!”",
        "pobedonostsev": "говоря: Отче! когда бы воля Твоя была пронесть чашу сию мимо Меня! Но не Моя воля, но Твоя да будет.",
        "new_text": "— Отец, прошу Тебя, избавь Меня от этой чаши! Но пусть не Моя воля исполнится, а Твоя!",
        "serbian": "Говорећи: Оче, кад би хтио да пронесеш ову чашу мимо мене! Али не моја воља, но твоја нека буде!",
        "bulgarian": "като казваше: Отче, да щеше да отклониш от Мене тая чаша! Но нека бъде не Моята воля, а Твоята.",
        "Lutkovsky": "взывая: Отче! \rО, если бы Ты благоволил пронести эту чашу мимо Меня! \rОднако пусть свершится не Моя воля, но Твоя.",
        "bel_boc": "кажучы: Ойча!\rкалі хочаш, пранясі чашу гэтую міма Мяне!\rаднак не Мая воля, а Твая няхай будзе.",
        "ukr2": "“Отче, коли ти хочеш, віддали від мене цю чашу, тільки хай не моя, а твоя буде воля!”",
        "ukr3": "глаголючи: Отче, коли хочеш, мимо неси чашу сю від мене: тільки ж не моя воля, а Твоя нехай буде.",
        "czech": "„Otce, chces-li, odejmi ode mne tento kalich, ale ne ma, nybrz tva vule se stan.“",
        "st_text": "говоря: Отче! о, если бы Ты благоволил пронести чашу сию мимо Меня! впрочем не Моя воля, но Твоя да будет."
      }
    },
    {
      "id": 24458,
      "number": 43,
      "bookId": 53,
      "text": "Явился же Ему Ангел с небес и укреплял Его.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И явился Ему ангел с неба, укрепляя Его.",
        "podstr": "Был сделан видим же Ему ангел с неба укрепляющий Его.",
        "csya": "Явися же ему ангел с небесе, укрепляя его.",
        "averincev": "И ангел с неба явился Ему, чтобы подкреплять Его.",
        "ungerov": "",
        "csya_old": "Kви1сz же є3мY ѓгг7лъ съ нб7се2, ўкрэплsz є3го2.",
        "sovr_rbo": "",
        "latin": "Apparuit autem illi angelus de caelo, confortans eum. Et factus in agonia, prolixius orabat.",
        "ukr": "І Ангол із неба з'явився до Нього, і додавав Йому сили.",
        "nkjv": "Then an angel appeared to Him from heaven, strengthening Him.",
        "desnitsky": "",
        "tex_rec": "ὤφθη δὲ αὐτῷ ἄγγελος ἀπ᾽ οὐρανοῦ ἐνισχύων αὐτόν.",
        "deutsch": "Es erschien ihm aber ein Engel vom Himmel und stärkte ihn.",
        "spanish": "Se le apareció un ángel del cielo que le confortaba.",
        "peshitta": "ܘܶܐܬ݂ܚܙܺܝ ܠܶܗ ܡܰܠܰܐܟ݂ܳܐ ܡܶܢ ܫܡܰܝܳܐ ܕ݁ܰܡܚܰܝܶܠ ܠܶܗ܂",
        "bel_syomukha": "І зьявіўся Яму анёл зь нябёсаў і мацаваў Яго.",
        "nrt": "Тогда с небес Ему явился ангел и укреплял Его.",
        "romana": "Iar un inger din cer s-a aratat Lui si-L intarea.",
        "francais": "Alors un ange lui apparut du ciel, pour le fortifier.",
        "italian": "Gli apparve allora un angelo dal cielo a confortarlo.",
        "old_georgian": "და ეჩუენა მას ანგელოზი ზეცით, განაძლიერებდა მას.",
        "portuguese": "Então lhe apareceu um anjo do céu, que o confortava.",
        "polish": "Wtedy ukazał Mu się anioł z nieba i umacniał Go.",
        "pobedonostsev": "Явился же Ему Ангел с небеси, укрепляя Его.",
        "new_text": "Явился Ему ангел с небес, укреплявший Его.",
        "serbian": "А јави му се анђео с неба кријепећи га.",
        "bulgarian": "И яви Му се Ангел от небето и Го подкрепяше.",
        "Lutkovsky": "И явился Ему ангел с небес и ободрял Его.",
        "bel_boc": "Явіўся ж Яму Ангел з неба і ўмацоўваў Яго.",
        "ukr2": "Тоді з'явився йому ангел з неба, що підкріплював його.",
        "ukr3": "Явив ся ж Йому ангел з неба, підкріпляючи Його.",
        "czech": "Tu se mu zjevil andel z nebe a dodaval mu sily.",
        "st_text": "Явился же Ему Ангел с небес и укреплял Его."
      }
    },
    {
      "id": 24459,
      "number": 44,
      "bookId": 53,
      "text": "И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 28685,
          "bookId": 30,
          "bookCode": "plac-ieremii",
          "chapter": 1,
          "short": "Плач:1:12"
        },
        {
          "verseId": 14766,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Евр:5:7"
        }
      ],
      "translates": {
        "kassian": "И впав в томление, усиленнее молился; и сделался пот Его, как капли крови, падающие на землю.",
        "podstr": "И сделавшийся в мучении усерднее Он молился; и сделался пот Его будто капли крови падающие на землю.",
        "csya": "И быв в подвизе, прилежнее моляшеся: бысть же пот его яко капли крове каплющыя на землю.",
        "averincev": "И Он, впадая в томление, молился все усерднее; и сделался пот Его, как тяжкие капли крови, падающие на землю.",
        "ungerov": "",
        "csya_old": "И# бы1въ въ по1двизэ, прилёжнэе молsшесz: бы1сть же по1тъ є3гw2 ћкw к†пли кро1ве кaплющыz на зе1млю.",
        "sovr_rbo": "",
        "latin": "Et factus est sudor ejus sicut guttae sanguinis decurrentis in terram.",
        "ukr": "А як був у смертельній тривозі, ще пильніш Він молився. І піт Його став, немов каплі крови, що спливали на землю...",
        "nkjv": "And being in agony, He prayed more earnestly. Then His sweat became like great drops of blood falling down to the ground.",
        "desnitsky": "",
        "tex_rec": "καὶ γενόμενος ἐν ἀγωνίᾳ ἐκτενέστερον προσηύχετο. ἐγένετο δὲ ὁ ἱδρὼς αὐτοῦ ὡσεὶ θρόμβοι αἵματος καταβαίνοντες ἐπὶ τὴν γῆν.",
        "deutsch": "Und es kam, daß er mit dem Tode rang und betete heftiger. Es ward aber sein Schweiß wie Blutstropfen, die fielen auf die Erde.",
        "spanish": "Lleno de angustia, oraba con más instancia; y sudó como gruesas gotas de sangre, que corrían hasta la tierra.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܒ݁ܕ݂ܶܚܠܬ݂ܳܐ ܬ݁ܟ݂ܺܝܒ݂ܳܐܝܺܬ݂ ܡܨܰܠܶܐ ܗ݈ܘܳܐ ܘܰܗܘܳܬ݂ ܕ݁ܽܘܥܬ݁ܶܗ ܐܰܝܟ݂ ܫܶܠܬ݂ܶܐ ܕ݁ܰܕ݂ܡܳܐ ܘܰܢܦ݂ܰܠ ܥܰܠ ܐܰܪܥܳܐ܂",
        "bel_syomukha": "І ў змаганьні ўнутраным руплівей маліўся; і быў пот Ягоны, як кроплі крыві, што падалі на зямлю.",
        "nrt": "В муках Иисус стал молиться еще горячее, и сделался пот Его как капли крови, стекавшие на землю.",
        "romana": "Iar El, fiind in chin de moarte, mai staruitor Se ruga. Si sudoarea Lui s-a facut ca picaturi de sange care picurau pe pamant.",
        "francais": "Étant en agonie, il priait plus instamment, et sa sueur devint comme des grumeaux de sang, qui tombaient à terre.",
        "italian": "In preda all'angoscia, pregava più intensamente; e il suo sudore diventò come gocce di sangue che cadevano a terra.",
        "old_georgian": "და იყო იგი ღუაწლსა შინა, უმეტესღა ილოცვიდა და იქმნა ოფლი მისი, ვითარცა ცუარი სისხლისაჲ გარდამომავალი ქუეყანასა ზედა.",
        "portuguese": "E, posto em agonia, orava mais intensamente; e o seu suor tornou-se como grandes gotas de sangue, que caíam\rsobre o chão.",
        "polish": "Pogrążony w udręce jeszcze usilniej się modlił, a Jego pot był jak gęste krople\rkrwi, sączące się na ziemię.",
        "pobedonostsev": "И быв в борении, прилежнее молился; и был пот Его, как капли крови, каплющия на землю.",
        "new_text": "В смертном томлении Он все истовей молился. И капал пот с Него, как капают на землю капли крови.",
        "serbian": "И будући у самртној борби, мољаше се усрдније; а зној његов бијаше као капље крви које капљу на земљу.",
        "bulgarian": "И понеже се намираше във вътрешна борба, молеше се по-усърдно, а потта Му беше като кървави капки, падащи на земята.",
        "Lutkovsky": "Он же, в смятении чувств, еще ревностнее стал молиться, \rтак что пот, подобно каплям крови, стекал с Него на землю.",
        "bel_boc": "І Ён, перажываючы ўнутраную барацьбу, старанней маліўся;\rі зрабіўся пот Яго, як кроплі крыві, што падалі на зямлю.",
        "ukr2": "Повний скорботи та тривоги, ще пильніш молився, а піт його став, мов каплі крови, що падали на землю.",
        "ukr3": "І, бувши в смертній боротьбі, ще пильнїще молив ся; був же піт Його як каплї крови, каплючі на землю.",
        "czech": "Jezis v uzkostech zapasil a modlil se jeste usilovneji; jeho pot kanul na zem jako krupeje krve.",
        "st_text": "И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю."
      }
    },
    {
      "id": 24460,
      "number": 45,
      "bookId": 53,
      "text": "Встав от молитвы, Он пришел к ученикам, и нашел их спящими от печали",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И встав от молитвы, придя к ученикам, нашел их спящими от печали.",
        "podstr": "И вставший от молитвы пришедший к ученикам Он нашёл спящих их от печали,",
        "csya": "И востав от молитвы (и) пришед ко учеником, обрете их спящих от печали",
        "averincev": "Поднявшись после молитвы и подойдя к ученикам, Он застал их спящими от уныния.",
        "ungerov": "",
        "csya_old": "И# востaвъ t моли1твы (и3) прише1дъ ко ўчн7кHмъ, њбрёте и5хъ спsщихъ t печaли",
        "sovr_rbo": "",
        "latin": "Et cum surrexisset ab oratione et venisset ad discipulos suos, invenit eos dormientes prae tristitia.",
        "ukr": "І, підвівшись з молитви, Він до учнів прийшов, і знайшов їх, що спали з журби...",
        "nkjv": "When He rose up from prayer, and had come to His disciples, He found them sleeping from sorrow.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναστὰς ἀπὸ τῆς προσευχῆς ἐλθὼν πρὸς τοὺς μαθητὰς εὗρεν κοιμωμένους αὐτοὺς ἀπὸ τῆς λύπης,",
        "deutsch": "Und er stand auf von dem Gebet und kam zu seinen Jüngern und fand sie schlafen vor Traurigkeit",
        "spanish": "Levantándose de la oración, vino a los discípulos, y encontrándolos adormilados por la tristeza,",
        "peshitta": "ܘܩܳܡ ܡܶܢ ܨܠܽܘܬ݂ܶܗ ܘܶܐܬ݂ܳܐ ܠܘܳܬ݂ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܫܟ݁ܰܚ ܐܶܢܽܘܢ ܟ݁ܰܕ݂ ܕ݁ܳܡܟ݁ܺܝܢ ܡܶܢ ܥܳܩܬ݂ܳܐ܂",
        "bel_syomukha": "Устаўшы з малітвы, Ён прыйшоў да вучняў, і застаў іх у сьне ад смутку,",
        "nrt": "Когда Он поднялся с молитвы и вернулся к ученикам, то нашел их спящими, потому что они были измучены печалью.",
        "romana": "Si, ridicandu-Se din rugaciune, a venit la ucenicii Lui si i-a aflat adormiti de intristare.",
        "francais": "Après avoir prié, il se leva, et vint vers les disciples, qu'il trouva endormis de tristesse,",
        "italian": "Poi, rialzatosi dalla preghiera, andò dai discepoli e li trovò che dormivano per la tristezza.",
        "old_georgian": "და აღდგა მიერ ლოცვისაგან და მოვიდა მოწაფეთა თჳსთა და პოვნა იგინი მძინარენი მწუხარებისა მისგან",
        "portuguese": "Depois, levantando-se da oração, veio para os seus discípulos, e achou-os dormindo de tristeza;",
        "polish": "Gdy wstał od modlitwy i przyszedł do uczniów, zastał ich śpiących ze smutku.",
        "pobedonostsev": "И востав от молитвы, и пришед к ученикам, нашел их спящими от печали",
        "new_text": "Встав после молитвы, Он подошел к ученикам и застал их спящими от печали.",
        "serbian": "И уставши од молитве, дође ученицима, и нађе их да спавају од жалости,",
        "bulgarian": "Като стана от молитва, дойде при учениците и ги намери заспали от тъга;",
        "Lutkovsky": "Встав после молитвы и возвратись к ученикам, \rОн застал их уснувшими от усталости,",
        "bel_boc": "І, устаўшы з малітвы і прыйшоўшы да вучняў,\rЁн знайшоў, што яны спяць ад смутку,",
        "ukr2": "Підвівшись від молитви, він підійшов до учнів і застав їх сплячими від смутку.",
        "ukr3": "І, вставши від молитви, й прийшовши до учеників своїх, знайшов їх сплячих від смутку,",
        "czech": "Pak vstal od modlitby, prisel k ucednikum a shledal, ze zarmutkem usnuli.",
        "st_text": "Встав от молитвы, Он пришел к ученикам, и нашел их спящими от печали"
      }
    },
    {
      "id": 24461,
      "number": 46,
      "bookId": 53,
      "text": "и сказал им: что вы спите? встаньте и молитесь, чтобы не впасть в искушение.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И сказал им: что вы спите? Встаньте и молитесь, чтобы не впасть вам в искушение.",
        "podstr": "и сказал им, Что спите? Вставшие молитесь, чтобы не вошли вы в искушение.",
        "csya": "и рече им: что спите? воставше молитеся, да не внидете в напасть.",
        "averincev": "И сказал Он им: \"Что вы спите? Вставайте и молитесь, чтобы не впасть вам в искушение\".",
        "ungerov": "",
        "csya_old": "и3 рече2 и5мъ: что2 спите2; востaвше моли1тесz, да не вни1дете въ напaсть.",
        "sovr_rbo": "",
        "latin": "Et ait illis: Quid dormitis? surgite, orate, ne intretis in tentationem.",
        "ukr": "І промовив до них: Чого ви спите? Уставайте й моліться, щоб не впасти в спокусу!",
        "nkjv": "Then He said to them, \"Why do you sleep? Rise and pray, lest you enter into temptation.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς, Τί καθεύδετε; ἀναστάντες προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν.",
        "deutsch": "und sprach zu ihnen: Was schlafet ihr? Stehet auf und betet, auf das ihr nicht in Anfechtung fallet!",
        "spanish": "les dijo: ¿Por qué dormís? Levantaos y orad para que no entréis en tentación.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܕ݁ܰܡܟ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܩܽܘܡܘ ܨܰܠܰܘ ܕ݁ܠܳܐ ܬ݁ܶܥܠܽܘܢ ܠܢܶܣܝܽܘܢܳܐ܂",
        "bel_syomukha": "і сказаў ім: што вы сьпіце? устаньце і малецеся, каб ня ўпасьці ў спакусу.",
        "nrt": "– Почему вы спите? – спросил Иисус. – Вставайте и молитесь, чтобы вам не поддаться искушению.",
        "romana": "Si le-a zis: De ce dormiti? Sculati-va si va rugati, ca sa nu intrati in ispita.",
        "francais": "et il leur dit: Pourquoi dormez-vous? Levez-vous et priez, afin que vous ne tombiez pas en tentation.",
        "italian": "E disse loro: \"Perché dormite? Alzatevi e pregate, per non entrare in tentazione\".",
        "old_georgian": "და ჰრქუა მათ: რაჲსა გძინავს? აღდეგით, ილოცევდით, რაჲთა არა შეხჳდეთ განსაცდელსა.",
        "portuguese": "e disse-lhes: Por que estais dormindo? Lenvantai-vos, e orai, para que não entreis em tentação.",
        "polish": "Rzekł do nich: ”Czemu śpicie? Wstańcie i módlcie się, abyście nie ulegli pokusie”.",
        "pobedonostsev": "и сказал им: что спите? востаньте и молитесь, да не впадете в искушение.",
        "new_text": "— Что вы спите? — сказал Он им. — Вставайте и молитесь, чтобы устоять в испытании!",
        "serbian": "И рече им: Што спавате? Устаните и молите се да не паднете у искушење!",
        "bulgarian": "и рече им: защо спите? станете и се молете, за да не паднете в изкушение.",
        "Lutkovsky": "и сказал им: вы что, спите? \rВстаньте и молитесь, чтобы не впасть в искушение.",
        "bel_boc": "і сказаў ім: што спіце?\rустаньце і маліцеся, каб не ўпасці вам у спакусу.",
        "ukr2": "І сказав їм: “Чого спите? Вставайте та моліться, щоб не ввійти в спокусу!” 47: Коли ще говорив, аж ось надходить юрба, і на чолі її йде один з дванадцятьох, званий Юда; і підійшов він до Ісуса, щоб його поцілувати.",
        "ukr3": "і рече їм: Чого спите? уставши молїть ся, щоб не ввійшли в спокусу.",
        "czech": "Rekl jim: „Jak to, ze spite? Vstante a modlete se, abyste neupadli do pokuseni.“",
        "st_text": "и сказал им: что вы спите? встаньте и молитесь, чтобы не впасть в искушение."
      }
    },
    {
      "id": 24462,
      "number": 47,
      "bookId": 53,
      "text": "Когда Он еще говорил это, появился народ, а впереди его шел один из двенадцати, называемый Иуда, и он подошел к Иисусу, чтобы поцеловать Его. Ибо он такой им дал знак: Кого я поцелую, Тот и есть.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25720,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:47"
        },
        {
          "verseId": 26418,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:43"
        },
        {
          "verseId": 18243,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:3"
        }
      ],
      "translates": {
        "kassian": "Пока Он еще говорил, вот толпа, и тот, кого звали Иуда, один из Двенадцати, шел впереди их. И он приблизился к Иисусу, чтобы поцеловать Его.",
        "podstr": "Ещё Его говорящего вот толпа, и называемый Иуда один [из] двенадцати шёл перед ними, и приблизился [к] Иисусу [чтобы] поцеловать Его.",
        "csya": "Еще же ему глаголющу, се, народ, и нарицаемый иуда, един от обоюнадесяте, идяше пред ними, и приступи ко Иисусови целовати его. Сие бо бе знамение дал им: егоже аще лобжу, той есть.",
        "averincev": "Он еще говорил, как показалась толпа, и впереди шел тот, кого звали Иуда, один из Двенадцати; и он подошел к Иисусу, чтобы поцеловать Его.",
        "ungerov": "",
        "csya_old": "є3ще1 же є3мY гlющу, се2, наро1дъ, и3 нарицaемый їyда, є3ди1нъ t nбоюнaдесzте, и3дsше пред8 ни1ми, и3 приступи2 ко ї}сови цэловaти є3го2. Сіе1 бо бЁ знaменіе дaлъ и5мъ: є3го1же ѓще лобжY, то1й є4сть.",
        "sovr_rbo": "",
        "latin": "Adhuc eo loquente, ecce turba: et qui vocabatur Judas, unus de duodecim, antecedebat eos, et appropinquavit Jesu ut oscularetur eum.",
        "ukr": "І, коли Він іще говорив, ось народ з'явився, і один із Дванадцятьох, що Юдою зветься, ішов перед ними. І він підійшов до Ісуса, щоб поцілувати Його. Бо він знака їм дав був: кого я поцілую, то Він!",
        "nkjv": "And while He was still speaking, behold, a multitude; and he who was called Judas, one of the twelve, went before them and drew near to Jesus to kiss Him.",
        "desnitsky": "",
        "tex_rec": "῎Ετι αὐτοῦ λαλοῦντος ἰδοὺ ὄχλος, καὶ ὁ λεγόμενος ᾽Ιούδας εἷς τῶν δώδεκα προήρχετο αὐτούς, καὶ ἤγγισεν τῷ ᾽Ιησοῦ φιλῆσαι αὐτόν.",
        "deutsch": "Da er aber noch redete, siehe, da kam die Schar; und einer von den Zwölfen, genannt Judas, ging vor ihnen her und nahte sich zu Jesu, ihn zu küssen.",
        "spanish": "Aún estaba El hablando, y he aquí que llegó una turba, y el llamado Judas, uno de los doce, los precedía, el cual, acercándose a Jesús, le besó.",
        "peshitta": "ܘܥܰܕ݂ ܗܽܘ ܡܡܰܠܶܠ ܗܳܐ ܟ݁ܶܢܫܳܐ ܘܗܰܘ ܕ݁ܡܶܬ݂ܩܪܶܐ ܝܺܗܽܘܕ݂ܳܐ ܚܰܕ݂ ܡܶܢ ܬ݁ܪܶܥܣܰܪ ܐܳܬ݂ܶܐ ܩܕ݂ܳܡܰܝܗܽܘܢ ܘܰܩܪܶܒ݂ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܘܢܰܫܩܶܗ ܗܳܕ݂ܶܐ ܓ݁ܶܝܪ ܐܳܬ݂ܳܐ ܝܰܗ݈ܒ݂ ܗ݈ܘܳܐ ܠܗܽܘܢ ܕ݁ܰܐܝܢܳܐ ܕ݁ܢܳܫܶܩ ܐ݈ܢܳܐ ܗܽܘܝܽܘ܂",
        "bel_syomukha": "Калі Ён яшчэ казаў гэта, паявіліся людзі, а наперадзе іх ішоў адзін з дванаццацёх, называны Юда, і ён падышоў да Ісуса, каб пацалаваць Яго. Бо ён такі даў ім знак: каго я пацалую, Той і ёсьць.",
        "nrt": "Он еще говорил, когда приблизилась толпа, во главе которой шел тот, кого звали Иудой, один из двенадцати учеников. Он подошел к Иисусу, чтобы поцеловать Его.",
        "romana": "Si vorbind El, iata o multime si cel ce se numea Iuda, unul dintre cei doisprezece, venea in fruntea lor. Si s-a apropiat de Iisus, ca sa-L sarute.",
        "francais": "Comme il parlait encore, voici, une foule arriva; et celui qui s'appelait Judas, l'un des douze, marchait devant elle. Il s'approcha de Jésus, pour le baiser.",
        "italian": "Mentre egli ancora parlava, ecco una turba di gente; li precedeva colui che si chiamava Giuda, uno dei Dodici, e si accostò a Gesù per baciarlo.",
        "old_georgian": "და ვიდრე იგი ამას იტყოდაღა, აჰა ერი და, რომელსა ერქუა იუდა ისკარიოტელი, ერთი ათორმეტთაგანი, წინა-უძღოდა მათ და მიეახლა იესუს ამბორის-ყოფად მისა, რამეთუ ესე სასწაული მიეცა მათა და ჰრქუა: რომელსა მე ამბორს-უყო, იგი არს.",
        "portuguese": "E estando ele ainda a falar, eis que surgiu uma multidão; e aquele que se chamava Judas, um dos doze, ia\radiante dela, e chegou-se a Jesus para o beijar.",
        "polish": "Gdy On jeszcze mówił, oto zjawił się tłum. A jeden z Dwunastu, imieniem\rJudasz, szedł na ich czele i zbliżył się do Jezusa, aby Go pocałować.",
        "pobedonostsev": "И как еще говорил Он, се явился народ, и один из двенадцати, нарицаемый Иуда, шел впереди их, и приступил к Иисусу целовать Его. Ибо он такое дал им знамение: кого облобызаю, тот и есть.",
        "new_text": "И вот, когда Он это говорил, появилась толпа, и впереди шел тот, кого звали Иудой, один из двенадцати. Он подошел к Иисусу, чтобы поцеловать Его.",
        "serbian": "Док он још говораше, гле народ, и један од Дванаесторице, звани Јуда, иђаше пред њима, и приближи се Исусу да га пољуби. Јер им бијаше дао овакав знак: кога пољубим, тај је!",
        "bulgarian": "Докле още говореше Той, ето тълпа, а пред нея вървеше един от дванайсетте, наричан Иуда, който се приближи до Иисуса, за да Го целуне. Понеже такъв знак им бе дал: Когото целуна, Той е.",
        "Lutkovsky": "Он еще говорил, как вдруг появилась толпа народа \rво главе с Иудой, одним из двенадцати, \rи тот подошел к Иисусу, чтобы поцеловать Его, \rибо договорился с пришедшими об условном знаке: \rКого я поцелую, Тот Он и есть.",
        "bel_boc": "Яшчэ калі Ён гаварыў гэта, тады з’явіўся натоўп,\rі той, каго звалі Іуда, адзін з дванаццаці, ішоў паперадзе,\rі ён наблізіўся да Іісуса, каб пацалаваць Яго.\rБо ён даў ім такі знак: Каго я пацалую, Той і ёсць.",
        "ukr3": "Ще ж Він промовляв, ось народ і званий Юда, один з дванайцяти, йшов поперед них, і приступив до Ісуса, поцїлувати Його.",
        "czech": "Jeste ani nedomluvil a hle, zastup, a vpredu ten, ktery se jmenoval Jidas, jeden ze Dvanacti; pristoupil k Jezisovi, aby ho polibil.",
        "st_text": "Когда Он еще говорил это, появился народ, а впереди его шел один из двенадцати, называемый Иуда, и он подошел к Иисусу, чтобы поцеловать Его. Ибо он такой им дал знак: Кого я поцелую, Тот и есть."
      }
    },
    {
      "id": 24463,
      "number": 48,
      "bookId": 53,
      "text": "Иисус же сказал ему: Иуда! целованием ли предаешь Сына Человеческого?",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же сказал ему: Иуда, поцелуем ли предаешь ты Сына Человеческого?",
        "podstr": "Иисус же сказал ему, Иуда, поцелуем Сына человека предаёшь?",
        "csya": "Иисус же рече ему: иудо, лобзанием ли Сына Человеческаго предаеши?",
        "averincev": "А Иисус сказал ему: \"Иуда, так ты поцелуем предаешь Сына Человеческого?\"",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 є3мY: їyдо, лобзaніемъ ли сн7а чlвёческаго предае1ши;",
        "sovr_rbo": "",
        "latin": "Jesus autem dixit illi: Juda, osculo Filium hominis tradis?",
        "ukr": "Ісус же промовив до нього: Чи оце поцілунком ти, Юдо, видаєш Сина Людського?",
        "nkjv": "But Jesus said to him, \"Judas, are you betraying the Son of Man with a kiss?\"",
        "desnitsky": "",
        "tex_rec": "᾽Ιησοῦς δὲ εἶπεν αὐτῷ, ᾽Ιούδα, φιλήματι τὸν υἱὸν τοῦ ἀνθρώπου παραδίδως;",
        "deutsch": "Jesus aber sprach zu ihm: Judas, verrätst du des Menschen Sohn mit einem Kuß?",
        "spanish": "Jesús le dijo: Judas, ¿con un beso entregas al Hijo del hombre?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܝܺܗܽܘܕ݂ܳܐ ܒ݁ܢܽܘܫܰܩܬ݁ܳܐ ܡܰܫܠܶܡ ܐܰܢ݈ܬ݁ ܠܶܗ ܠܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "А Ісус сказаў яму: Юда ці цалаваньнем выдаеш Сына Чалавечага?",
        "nrt": "Иисус сказал: – Иуда, ты поцелуем предаешь Сына Человеческого?",
        "romana": "Iar Iisus i-a zis: Iuda, cu sarutare vinzi pe Fiul Omului?",
        "francais": "Et Jésus lui dit: Judas, c'est par un baiser que tu livres le Fils de l'homme!",
        "italian": "Gesù gli disse: \"Giuda, con un bacio tradisci il Figlio dell'uomo?\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: იუდა, ამბორის-ყოფითა მისცემა ძესა კაცისასა?",
        "portuguese": "Jesus, porém, lhe disse: Judas, com um beijo trais o Filho do homem?",
        "polish": "Jezus mu rzekł: ”Judaszu, pocałunkiem wydajesz Syna Człowieczego?”",
        "pobedonostsev": "Иисус же сказал ему: Иуда! лобзанием ли предаешь Сына человеческого?",
        "new_text": "— Иуда, — сказал ему Иисус, — ты выдаешь Сына человеческого поцелуем?",
        "serbian": "А Исус му рече: Јудо, зар цјеливом издајеш Сина Човјечијега?",
        "bulgarian": "А Иисус му рече: Иудо, с целуване ли предаваш Сина Човечески?",
        "Lutkovsky": "Иисус же спросил его: \rИуда, неужели ты поцелуем предаешь Сына Человеческого?",
        "bel_boc": "Іісус жа сказаў яму: Іуда!\rпацалункам Сына Чалавечага выдаеш?",
        "ukr2": "А Ісус сказав до нього: “Юдо, поцілунком видаєш Чоловічого Сина?”",
        "ukr3": "Ісус же рече йому: Юдо, цїлуваннєм Сина чоловічого зраджуєш?",
        "czech": "Jezis mu rekl: „Jidasi, polibenim zrazujes Syna cloveka?“",
        "st_text": "Иисус же сказал ему: Иуда! целованием ли предаешь Сына Человеческого?"
      }
    },
    {
      "id": 24464,
      "number": 49,
      "bookId": 53,
      "text": "Бывшие же с Ним, видя, к чему идет дело, сказали Ему: Господи! не ударить ли нам мечом?",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Окружавшие Его, увидев, что будет, сказали: Господи, что, если мы ударим мечем?",
        "podstr": "Увидевшие же которые вокруг Него готовящееся быть сказали, Господи, если ударим в мече?",
        "csya": "Видевше же, иже беху с ним, бываемое, реша ему: Господи, аще ударим ножем?",
        "averincev": "Те, кто стояли вокруг Него, увидев, что будет, сказали: \"Господи, не пустить ли в ход меч?\"",
        "ungerov": "",
        "csya_old": "Ви1дэвше же, и5же бёху съ ни1мъ, бывaемое, рёша є3мY: гDи, ѓще ўдaримъ ноже1мъ;",
        "sovr_rbo": "",
        "latin": "Videntes autem hi qui circa ipsum erant, quod futurum erat, dixerunt ei: Domine, si percutimus in gladio?",
        "ukr": "А ті, що були з Ним, як побачили, що має статись, сказали Йому: Господи, чи мечем нам не вдарити?",
        "nkjv": "When those around Him saw what was going to happen, they said to Him, \"Lord, shall we strike with the sword?\"",
        "desnitsky": "",
        "tex_rec": "ἰδόντες δὲ οἱ περὶ αὐτὸν τὸ ἐσόμενον εἶπαν, Κύριε, εἰ πατάξομεν ἐν μαχαίρῃ;",
        "deutsch": "Da aber sahen, die um ihn waren, was da werden wollte, sprachen sie zu ihm: Herr, sollen wir mit dem Schwert drein schlagen?",
        "spanish": "Viendo los que estaban en torno de El lo que iba a suceder, le dijeron: Señor, ¿herimos con la espada?",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܰܘ ܕ݁ܶܝܢ ܐܰܝܠܶܝܢ ܕ݁ܥܰܡܶܗ ܡܶܕ݁ܶܡ ܕ݁ܰܗܘܳܐ ܐܳܡܪܺܝܢ ܠܶܗ ܡܳܪܰܢ ܢܶܡܚܶܐ ܐܶܢܽܘܢ ܒ݁ܣܰܝܦ݂ܶܐ܂",
        "bel_syomukha": "Тыя, што былі зь Ім, бачачы, да чаго ўсё ідзе, сказалі Яму: Госпадзе! ці ня ўдарыць нам мечам?",
        "nrt": "Когда же те, кто был с Иисусом, увидели, что происходит, они спросили: – Господи, а что если нам ударить мечом?",
        "romana": "Iar cei din preajma Lui, vazand ce avea sa se intample, au zis: Doamne, daca vom lovi cu sabia?",
        "francais": "Ceux qui étaient avec Jésus, voyant ce qui allait arriver, dirent: Seigneur, frapperons-nous de l'épée?",
        "italian": "Allora quelli che eran con lui, vedendo ciò che stava per accadere, dissero: \"Signore, dobbiamo colpire con la spada?\".",
        "old_georgian": "იხილეს რაჲ მისთანათა მათ საქმე ესე, ჰრქუეს მას: უფალო, უკუეთუ მოვსრნეთ ესენი მახჳლითა?",
        "portuguese": "Quando os que estavam com ele viram o que ia suceder, disseram: Senhor, feri-los-emos a espada?",
        "polish": "Towarzysze Jezusa widząc, na co się zanosi, zapytali: ”Panie, czy mamy uderzyć mieczem?”",
        "pobedonostsev": "Видя то, бывшие с Ним сказали Ему: Господи! не ударить ли мечем?",
        "new_text": "Тогда ученики, окружавшие Его, поняв, что сейчас произойдет, сказали: — Господь, не пустить ли в ход мечи?",
        "serbian": "А кад они што бијаху с њим видјеше шта ће бити, рекоше му: Господе, да бијемо ножем?",
        "bulgarian": "Тия, които бяха с Него, като видяха, какво ще стане, рекоха Му: Господи, да ударим ли с нож?",
        "Lutkovsky": "Те же, которые были с Ним, \rвидя, к чему идет дело, спросили: \rГосподи, не обнажить ли нам мечи?",
        "bel_boc": "Тыя, што былі з Ім, бачачы, да чаго ідзе,\rсказалі: Госпадзі! ці не ўдарыць нам мячом?",
        "ukr2": "Побачивши, до чого доходить, сказали ті, що були з Ісусом: “Господи, чи не вдарити нам мечем?”",
        "ukr3": "Бачивши ж ті, що коло Него, до чого доходить, казали Йому: Господи, чи вдарити нам мечем?",
        "czech": "Kdyz ti, kteri byli s Jezisem, videli, co nastava, rekli: „Pane, mame se bit mecem?“",
        "st_text": "Бывшие же с Ним, видя, к чему идет дело, сказали Ему: Господи! не ударить ли нам мечом?"
      }
    },
    {
      "id": 24465,
      "number": 50,
      "bookId": 53,
      "text": "И один из них ударил раба первосвященникова, и отсек ему правое ухо.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И один из них ударил первосвященникова раба и отсек ему правое ухо.",
        "podstr": "И ударил один кто-то из них первосвященника раба и отнял ухо его правое.",
        "csya": "И удари един некий от них архиереова раба и уреза ему ухо десное.",
        "averincev": "И один из них ударил слугу первосвященника и отсек ему правое ухо.",
        "ungerov": "",
        "csya_old": "И# ўдaри є3ди1нъ нёкій t ни1хъ ґрхіере1ова рабA и3 ўрёза є3мY ќхо десно1е.",
        "sovr_rbo": "",
        "latin": "Et percussit unus ex illis servum principis sacerdotum, et amputavit auriculam ejus dexteram.",
        "ukr": "І, один із них рубонув раба первосвященикового, та й відтяв праве вухо йому.",
        "nkjv": "And one of them struck the servant of the high priest and cut off his right ear.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπάταξεν εἷς τις ἐξ αὐτῶν τοῦ ἀρχιερέως τὸν δοῦλον καὶ ἀφεῖλεν τὸ οὖς αὐτοῦ τὸ δεξιόν.",
        "deutsch": "Und einer aus ihnen schlug des Hohenpriesters Knecht und hieb ihm sein rechtes Ohr ab.",
        "spanish": "Y uno de ellos hirió a un siervo del sumo sacerdote y le llevó la oreja derecha.",
        "peshitta": "ܘܰܡܚܳܐ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܠܥܰܒ݂ܕ݁ܶܗ ܕ݁ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܘܢܰܣܒ݁ܳܗ ܐܶܕ݂ܢܶܗ ܕ݁ܝܰܡܺܝܢܳܐ܂",
        "bel_syomukha": "І адзін зь іх ударыў раба першасьвятаровага і адсек яму правае вуха.",
        "nrt": "И один из них ударил слугу первосвященника и отсек ему правое ухо.",
        "romana": "Si unul dintre ei a lovit pe sluga arhiereului si i-a taiat urechea dreapta.",
        "francais": "Et l'un d'eux frappa le serviteur du souverain sacrificateur, et lui emporta l'oreille droite.",
        "italian": "E uno di loro colpì il servo del sommo sacerdote e gli staccò l'orecchio destro.",
        "old_georgian": "და სცა ვინმე მათგანმან ერთმან მონასა მღდელთ-მოძღურისასა და წარჰკუეთა ყური მისი მარჯუენე.",
        "portuguese": "Então um deles feriu o servo do sumo sacerdote, e cortou-lhe a orelha direita.",
        "polish": "I któryś z nich uderzył sługę najwyższego kapłana i odciął mu prawe ucho.",
        "pobedonostsev": "И один из них некий ударил раба первосвященникова, и урезал ему правое ухо.",
        "new_text": "И один из них ударил слугу первосвященника и отсек ему правое ухо.",
        "serbian": "И удари један од њих слугу првосвештениковог, и одсијече му десно ухо.",
        "bulgarian": "И един от тях удари слугата на първосвещеника и му отряза дясното ухо.",
        "Lutkovsky": "А один из них ударил раба первосвященника \rи отсек ему правое ухо.",
        "bel_boc": "І адзін з іх ударыў першасвятаровага раба\rі адсек яму правае вуха.",
        "ukr2": "І вдарив один із них слугу первосвященика й відтяв йому праве вухо.",
        "ukr3": "І вдарив один хтось із них слугу архиєрейського, та й відтяв йому ухо праве.",
        "czech": "A jeden z nich napadl sluhu veleknezova a utal mu prave ucho.",
        "st_text": "И один из них ударил раба первосвященникова, и отсек ему правое ухо."
      }
    },
    {
      "id": 24466,
      "number": 51,
      "bookId": 53,
      "text": "Тогда Иисус сказал: оставьте, довольно. И, коснувшись уха его, исцелил его.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же сказал в ответ: оставьте, довольно! И коснувшись уха, исцелил раба.",
        "podstr": "Ответивший же Иисус сказал, Позвольте до этого; и коснувшийся уха Он исцелил его.",
        "csya": "Отвещав же Иисус рече: оставите до сего. И коснувся уха его, исцели его.",
        "averincev": "Но Иисус сказал на это: \"Оставьте, довольно!\" И Он исцелил слугу, дотронувшись до его уха.",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ї}съ рече2: њстaвите до сегw2. И# коснyвсz ќха є3гw2, и3сцэли2 є3го2.",
        "sovr_rbo": "",
        "latin": "Respondens autem Jesus, ait: Sinite usque huc. Et cum tetigisset auriculam ejus, sanavit eum.",
        "ukr": "Та Ісус відізвався й сказав: Лишіть, уже досить! І, доторкнувшись до вуха його, уздоровив його.",
        "nkjv": "But Jesus answered and said, \"Permit even this.\" And He touched his ear and healed him.",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ᾽Ιησοῦς εἶπεν, ᾽Εᾶτε ἕως τούτου· καὶ ἁψάμενος τοῦ ὠτίου ἰάσατο αὐτόν.",
        "deutsch": "Jesus aber antwortete und sprach: Lasset sie doch so machen! Und er rührte sein Ohr an und heilte ihn.",
        "spanish": "Tomando Jesús la palabra, le dijo: Basta ya. Dejad; y tocando la oreja, le curó.",
        "peshitta": "ܥܢܳܐ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܟ݁ܰܕ݁ܽܘ ܥܕ݂ܰܡܳܐ ܠܗܳܕ݂ܶܐ ܘܰܩܪܶܒ݂ ܠܶܐܕ݂ܢܶܗ ܕ݁ܗܰܘ ܕ݁ܰܒ݂ܠܰܥ ܘܰܐܣܝܳܗ܂",
        "bel_syomukha": "Тады Ісус сказаў: пакіньце, даволі. І дакрануўшыся да вуха ягонага, загоіў яго.",
        "nrt": "Но Иисус сказал: – Прекратите, довольно! Он прикоснулся к уху слуги и исцелил его.",
        "romana": "Dar Iisus, raspunzand, a zis: Lasati, pana aici. Si atingandu-Se de urechea lui l-a vindecat",
        "francais": "Mais Jésus, prenant la parole, dit: Laissez, arrêtez! Et, ayant touché l'oreille de cet homme, il le guérit.",
        "italian": "Ma Gesù intervenne dicendo: \"Lasciate, basta così!\". E toccandogli l'orecchio, lo guarì.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: აცადეთ აქამომდე, და შეახო ჴელი ყურსა მისსა და განკურნა იგი.",
        "portuguese": "Mas Jesus disse: Deixei-os; basta. E tocando-lhe a orelha, o curou.",
        "polish": "Lecz Jezus odpowiedział: ”Przestańcie, dosyć!” I dotknąwszy ucha, uzdrowił\rgo.",
        "pobedonostsev": "Тогда Иисус сказал: оставьте, довольно. И, коснувшись уха его, исцелил его.",
        "new_text": "— Хватит, прекратите! — сказал им Иисус. И, прикоснувшись к уху, исцелил слугу.",
        "serbian": "А Исус одговоривши рече: Оставите се тога. И дохвативши се уха његовог, исцијели га.",
        "bulgarian": "Отговори Иисус и рече: оставете, спрете се! И като се допря до ухото му, изцери го.",
        "Lutkovsky": "Иисус же сказал: пустите его сюда, - \rи, коснувшись уха, исцелил его.",
        "bel_boc": "На гэта Іісус сказаў: пакіньце, хопіць.\rІ, дакрануўшыся да вуха яго, ацаліў яго.",
        "ukr2": "Ісус озвався: “Лишіть но!” І доторкнувшися до вуха, він зцілив його.",
        "ukr3": "І озвавшись Ісус, рече: Оставте аж до сього. І, приторкнувшись до уха його, сцїлив його.",
        "czech": "Jezis vsak rekl: „Prestante s tim! “ Dotkl se jeho ucha a uzdravil ho.",
        "st_text": "Тогда Иисус сказал: оставьте, довольно. И, коснувшись уха его, исцелил его."
      }
    },
    {
      "id": 24467,
      "number": 52,
      "bookId": 53,
      "text": "Первосвященникам же и начальникам храма и старейшинам, собравшимся против Него, сказал Иисус: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня?",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И сказал Иисус пришедшим на Него первосвященникам и начальникам храмовой стражи и старейшинам: как на разбойника вышли вы с мечами и кольями.",
        "podstr": "Сказал же Иисус к прибывшим на Него первосвященникам и начальникам охраны Храма и старейшинам, Как на разбойника вы вышли с мечами и кольями?",
        "csya": "Рече же Иисус ко пришедшым нань архиереом и воеводам церковным и старцем: яко на разбойника ли изыдосте со оружием и дрекольми яти мя?",
        "averincev": "И сказал Иисус тем, кто вышел против Него, первосвященникам, начальникам храмовой стражи и старейшинам: \"Словно на разбойника, вышли вы с мечами и дрекольем!",
        "ungerov": "",
        "csya_old": "Рече1 же ї}съ ко прише1дшымъ нaнь ґрхіере1wмъ и3 воево1дамъ церкHвнымъ и3 стaрцємъ: ћкw на разбо1йника ли и3зыдо1сте со nрyжіемъ и3 дреко1льми ћти мS;",
        "sovr_rbo": "",
        "latin": "Dixit autem Jesus ad eos qui venerant ad se principes sacerdotum, et magistratus templi, et seniores: Quasi ad latronem existis cum gladiis et fustibus?",
        "ukr": "А до первосвящеників і влади сторожі храму та старших, що прийшли проти Нього, промовив Ісус: Немов на розбійника вийшли з мечами та киями...",
        "nkjv": "Then Jesus said to the chief priests, captains of the temple, and the elders who had come to Him, \"Have you come out, as against a robber, with swords and clubs?",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ᾽Ιησοῦς πρὸς τοὺς παραγενομένους ἐπ᾽ αὐτὸν ἀρχιερεῖς καὶ στρατηγοὺς τοῦ ἱεροῦ καὶ πρεσβυτέρους, ῾Ως ἐπὶ λῃστὴν ἐξήλθατε μετὰ μαχαιρῶν καὶ ξύλων;",
        "deutsch": "Jesus aber sprach zu den Hohenpriestern und Hauptleuten des Tempels und den Ältesten, die über ihn gekommen waren: Ihr seid, wie zu einem Mörder, mit Schwertern und mit Stangen ausgegangen.",
        "spanish": "Dijo Jesús a los príncipes de los sacerdotes, oficiales del templo y ancianos que habían venido contra El: ¿Como contra un ladrón habéis venido con espadas y garrotes?",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܠܗܳܢܽܘܢ ܕ݁ܶܐܬ݂ܰܘ ܥܠܰܘܗ݈ܝ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܩܰܫܺܝܫܶܐ ܘܪܰܒ݁ܰܝ ܚܰܝܠܶܐ ܕ݁ܗܰܝܟ݁ܠܳܐ ܐܰܝܟ݂ ܕ݁ܥܰܠ ܠܶܣܛܳܝܳܐ ܢܦ݂ܰܩܬ݁ܽܘܢ ܥܠܰܝ ܒ݁ܣܰܝܦ݂ܶܐ ܘܰܒ݂ܚܽܘܛܪܶܐ ܕ݁ܬ݂ܶܐܚܕ݁ܽܘܢܳܢܝ܂",
        "bel_syomukha": "А першасьвятарам і начальнікам храма і старэйшынам, якія сабраліся супроць Яго, сказаў Ісус: быццам на разбойніка выйшлі вы зь мечамі і каламі, каб узяць Мяне!",
        "nrt": "Затем Иисус сказал первосвященникам, начальникам храмовой стражи и старейшинам, которые пришли за Ним: – Что Я, разбойник, что вы пришли с мечами и кольями?",
        "romana": "Si catre arhiereii, catre capeteniile templului si catre batranii care venisera asupra Lui, Iisus a zis: Ca la un talhar ati iesit, cu sabii si cu toiege.",
        "francais": "Jésus dit ensuite aux principaux sacrificateurs, aux chefs des gardes du temple, et aux anciens, qui étaient venus contre lui: Vous êtes venus, comme après un brigand, avec des épées et des bâtons.",
        "italian": "Poi Gesù disse a coloro che gli eran venuti contro, sommi sacerdoti, capi delle guardie del tempio e anziani: \"Siete usciti con spade e bastoni come contro un brigante?",
        "old_georgian": "ჰრქუა იესუ მოსრულთა მათ მის ზედა მღდელთ-მოძღუართა და ერისთავთა ტაძრისათა და ხუცესთა: ვითარცა ავაზაკსა ზედა გამოსრულ ხართ მახჳლითა და წათებითა.",
        "portuguese": "Então disse Jesus aos principais sacerdotes, oficiais do templo e anciãos, que tinham ido contra ele: Saístes,\rcomo a um salteador, com espadas e varapaus?",
        "polish": "Do arcykapłanów zaś, dowódcy straży świątynnej i starszych, którzy wyszli\rprzeciw Niemu, Jezus rzekł: ”Wyszliście z mieczami i kijami jak na zbójcę?",
        "pobedonostsev": "И сказал Иисус пришедшим на Него первосвященникам и старейшинам церковным и старцам: точно на разбойника вышли вы с оружием и дрекольем взять Меня!",
        "new_text": "А старшим священникам, начальникам храмовой стражи и старейшинам, которые пришли за Ним, сказал: — Разве Я разбойник, что вы пришли за Мной с мечами и кольями?",
        "serbian": "А првосвештеницима и војводама храмовним и старјешинама који бијаху дошли на њега рече Исус: Зар сте као на разбојника изишли с ножевима и кољем да ме ухватите?",
        "bulgarian": "А на първосвещениците и началниците на храма и на стареите, които бяха надошли против Него, Иисус рече: като на разбойник сте излезли с ножове и колове, за да Ме хванете!",
        "Lutkovsky": "Затем Он сказал пришедшим за Ним \rпервосвященникам, смотрителям храма и старейшинам: \rвы словно на разбойника вышли с мечами и копьями,",
        "bel_boc": "Сказаў жа Іісус\rпершасвятарам, і начальнікам аховы храма, і старэйшынам,\rякія сабраліся супраць Яго: быццам на разбойніка\rвыйшлі вы з мячамі і каламі, каб узяць Мяне?",
        "ukr2": "Тоді Ісус сказав до первосвящеників, начальників сторожі святині і старших, що були вийшли проти нього: “Як на розбійника ви вийшли з мечами та киями!",
        "ukr3": "Рече ж Ісус до прийшовших на Него архиєреїв і воєвод, і церковних старших: Як на розбійника ви прийшли з мечами та киями?",
        "czech": "Pak rekl Jezis tem, kteri na neho prisli, knezim, velitelum straze a starsim: „Jako na povstalce jste na mne vysli s meci a holemi.",
        "st_text": "Первосвященникам же и начальникам храма и старейшинам, собравшимся против Него, сказал Иисус: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня?"
      }
    },
    {
      "id": 24468,
      "number": 53,
      "bookId": 53,
      "text": "Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 18291,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:11"
        }
      ],
      "translates": {
        "kassian": "Каждый день бывал Я с вами в храме, и вы не подняли на Меня рук; но этот час - ваш, и власть тьмы.",
        "podstr": "Каждый день сущего Меня с вами в Храме не вытянули вы руки на Меня; но это есть ваш час и власть тьмы.",
        "csya": "по вся дни сущу ми с вами в церкви, не простросте руки на мя: но се есть ваша година и область темная.",
        "averincev": "Каждый день бывал Я с вами в Храме, и вы не подняли на Меня рук; но теперь - ваше время, и власть тьмы\".",
        "ungerov": "",
        "csya_old": "по вс‰ дни6 сyщу ми2 съ вaми въ це1ркви, не простро1сте руки2 на мS: но се2 є4сть вaша годи1на и3 њ1бласть те1мнаz.",
        "sovr_rbo": "",
        "latin": "Cum quotidie vobiscum fuerim in templo, non extendistis manus in me: sed haec est hora vestra, et potestas tenebrarum.",
        "ukr": "Як щоденно Я з вами у храмі бував, не піднесли на Мене ви рук. Та це ваша година тепер, і влада темряви...",
        "nkjv": "When I was with you daily in the temple, you did not try to seize Me. But this is your hour, and the power of darkness.\"",
        "desnitsky": "",
        "tex_rec": "καθ᾽ ἡμέραν ὄντος μου μεθ᾽ ὑμῶν ἐν τῷ ἱερῷ οὐκ ἐξετείνατε τὰς χεῖρας ἐπ᾽ ἐμέ· ἀλλ᾽ αὕτη ἐστὶν ὑμῶν ἡ ὥρα καὶ ἡ ἐξουσία τοῦ σκότους.",
        "deutsch": "Ich bin täglich bei euch im Tempel gewesen, und ihr habt keine Hand an mich gelegt; aber dies ist eure Stunde und die Macht der Finsternis.",
        "spanish": "Estando yo cada día en el templo con vosotros, no extendisteis las manos en mí; pero ésta es vuestra hora y el poder de las tinieblas.",
        "peshitta": "ܟ݁ܽܠܝܽܘܡ ܥܰܡܟ݂ܽܘܢ ܗ݈ܘܺܝܬ݂ ܒ݁ܗܰܝܟ݁ܠܳܐ ܘܠܳܐ ܐܰܘܫܶܛܬ݁ܽܘܢ ܥܠܰܝ ܐܺܝܕ݂ܰܝܳܐ ܐܶܠܳܐ ܗܳܕ݂ܶܐ ܗ݈ܝ ܫܳܥܰܬ݂ܟ݂ܽܘܢ ܘܫܽܘܠܛܳܢܳܐ ܕ݁ܚܶܫܽܘܟ݂ܳܐ܂",
        "bel_syomukha": "Кожны дзень бываў Я з вамі ў храме, і вы не падымалі на Мяне рук, а цяпер - ваш час і ўлада цемры.",
        "nrt": "Я каждый день был с вами в храме, и вы не схватили Меня. Но сейчас ваше время, сейчас власть тьмы.",
        "romana": "In toate zilele fiind cu voi in templu, n-ati intins mainile asupra Mea. Dar acesta este ceasul vostru si stapanirea intunericului.",
        "francais": "J'étais tous les jours avec vous dans le temple, et vous n'avez pas mis la main sur moi. Mais c'est ici votre heure, et la puissance des ténèbres.",
        "italian": "Ogni giorno ero con voi nel tempio e non avete steso le mani contro di me; ma questa è la vostra ora, è l'impero delle tenebre\".",
        "old_georgian": "დღითი-დღე ვიყავ მე თქუენ თანა ტაძარსა მას შინა, და არა განჰყავთ ჴელი ჩემ ზედა; არამედ ესე არს ჟამი თქუენი და ჴელმწიფებაჲ ბნელისაჲ.",
        "portuguese": "Todos os dias estava eu convosco no templo, e não estendestes as mãos contra mim; mas esta é a vossa hora e\ro poder das trevas.",
        "polish": "Gdy codziennie bywałem u was w świątyni, nie podnieśliście rąk na Mnie,\rlecz to jest wasza godzina i panowanie ciemności”.",
        "pobedonostsev": "всякий день бывал Я с вами в храме, и вы не поднимали руки на Меня; но се, пришла година ваша и власть тьмы.",
        "new_text": "Каждый день Я был у вас в Храме, и вы не трогали Меня. Но теперь ваше время, власть тьмы!",
        "serbian": "Сваки дан био сам с вама у храму и не дигосте руке на мене; али ово је ваш час и власт таме.",
        "bulgarian": "Всеки ден бивах с вас в храма, и не дигнахте ръка срещу Мене, но сега е ваше времето и властта на мрака.",
        "Lutkovsky": "хотя Я каждый день был вместе с вами в храме, \rи никто на Меня даже руку не поднял; \rно теперь ваше время и власть тьмы.",
        "bel_boc": "штодня бываў Я з вамі ў храме,\rі вы не паднялі рук на Мяне;\rале гэта — ваша гадзіна і ўлада цемры.",
        "ukr2": "Як я щодня був з вами в храмі, не простягнули ви рук на мене; та це ваша година, і влада темряви.”",
        "ukr3": "Як що-дня був я з вами в церкві, не простягали рук на мене; та се ваша година й власть темряви.",
        "czech": "Denne jsem byl mezi vami v chrame, a nevztahli jste na mne ruce. Ale toto je vase hodina, vlada tmy.“",
        "st_text": "Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы."
      }
    },
    {
      "id": 24469,
      "number": 54,
      "bookId": 53,
      "text": "Взяв Его, повели и привели в дом первосвященника. Петр же следовал издали.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25730,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:57"
        },
        {
          "verseId": 26428,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:53"
        },
        {
          "verseId": 18253,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:13"
        },
        {
          "verseId": 18264,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:24"
        }
      ],
      "translates": {
        "kassian": "Взяв Его, повели и ввели в дом первосвященника. Петр же следовал издали.",
        "podstr": "Взявшие же Его они повели и ввели в дом первосвященника; же Пётр следовал издали.",
        "csya": "Емше же его ведоша и введоша его во двор архиереов. Петр же вслед идяше издалеча.",
        "averincev": "Схватив Иисуса, они повели Его и привели в дом первосвященника; Петр же следовал поодаль.",
        "ungerov": "",
        "csya_old": "є4мше же є3го2 ведо1ша и3 введо1ша є3го2 во дво1ръ ґрхіере1овъ. Пе1тръ же в8слёдъ и3дsше и3здале1ча.",
        "sovr_rbo": "",
        "latin": "Comprehendentes autem eum, duxerunt ad domum principis sacerdotum: Petrus vero sequebatur a longe.",
        "ukr": "А схопивши Його, повели й привели у дім первосвященика. Петро ж здалека йшов слідкома.",
        "nkjv": "Having arrested Him, they led Him and brought Him into the high priest's house. But Peter followed at a distance. ",
        "desnitsky": "",
        "tex_rec": "Συλλαβόντες δὲ αὐτὸν ἤγαγον καὶ εἰσήγαγον εἰς τὴν οἰκίαν τοῦ ἀρχιερέως· ὁ δὲ Πέτρος ἠκολούθει μακρόθεν.",
        "deutsch": "Sie griffen ihn aber und führten ihn hin und brachten ihn in des Hohenpriesters Haus. Petrus aber folgte von ferne.",
        "spanish": "Apoderándose de El, le llevaron e introdujeron en casa del sumo sacerdote; Pedro le seguía de lejos.",
        "peshitta": "ܘܶܐܚܰܕ݂ܘ ܐܰܝܬ݁ܝܽܘܗ݈ܝ ܠܒ݂ܰܝܬ݁ܶܗ ܕ݁ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܘܫܶܡܥܽܘܢ ܐܳܬ݂ܶܐ ܗ݈ܘܳܐ ܒ݁ܳܬ݂ܪܶܗ ܡܶܢ ܪܽܘܚܩܳܐ܂",
        "bel_syomukha": "Узяўшы Яго, павялі і прывялі ў дом першасьвятара. А Пётр ішоў сьледам зводдаль.",
        "nrt": "Они схватили Его и повели в дом первосвященника. Петр шел за ними на некотором расстоянии.",
        "romana": "Si, prinzandu-L, L-au dus si L-au bagat in casa arhiereului. Iar Petru Il urma de departe.",
        "francais": "Après avoir saisi Jésus, ils l'emmenèrent, et le conduisirent dans la maison du souverain sacrificateur. Pierre suivait de loin.",
        "italian": "Dopo averlo preso, lo condussero via e lo fecero entrare nella casa del sommo sacerdote. Pietro lo seguiva da lontano.",
        "old_georgian": "და ვითარცა შეიპყრეს იგი, წარიყვანეს და შეიყვანეს სახლსა მღდელთ-მოძღურისასა. ხოლო პეტრე მისდევდა შორით.",
        "portuguese": "Então, prendendo-o, o levaram e o introduziram na casa do sumo sacerdote; e Pedro seguia-o de longe.",
        "polish": "Schwycili Go więc, poprowadzili i zawiedli do domu najwyższego kapłana. A\rPiotr szedł z daleka.",
        "pobedonostsev": "И взяв Его, повели и привели во двор первосвященника. Петр же следовал издалеча.",
        "new_text": "Они взяли Иисуса под стражу и повели. Они привели Его в дом первосвященника. Петр шел поодаль.",
        "serbian": "А кад га ухватише, одведоше га и уведоше у двор првосвештеника. А Петар иђаше за њим издалека.",
        "bulgarian": "Като Го хванаха, поведоха и заведоха Го в дома на първосвещеника. А Петър следваше отдалеч.",
        "Lutkovsky": "Они же, схватив Иисуса, привели Его в дом первосвященника. \rА Петр следовал издали,",
        "bel_boc": "І, узяўшы Яго, павялі і прывялі ў дом першасвятара.\rПётр жа ішоў следам здалёку.",
        "ukr2": "Схопивши Ісуса, вони повели його й привели в дім первосвященика. Петро ж ішов слідом за ним здалека.",
        "ukr3": "Узявши ж Його, повели, й привели Його в двір архиєрейський. Петр же йшов слїдом оддалеки.",
        "czech": "Pak ho zatkli a odvedli do veleknezova domu. Petr sel zpovzdali za nimi.",
        "st_text": "Взяв Его, повели и привели в дом первосвященника. Петр же следовал издали."
      }
    },
    {
      "id": 24470,
      "number": 55,
      "bookId": 53,
      "text": "Когда они развели огонь среди двора и сели вместе, сел и Петр между ними.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Когда развели огонь среди двора и сели вместе, сидел и Петр между ними.",
        "podstr": "Разжёгших же огонь в середине двора и севших вместе сидел Пётр среди них.",
        "csya": "Возгнещшым же огнь посреде двора и вкупе седящым им, седяше петр посреде их.",
        "averincev": "А когда посреди двора разожгли костер и сели вокруг, и Петр сидел с ними.",
        "ungerov": "",
        "csya_old": "Возгнёщшымъ же џгнь посредЁ дворA и3 вкyпэ сэдsщымъ и5мъ, сэдsше пе1тръ посредЁ и4хъ.",
        "sovr_rbo": "",
        "latin": "Accenso autem igne in medio atrii et circumsedentibus illis, erat Petrus in medio eorum.",
        "ukr": "Як розклали ж огонь серед двору, і вкупі сиділи, сидів і Петро поміж ними.",
        "nkjv": "Now when they had kindled a fire in the midst of the courtyard and sat down together, Peter sat among them.",
        "desnitsky": "",
        "tex_rec": "περιαψάντων δὲ πῦρ ἐν μέσῳ τῆς αὐλῆς καὶ συγκαθισάντων ἐκάθητο ὁ Πέτρος μέσος αὐτῶν.",
        "deutsch": "Da zündeten sie ein Feuer an mitten im Hof und setzten sich zusammen; und Petrus setzte sich unter sie.",
        "spanish": "Habiendo encendido fuego en medio del atrio y sentándose, Pedro se sentó también entre ellos.",
        "peshitta": "ܐܰܘܚܶܕ݂ܘ ܕ݁ܶܝܢ ܢܽܘܪܳܐ ܡܶܨܥܰܬ݂ ܕ݁ܳܪܬ݁ܳܐ ܘܝܳܬ݂ܒ݁ܺܝܢ ܗ݈ܘܰܘ ܚܕ݂ܳܪܶܝܗ ܘܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܐܳܦ݂ ܗܽܘ ܫܶܡܥܽܘܢ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "Калі яны расклалі агонь сярод двара і селі разам, сеў і Пётр паміж імі.",
        "nrt": "Посреди двора первосвященника разожгли костер, и Петр вместе с другими людьми сел к нему греться.",
        "romana": "Si, aprinzand ei foc in mijlocul curtii si sezand impreuna, a sezut si Petru in mijlocul lor.",
        "francais": "Ils allumèrent du feu au milieu de la cour, et ils s'assirent. Pierre s'assit parmi eux.",
        "italian": "Siccome avevano acceso un fuoco in mezzo al cortile e si erano seduti attorno, anche Pietro si sedette in mezzo a loro.",
        "old_georgian": "და აღაგზნეს ცეცხლი შორის ეზოსა მას და გარე მოასხდეს იგინი; დაჯდა პეტრეცა შორის მათსა.",
        "polish": "Gdy rozniecili ogień na środku dziedzińca i zasiedli wkoło, Piotr usiadł także\rmiędzy nimi.",
        "pobedonostsev": "Они развели огонь среди двора и сели вместе; туту сел и Петр посреди их.",
        "new_text": "Посреди двора развели костер, люди уселись вокруг огня. Сел и Петр вместе с ними.",
        "serbian": "И кад наложише ватру насред дворишта и сједоше заједно, и Петар сјеђаше међу њима.",
        "bulgarian": "Когато накладоха огън сред двора и седнаха наедно, седеше и Петър между тях.",
        "Lutkovsky": "и когда, разведя костер посреди двора, все уселись вокруг него, \rсел и Петр вместе с ними.",
        "bel_boc": "Калі ж яны расклалі агонь пасярод двара і селі разам,\rсядзеў і Пётр паміж імі.",
        "ukr2": "І коли вони розклали вогонь посеред двору та посідали вкупі, сів і Петро між ними.",
        "ukr3": "Як же запалили огонь серед двора та посїдали вкупі, сїв і Петр серед них.",
        "czech": "Kdyz zapalili uprostred nadvori ohen a sesedli se okolo, prisedl mezi ne i Petr.",
        "st_text": "Когда они развели огонь среди двора и сели вместе, сел и Петр между ними."
      }
    },
    {
      "id": 24471,
      "number": 56,
      "bookId": 53,
      "text": "Одна служанка, увидев его сидящего у огня и всмотревшись в него, сказала: и этот был с Ним.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 26441,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:66"
        },
        {
          "verseId": 18257,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:17"
        }
      ],
      "translates": {
        "kassian": "И одна служанка, увидев его, сидящего у огня, и всмотревшись в него, сказала: и этот был с Ним.",
        "podstr": "Увидевшая же его служанка какая-то сидящего у света и всмотревшаяся [в] него сказала, И этот с Ним был;",
        "csya": "Узревши же его рабыня некая седяща при свете и воззревши нань, рече: и сей с ним бе.",
        "averincev": "И одна служанка увидела его, как он сидит у огня, и, присмотревшись к нему, сказала: \"И этот тоже был с Ним!\"",
        "ungerov": "",
        "csya_old": "Ўзрёвши же є3го2 рабы1нz нёкаz сэдsща при свётэ nгни2 и3 воззрёвши нaнь, рече2: и3 се1й съ ни1мъ бЁ.",
        "sovr_rbo": "",
        "latin": "Quem cum vidisset ancilla quaedam sedentem ad lumen, et eum fuisset intuita, dixit: Et hic cum illo erat.",
        "ukr": "А служниця одна його вгледіла, як сидів коло світла, і, придивившись до нього, сказала: І цей був із Ним!",
        "nkjv": "And a certain servant girl, seeing him as he sat by the fire, looked intently at him and said, \"This man was also with Him.\"",
        "desnitsky": "",
        "tex_rec": "ἰδοῦσα δὲ αὐτὸν παιδίσκη τις καθήμενον πρὸς τὸ φῶς καὶ ἀτενίσασα αὐτῷ εἶπεν, Καὶ οὗτος σὺν αὐτῷ ἦν·",
        "deutsch": "Da sah ihn eine Magd sitzen bei dem Licht und sah genau auf ihn und sprach: Dieser war auch mit ihm.",
        "spanish": "Viéndole una sierva sentado a la lumbre y fijándose en él, dijo: Este estaba también con El.",
        "peshitta": "ܘܰܚܙܳܬ݂ܶܗ ܥܠܰܝܡܬ݂ܳܐ ܚܕ݂ܳܐ ܕ݁ܝܳܬ݂ܶܒ݂ ܠܘܳܬ݂ ܢܽܘܪܳܐ ܘܚܳܪܰܬ݂ ܒ݁ܶܗ ܘܳܐܡܪܳܐ ܐܳܦ݂ ܗܳܢܳܐ ܥܰܡܶܗ ܗܘܳܐ܂",
        "bel_syomukha": "Адна служанка, убачыўшы яго каля агню і ўгледзеўшыся ў яго, сказала: гэты быў зь Ім.",
        "nrt": "Одна из служанок, увидев Петра в свете огня, пристально всмотрелась в него и сказала: – Этот человек тоже был с Ним.",
        "romana": "Si o slujnica, vazandu-l sezand la foc, si uitandu-se bine la el, a zis: Si acesta era cu El.",
        "francais": "Une servante, qui le vit assis devant le feu, fixa sur lui les regards, et dit: Cet homme était aussi avec lui.",
        "italian": "Vedutolo seduto presso la fiam ma, una serva fissandolo disse: \"Anche questi era con lui\".",
        "old_georgian": "და იხილა იგი მჴევალმან ვინმე მჯდომარე ნათელსა მას, მიჰხედა მას და თქუა: ესეცა მის თანა იყო.",
        "portuguese": "E tendo eles acendido fogo no meio do pátio e havendo-se sentado à roda, sentou-se Pedro entre eles.",
        "polish": "A jakaś służąca, zobaczywszy go siedzącego przy ogniu, przyjrzała mu się\ruważnie i rzekła: ”I ten był razem z Nim”.",
        "pobedonostsev": "Увидев его, рабыня некая, сидящего при свете, и всмотревшись в него, сказала: и сей был с Ним.",
        "new_text": "Одна из служанок, увидев, что он сидит у огня, вгляделась в него и сказала: — И этот был с Ним!",
        "serbian": "Видјевши га пак једна слушкиња гдје сједи код ватре, и погледавши на њега рече: И овај бјеше са њим.",
        "bulgarian": "Една слугиня, като го видя седнал срещу светлината, взря се в него и рече: и тоя беше с Него.",
        "Lutkovsky": "Тут одна служанка увидела Петра, сидящего у огня, \rи, приглядевшись к нему, сказала: и этот был вместе с Ним.",
        "bel_boc": "І адна служанка, убачыўшы яго, што сядзеў пры агні,\rі прыгледзеўшыся да яго, сказала: і гэты з Ім быў.",
        "ukr3": "Побачивши ж Його одна служниця, як сидїв коло сьвітла, й, придивляючись на него, сказала: І сей з Ним був.",
        "czech": "A jak sedel tvari k ohni, vsimla si ho jedna sluzka, pozorne se na nej podivala a rekla: „Tenhle byl take s nim!“",
        "st_text": "Одна служанка, увидев его сидящего у огня и всмотревшись в него, сказала: и этот был с Ним."
      }
    },
    {
      "id": 24472,
      "number": 57,
      "bookId": 53,
      "text": "Но он отрекся от Него, сказав женщине: я не знаю Его.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Но он отрекся и сказал: я не знаю Его, женщина.",
        "podstr": "он же отказался говорящий, Не знаю Его, женщина.",
        "csya": "Он же отвержеся его, глаголя: жено, не знаю его.",
        "averincev": "Но он отрекся и сказал: \"Женщина, я не знаю Его!\"",
        "ungerov": "",
        "csya_old": "Џнъ же tве1ржесz є3гw2, глаго1лz: же1но, не знaю є3гw2.",
        "sovr_rbo": "",
        "latin": "At ille negavit eum, dicens: Mulier, non novi illum.",
        "ukr": "І відрікся від Нього він, твердячи: Не знаю я, жінко, Його!",
        "nkjv": "But he denied Him, saying, \"Woman, I do not know Him.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἠρνήσατο λέγων, Οὐκ οἶδα αὐτόν, γύναι.",
        "deutsch": "Er aber verleugnete ihn und sprach: Weib, ich kenne ihn nicht.",
        "spanish": "El lo negó, diciendo: No le conozco, mujer.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܟ݁ܦ݂ܰܪ ܘܶܐܡܰܪ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܠܶܗ܂",
        "bel_syomukha": "Але ён адрокся ад Яго, сказаўшы жанчыне: я ня ведаю Яго.",
        "nrt": "Но Петр отрицал это. – Я не знаю Его, женщина, – сказал он.",
        "romana": "Iar el s-a lepadat, zicand: Femeie, nu-L cunosc.",
        "francais": "Mais il le nia disant: Femme, je ne le connais pas.",
        "italian": "Ma egli negò dicendo: \"Donna, non lo conosco!\".",
        "old_georgian": "ხოლო მან უვარ-ყო და თქუა: დედაკაცო, არა ვიცი იგი.",
        "portuguese": "Mas Pedro o negou, dizendo: Mulher, não o conheço.",
        "polish": "Lecz on zaprzeczył temu, mówiąc: ”Nie znam Go, kobieto”.",
        "pobedonostsev": "но он отрекся от Него, сказав той жене: я не знаю Его.",
        "new_text": "Но Петр отрицал: — Я не знаю Его, женщина.",
        "serbian": "А он га се одрече говорећи: Жено, не познајем га.",
        "bulgarian": "Но той се отрече от Него, като каза: жено, не Го познавам.",
        "Lutkovsky": "Но он отрекся от Него, сказав: женщина, я не знаю Его.",
        "bel_boc": "Але ён адрокся ад Яго,\rкажучы: жанчына, я не ведаю Яго.",
        "ukr2": "А він відрікся, кажучи: “Не знаю його, жінко!”",
        "ukr3": "Він же одрік ся Його, кажучи: Жінко, не знаю Його.",
        "czech": "Ale on zaprel: „Vubec ho neznam.“",
        "st_text": "Но он отрекся от Него, сказав женщине: я не знаю Его."
      }
    },
    {
      "id": 24473,
      "number": 58,
      "bookId": 53,
      "text": "Вскоре потом другой, увидев его, сказал: и ты из них. Но Петр сказал этому человеку: нет!",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И немного спустя другой, увидев его, сказал: и ты из них. Но Петр сказал: человек, я не из них.",
        "podstr": "И после малого [времени] другой увидевший его сказал, И ты из них есть; же Пётр сказал, Человек, не я есть.",
        "csya": "И помале другий видев его, рече: и ты от них еси. Петр же рече: человече, несмь.",
        "averincev": "Немного позже другой, увидев Петра, сказал: \"Ты тоже из них!\" Но Петр сказал: \"Да нет, любезный\".",
        "ungerov": "",
        "csya_old": "И# помaлэ другjй ви1дэвъ є3го2, рече2: и3 ты2 t ни1хъ є3си2. Пе1тръ же рече2: человёче, нёсмь.",
        "sovr_rbo": "",
        "latin": "Et post pusillum alius videns eum, dixit: Et tu de illis es. Petrus vero ait: O homo, non sum.",
        "ukr": "Незабаром же другий побачив його та й сказав: І ти від отих. А Петро відказав: Ні, чоловіче!...",
        "nkjv": "And after a little while another saw him and said, \"You also are of them.\" But Peter said, \"Man, I am not!\"",
        "desnitsky": "",
        "tex_rec": "καὶ μετὰ βραχὺ ἕτερος ἰδὼν αὐτὸν ἔφη, Καὶ σὺ ἐξ αὐτῶν εἶ· ὁ δὲ Πέτρος ἔφη, ῎Ανθρωπε, οὐκ εἰμί.",
        "deutsch": "Und über eine kleine Weile sah ihn ein anderer und sprach: Du bist auch deren einer. Petrus aber sprach: Mensch ich bin's nicht.",
        "spanish": "Después de poco, le vio otro, y dijo: Tú eres también de ellos. Pedro dijo: Hombre, no soy.",
        "peshitta": "ܘܒ݂ܳܬ݂ܰܪ ܩܰܠܺܝܠ ܚܙܳܝܗ݈ܝ ܐ݈ܚܪܺܢܳܐ ܘܶܐܡܰܪ ܠܶܗ ܐܳܦ݂ ܐܰܢ݈ܬ݁ ܡܶܢܗܽܘܢ ܐܰܢ݈ܬ݁ ܟ݁ܺܐܦ݂ܳܐ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܳܐ ܗܘܺܝܬ݂܂",
        "bel_syomukha": "Неўзабаве потым другі, убачыўшы яго, сказаў: і ты зь іх. Але Пётр сказаў гэтаму чалавеку: не.",
        "nrt": "Немного позже кто-то другой увидел его и сказал: – Ты тоже один из них. – Нет, друг, – ответил Петр.",
        "romana": "Si dupa putin timp, vazandu-l un altul, i-a zis: Si tu esti dintre ei. Petru insa a zis: Omule, nu sunt.",
        "francais": "Peu après, un autre, l'ayant vu, dit: Tu es aussi de ces gens-là. Et Pierre dit: Homme, je n'en suis pas.",
        "italian": "Poco dopo un altro lo vide e disse: \"Anche tu sei di loro!\". Ma Pietro rispose: \"No, non lo sono!\".",
        "old_georgian": "და მცირედრე შემდგომად იხილა იგი სხუამან და თქუა: და შენცა მათთანაჲ ხარ. ხოლო პეტრე თქუა: კაცო, არა ვარ მათთანაჲ.",
        "portuguese": "Daí a pouco, outro o viu, e disse: Tu também és um deles. Mas Pedro disse: Homem, não sou.",
        "polish": "Po chwili zobaczył go ktoś inny i rzekł: ”I ty jesteś jednym z nich”. Piotr\rodrzekł: ”Człowieku, nie jestem”.",
        "pobedonostsev": "И немного спустя, другой, увидев его, сказал: и ты из них. И тому человеку сказал Петр: нет.",
        "new_text": "Вскоре другой человек, увидев его, сказал: — И ты из этих. — Да нет же, приятель, — возразил Петр.",
        "serbian": "И мало затим видје га и други и рече: И ти си од њих. А Петар рече: Човјече, нисам.",
        "bulgarian": "След малко друг един, като го видя, рече: и ти си от тях. Но Петър отвърна: човече, не съм.",
        "Lutkovsky": "Немного погодя еще какой-то человек, увидев Петра, сказал: \rи ты один из них. \rНо он ответил: да нет же!",
        "bel_boc": "І неўзабаве другі, убачыўшы яго,\rсказаў: і ты з іх.\rАле Пётр сказаў: чалавеча, не.",
        "ukr2": "Та трохи згодом другий, побачивши його: “І ти з них”, - каже. Але Петро відповів: “Ні, чоловіче!”",
        "ukr3": "А згодя другий, побачивши його, сказав: І ти з них єси. Петр же каже: Чоловіче, нї.",
        "czech": "Zakratko jej spatril nekdo jiny a rekl: „Ty jsi take z nich.“ Petr odpovedel: „Nejsem!“",
        "st_text": "Вскоре потом другой, увидев его, сказал: и ты из них. Но Петр сказал этому человеку: нет!"
      }
    },
    {
      "id": 24474,
      "number": 59,
      "bookId": 53,
      "text": "Прошло с час времени, еще некто настоятельно говорил: точно и этот был с Ним, ибо он Галилеянин.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И около часа спустя кто-то другой начал настойчиво утверждать: поистине, и этот был с Ним; он, ведь, и Галилеянин.",
        "podstr": "И прошедшего приблизительно часа одного другой кто-то нажимал говорящий, По истине и этот с Ним был, и ведь Галилеянин есть;",
        "csya": "И мимошедшу яко часу единому, ин некий крепляшеся глаголя: воистинну и сей с ним бе: ибо галилеанин есть.",
        "averincev": "Около часа спустя еще один начал говорить с настойчивостью: \"Точно, и этот был с Ним; он же галилеянин!\"",
        "ungerov": "",
        "csya_old": "И# мимоше1дшу ћкw часY є3ди1ному, и4нъ нёкій крэплsшесz глаго1лz: вои1стинну и3 се1й съ ни1мъ бЁ: и4бо галіле1анинъ є4сть.",
        "sovr_rbo": "",
        "latin": "Et intervallo facto quasi horae unius, alius quidam affirmabat, dicens: Vere et hic cum illo erat: nam et Galilaeus est.",
        "ukr": "І як часу минуло з годину, хтось інший твердив і казав: Поправді, і цей був із Ним, бо він галілеянин.",
        "nkjv": "Then after about an hour had passed, another confidently affirmed, saying, \"Surely this fellow also was with Him, for he is a Galilean.\"",
        "desnitsky": "",
        "tex_rec": "καὶ διαστάσης ὡσεὶ ὥρας μιᾶς ἄλλος τις διϊσχυρίζετο λέγων, ᾽Επ᾽ ἀληθείας καὶ οὗτος μετ᾽ αὐτοῦ ἦν, καὶ γὰρ Γαλιλαῖός ἐστιν·",
        "deutsch": "Und über eine Weile, bei einer Stunde, bekräftigte es ein anderer und sprach: Wahrlich dieser war auch mit ihm; denn er ist ein Galiläer.",
        "spanish": "Transcurrida cosa de una hora, otro insistió, diciendo: En verdad que éste estaba con El, porque es galileo.",
        "peshitta": "ܘܒ݂ܳܬ݂ܰܪ ܫܳܥܳܐ ܚܕ݂ܳܐ ܐ݈ܚܪܺܢܳܐ ܡܶܬ݂ܚܪܶܐ ܗ݈ܘܳܐ ܘܳܐܡܰܪ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܐܳܦ݂ ܗܳܢܳܐ ܥܰܡܶܗ ܗ݈ܘܳܐ ܐܳܦ݂ ܓ݁ܠܺܝܠܳܝܳܐ ܗ݈ܘ ܓ݁ܶܝܪ܂",
        "bel_syomukha": "Прайшло з гадзіну часу, яшчэ нехта настойліва казаў: сапраўды, і гэты быў зь Ім, бо ён Галілеянін.",
        "nrt": "Примерно час спустя еще кто-то стал утверждать: – Точно, этот человек тоже был с Ним, ведь он галилеянин.",
        "romana": "Iar cand a trecut ca un ceas, un altul sustinea zicand: Cu adevarat si acesta era cu El, caci este galileian.",
        "francais": "Environ une heure plus tard, un autre insistait, disant: Certainement cet homme était aussi avec lui, car il est Galiléen.",
        "italian": "Passata circa un'ora, un altro insisteva: \"In verità, anche questo era con lui; è anche lui un Galileo\".",
        "old_georgian": "და ვითარცა წარჴდა ჟამი ერთი, სხუაჲ ვინმე დაამტკიცებდა და იტყოდა: ჭეშმარიტად ესეცა მის თანავე იყო, და რამეთუ გალილეველ არს.",
        "portuguese": "E, tendo passado quase uma hora, outro afirmava, dizendo: Certamente este também estava com ele, pois é\rgalileu.",
        "polish": "Po upływie prawie godziny jeszcze ktoś inny począł zawzięcie twierdzić: ”Na\rpewno i ten był razem z Nim; jest przecież Galilejczykiem”.",
        "pobedonostsev": "Прошло с час времени, и еще некто настоятельно заговорил: поистине и этот был с Ним; ибо он Галилеянин.",
        "new_text": "Прошло около часа, и еще один сказал уверенно: — И правда, этот тоже был с Ним, он ведь галилеянин.",
        "serbian": "И пошто прође око једнога часа, други неко потврђиваше говорећи: Заиста и овај бјеше с њим; јер је Галилејац.",
        "bulgarian": "А като се мина около час време, друг някой взе да твърди, като казваше: наистина, и тоя с Него беше, защото е галилеец.",
        "Lutkovsky": "Прошло около часа, \rи еще один человек стал настойчиво утверждать: \rвоистину и этот был вместе с Ним, \rведь и он галилеянин.",
        "bel_boc": "І, як прайшло каля адной гадзіны,\rнехта іншы настойваў, кажучы:\rсапраўды і гэты з Ім быў, бо ён Галілеянін.",
        "ukr3": "І мало що не через одну годину, инший хтось ствердив, кажучи: Справдї і сей з Ним був, бо й Галилеєць він.",
        "czech": "Kdyz uplynula asi hodina, tvrdil zase nekdo: „I tenhle byl urcite s nim, vzdyt je z Galileje!“",
        "st_text": "Прошло с час времени, еще некто настоятельно говорил: точно и этот был с Ним, ибо он Галилеянин."
      }
    },
    {
      "id": 24475,
      "number": 60,
      "bookId": 53,
      "text": "Но Петр сказал тому человеку: не знаю, что ты говоришь. И тотчас, когда еще говорил он, запел петух.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Но Петр сказал: человек, я не знаю, что ты говоришь. И тотчас, пока он еще говорил, пропел петух.",
        "podstr": "сказал же Пётр, Человек, не знаю которое говоришь. И тотчас ещё говорящего его закричал петух.",
        "csya": "Рече же петр: человече, не вем, еже глаголеши. И абие, еще глаголющу ему, возгласи петель.",
        "averincev": "Но Петр сказал: \"Я не знаю, любезный, что ты такое говоришь\". И тотчас, когда он еще не кончил говорить, пропел петух.",
        "ungerov": "",
        "csya_old": "Рече1 же пе1тръ: человёче, не вёмъ, є4же глаго1леши. И# ѓбіе, є3ще2 глаго1лющу є3мY, возгласи2 пётель.",
        "sovr_rbo": "",
        "latin": "Et ait Petrus: Homo, nescio quid dicis. Et continuo, adhuc illo loquente, cantavit gallus.",
        "ukr": "А Петро відказав: Чоловіче, не відаю, про що ти говориш... І зараз, як іще говорив він, півень заспівав.",
        "nkjv": "But Peter said, \"Man, I do not know what you are saying!\" Immediately, while he was still speaking, the rooster crowed.",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ὁ Πέτρος, ῎Ανθρωπε, οὐκ οἶδα ὃ λέγεις. καὶ παραχρῆμα ἔτι λαλοῦντος αὐτοῦ ἐφώνησεν ἀλέκτωρ.",
        "deutsch": "Petrus aber sprach: Mensch, ich weiß nicht, was du sagst. Und alsbald, als er noch redete, krähte der Hahn.",
        "spanish": "Dijo Pedro: Hombre, no sé lo que dices. Al instante, hablando aún él, cantó el gallo.",
        "peshitta": "ܐܳܡܰܪ ܟ݁ܺܐܦ݂ܳܐ ܓ݁ܰܒ݂ܪܳܐ ܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܡܳܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܘܡܶܚܕ݂ܳܐ ܟ݁ܰܕ݂ ܗܽܘ ܡܡܰܠܶܠ ܩܪܳܐ ܬ݁ܰܪܢܳܓ݂ܠܳܐ܂",
        "bel_syomukha": "Але Пётр сказаў таму чалавеку: ня ведаю, што ты кажаш. І адразу, калі яшчэ гаварыў ён, засьпяваў певень.",
        "nrt": "Но Петр сказал: – Я не знаю, о чем ты говоришь! И тотчас, когда он еще говорил, пропел петух.",
        "romana": "Si Petru a zis: Omule, nu stiu ce spui. Si indata, inca vorbind el, a cantat cocosul.",
        "francais": "Pierre répondit: Homme, je ne sais ce que tu dis. Au même instant, comme il parlait encore, le coq chanta.",
        "italian": "Ma Pietro disse: \"O uomo, non so quello che dici\". E in quell'istante, mentre ancora parlava, un gallo cantò.",
        "old_georgian": "ხოლო პეტრე ჰრქუა მას: კაცო, არა ვიცი, რასა იტყჳ. და მეყსეულად, ვიდრე იტყოდაღა იგი ამას, ქათამმან იყივლა.",
        "portuguese": "Mas Pedro respondeu: Homem, não sei o que dizes. E imediatamente estando ele ainda a falar, cantou o galo.",
        "polish": "Piotr zaś rzekł: ”Człowieku, nie wiem, co mówisz”. I w tej chwili, gdy on\rjeszcze mówił, kogut zapiał.",
        "pobedonostsev": "Сказал Петр и сему человеку: не знаю, что ты говоришь. И тотчас, как он говорил еще, запел петух.",
        "new_text": "— Послушай, я не знаю, о чем ты говоришь, — возразил Петр. И когда он это говорил, запел петух.",
        "serbian": "А Петар рече: Човјече, не знам шта говориш. И одмах док он још говораше запјева пијетао.",
        "bulgarian": "Но Петър рече: човече, не зная, какво говориш. И веднага, докле още говореше той, петелът пропя.",
        "Lutkovsky": "Но Петр ответил: не понимаю, о чем ты говоришь. \rЕдва он это сказал, как в тот же миг пропел петух.",
        "bel_boc": "Але Пётр сказаў: чалавеча, я не ведаю, што ты гаворыш.\rІ адразу, калі ён яшчэ гаварыў, заспяваў певень.",
        "ukr2": "Петро озвавсь: “Не знаю, чоловіче, що ти кажеш.” І зараз, як він говорив ще, заспівав півень.",
        "ukr3": "Каже Петр: Чоловіче, не знаю, що кажеш. І зараз, як ще говорив він, запіяв півень.",
        "czech": "Petr rekl: „Vubec nevim, o cem mluvis!“ A ihned, jeste nez domluvil, zakokrhal kohout.",
        "st_text": "Но Петр сказал тому человеку: не знаю, что ты говоришь. И тотчас, когда еще говорил он, запел петух."
      }
    },
    {
      "id": 24476,
      "number": 61,
      "bookId": 53,
      "text": "Тогда Господь, обратившись, взглянул на Петра, и Петр вспомнил слово Господа, как Он сказал ему: прежде нежели пропоет петух, отречешься от Меня трижды.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25707,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:34"
        },
        {
          "verseId": 26405,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:30"
        },
        {
          "verseId": 26447,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:72"
        },
        {
          "verseId": 18123,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:38"
        }
      ],
      "translates": {
        "kassian": "И обернувшись, Господь взглянул на Петра. И вспомнил Петр слово Господне, как Он сказал ему: сегодня, прежде чем пропоет петух, ты отречешься от Меня трижды.",
        "podstr": "И повернувшийся Господь взглянул на Петра, и припомнил Пётр слово Господа как Он сказал ему что Прежде петуху прокричать сегодня откажешься Меня трижды;",
        "csya": "И обращься Господь воззре на петра: и помяну петр слово Господне, якоже рече ему, яко прежде даже петель не возгласит, отвержешися мене трикраты.",
        "averincev": "И Господь, обернувшись, взглянул на Петра. И вспомнил Петр слово Господне, как Он сказал ему: \"Этою же ночью, прежде, чем пропоет петух, ты троекратно отречешься от Меня\".",
        "ungerov": "",
        "csya_old": "И# њбрaщьсz гDь воззрЁ на петрA: и3 помzнY пе1тръ сло1во гDне, ћкоже рече2 є3мY, ћкw пре1жде дaже пётель не возгласи1тъ, tве1ржешисz менє2 трикрaты.",
        "sovr_rbo": "",
        "latin": "Et conversus Dominus respexit Petrum, et recordatus est Petrus verbi Domini, sicut dixerat: Quia priusquam gallus cantet, ter me negabis.",
        "ukr": "І Господь обернувся й подививсь на Петра. А Петро згадав слово Господнє, як сказав Він йому: Перше, ніж заспіває півень, відречешся ти тричі від Мене.",
        "nkjv": "And the Lord turned and looked at Peter. And Peter remembered the word of the Lord, how He had said to him, \"Before the rooster crows, you will deny Me three times.\"",
        "desnitsky": "",
        "tex_rec": "καὶ στραφεὶς ὁ κύριος ἐνέβλεψεν τῷ Πέτρῳ, καὶ ὑπεμνήσθη ὁ Πέτρος τοῦ ῥήματος τοῦ κυρίου ὡς εἶπεν αὐτῷ ὅτι Πρὶν ἀλέκτορα φωνῆσαι σήμερον ἀπαρνήσῃ με τρίς·",
        "deutsch": "Und der Herr wandte sich um und sah Petrus an. Und Petrus gedachte an des Herrn Wort, wie er zu ihm gesagt hatte: Ehe denn der Hahn kräht, wirst du mich dreimal verleugnen.",
        "spanish": "Vuelto el Señor, miró a Pedro, y Pedro se acordó de la palabra del Señor, cuando le dijo: Antes que el gallo cante hoy me negarás tres veces;",
        "peshitta": "ܘܶܐܬ݂ܦ݁ܢܺܝ ܝܶܫܽܘܥ ܘܚܳܪ ܒ݁ܟ݂ܺܐܦ݂ܳܐ ܘܶܐܬ݁ܕ݁ܟ݂ܰܪ ܫܶܡܥܽܘܢ ܡܶܠܬ݂ܶܗ ܕ݁ܡܳܪܰܢ ܕ݁ܶܐܡܰܪ ܗ݈ܘܳܐ ܠܶܗ ܕ݁ܰܩܕ݂ܳܡ ܕ݁ܢܶܩܪܶܐ ܬ݁ܰܪܢܳܓ݂ܠܳܐ ܬ݁ܶܟ݂ܦ݁ܽܘܪ ܒ݁ܺܝ ܬ݁ܠܳܬ݂ ܙܰܒ݂ܢܺܝܢ܂",
        "bel_syomukha": "Тады Гасподзь, абярнуўшыся, паглядзеў на Пятра; і Пётр згадаў слова Госпада, як Ён сказаў яму: перш чым засьпявае певень, адрачэшся ад Мяне тройчы.",
        "nrt": "Господь повернулся и посмотрел на Петра. Тогда Петр вспомнил слова Господа, как Он сказал ему: – Прежде, чем пропоет петух сегодня, ты трижды отречешься от Меня.",
        "romana": "Si intorcandu-Se, Domnul a privit spre Petru; si Petru si-a adus aminte de cuvantul Domnului, cum ii zisese ca, mai inainte de a canta cocosul astazi, tu te vei lepada de Mine de trei ori.",
        "francais": "Le Seigneur, s'étant retourné, regarda Pierre. Et Pierre se souvint de la parole que le Seigneur lui avait dite: Avant que le coq chante aujourd'hui, tu me renieras trois fois.",
        "italian": "Allora il Signore, voltatosi, guardò Pietro, e Pietro si ricordò delle pa — role che il Signore gli aveva detto: \"Prima che il gallo canti, oggi mi rinnegherai tre volte\".",
        "old_georgian": "და მოიქცა უფალი და მიხედა პეტრეს. და მოეჴსენა პეტრეს სიტყუაჲ იგი უფლისაჲ, რომელ ჰრქუა მას, ვითარმედ: ვიდრე ქათმისა ჴმობადმდე სამ-გზის უვარ-მყო მე.",
        "portuguese": "Virando-se o Senhor, olhou para Pedro; e Pedro lembrou-se da palavra do Senhor, como lhe havia dito: Hoje,\rantes que o galo cante, três vezes me negarás.",
        "polish": "A Pan obrócił się i spojrzał na Piotra. Wspomniał Piotr na słowo Pana, jak\rmu powiedział: ”Dziś, zanim kogut zapieje, trzy razy się Mnie wyprzesz”.",
        "pobedonostsev": "И обратясь Господь взглянул на Петра; и помянул Петр слово Господне, как Он сказал ему: прежде нежели пропоет петух, отречешься от Меня трижды.",
        "new_text": "Господь, обернувшись, посмотрел на Петра, и Петр вспомнил слова Господа, которые Тот сказал ему: «Еще не пропоет сегодня петух, как ты трижды от Меня отречешься».",
        "serbian": "И обазревши се Господ погледа на Петра, и сјети се Петар ријечи Господње како му рече: Прије него што пијетао запјева одрећи ћеш ме се трипут.",
        "bulgarian": "Тогава Господ, като се обърна, погледна Петра, и Петър си спомни думите на Господа, както му бе казал: преди още петел да пропее, ти три пъти ще се отречеш от Мене.",
        "Lutkovsky": "А Господь, обернувшись, взглянул на Петра. \rи вспомнил Петр слова, которые Господь сказал ему: \rпрежде чем петух нынче пропоет, \rты трижды отречешься от Меня.",
        "bel_boc": "І, абярнуўшыся, Гасподзь паглядзеў на Пятра;\rі ўспомніў Пётр слова Гасподняе, як Ён сказаў яму:\rперш чым заспявае певень, адрачэшся ад Мяне тройчы.",
        "ukr2": "І Господь, обернувшись, глянув на Петра, і згадав Петро Господнє слово, коли Господь йому сказав: “Петре, перше, ніж півень заспіває, ти мене відречешся тричі.”",
        "ukr3": "І обернувшись Господь, поглянув на Петра. І згадав Петр слово Господнє, як глаголав йому: Що перш нїж півень запіє, відречеш ся мене тричі.",
        "czech": "Tu se Pan obratil a pohledel na Petra; a Petr se rozpomenul na slovo, ktere mu Pan rekl: „Driv nez dnes kohout zakokrha, zapres mne trikrat.“",
        "st_text": "Тогда Господь, обратившись, взглянул на Петра, и Петр вспомнил слово Господа, как Он сказал ему: прежде нежели пропоет петух, отречешься от Меня трижды."
      }
    },
    {
      "id": 24477,
      "number": 62,
      "bookId": 53,
      "text": "И, выйдя вон, горько заплакал.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И выйдя вон, плакал горько.",
        "podstr": "и вышедший вон он заплакал горько.",
        "csya": "И изшед вон плакася горько.",
        "averincev": "И выйдя со двора, он горько заплакал.",
        "ungerov": "",
        "csya_old": "И# и3зше1дъ во1нъ плaкасz го1рькw.",
        "sovr_rbo": "",
        "latin": "Et egressus foras Petrus flevit amare.",
        "ukr": "І, вийшовши звідти, він гірко заплакав!",
        "nkjv": "So Peter went out and wept bitterly.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξελθὼν ἔξω ἔκλαυσεν πικρῶς.",
        "deutsch": "Und Petrus ging hinaus und weinte bitterlich.",
        "spanish": "y saliendo fuera, lloró amargamente.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܠܒ݂ܰܪ ܫܶܡܥܽܘܢ ܒ݁ܟ݂ܳܐ ܡܰܪܺܝܪܳܐܝܺܬ݂܂",
        "bel_syomukha": "І выйшаўшы вонкі, горка заплакаў.",
        "nrt": "И выйдя наружу, он горько заплакал.",
        "romana": "Si iesind afara, Petru a plans cu amar.",
        "francais": "Et étant sorti, il pleura amèrement.",
        "italian": "E, uscito, pianse amaramente.",
        "old_georgian": "და განვიდა გარე და ტიროდა მწარედ.",
        "portuguese": "E, havendo saído, chorou amargamente.",
        "polish": "Wyszedł na zewnątrz i gorzko zapłakał.",
        "pobedonostsev": "И исшед вон, горько заплакал.",
        "new_text": "И, выйдя со двора, Петр горько заплакал.",
        "serbian": "И изишавши напоље, плакаше горко.",
        "bulgarian": "И като излезе вън, горко плака.",
        "Lutkovsky": "И, выйдя оттуда, горько заплакал.",
        "bel_boc": "І, выйшаўшы вон, горка заплакаў.",
        "ukr3": "І вийшовши геть Петр, заплакав гірко.",
        "czech": "Vysel ven a horce se rozplakal.",
        "st_text": "И, выйдя вон, горько заплакал."
      }
    },
    {
      "id": 24478,
      "number": 63,
      "bookId": 53,
      "text": "Люди, державшие Иисуса, ругались над Ним и били Его;",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 25740,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:67"
        },
        {
          "verseId": 26440,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:65"
        }
      ],
      "translates": {
        "kassian": "А люди, державшие Иисуса, ругались над Ним и били Его;",
        "podstr": "А мужчины удерживающие Его глумились [над] Ним бьющие,",
        "csya": "И мужие держащии Иисуса ругахуся ему, биюще:",
        "averincev": "А те, кто были приставлены стеречь Иисуса, глумились над Ним и били Его,",
        "ungerov": "",
        "csya_old": "И# мyжіе держaщіи ї}са ругaхусz є3мY, бію1ще:",
        "sovr_rbo": "",
        "latin": "Et viri qui tenebant illum, illudebant ei, caedentes.",
        "ukr": "А люди, які ув'язнили Ісуса, знущалися з Нього та били.",
        "nkjv": "Now the men who held Jesus mocked Him and beat Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ οἱ ἄνδρες οἱ συνέχοντες αὐτὸν ἐνέπαιζον αὐτῷ δέροντες,",
        "deutsch": "Die Männer aber, die Jesum hielten, verspotteten ihn und schlugen ihn,",
        "spanish": "Los que le guardaban se burlaban de El y le maltrataban,",
        "peshitta": "ܘܓ݂ܰܒ݂ܪܶܐ ܕ݁ܰܐܚܺܝܕ݂ܺܝܢ ܗܘܰܘ ܠܝܶܫܽܘܥ ܡܒ݂ܰܙܚܺܝܢ ܗ݈ܘܰܘ ܒ݁ܶܗ ܘܰܡܚܰܦ݁ܶܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "Людзі, якія трымалі Ісуса, зьдзекі чынілі зь Яго і білі Яго;",
        "nrt": "Люди, охранявшие Иисуса, стали насмехаться над Ним и бить Его.",
        "romana": "Iar barbatii care Il pazeau pe Iisus, Il batjocoreau, batandu-L.",
        "francais": "Les hommes qui tenaient Jésus se moquaient de lui, et le frappaient.",
        "italian": "Frattanto gli uomini che avevano in custodia Gesù lo schernivano e lo percuotevano,",
        "old_georgian": "ხოლო კაცთა მათ რომელთა შეეპყრა იესუ, ეკიცხევდეს მას და სცემდეს.",
        "portuguese": "Os homens que detinham Jesus zombavam dele, e feriam-no;",
        "polish": "Tymczasem ludzie, którzy pilnowali Jezusa, naigrawali się z Niego i bili Go.",
        "pobedonostsev": "И мужи, державшие Иисуса, ругались над Ним, и били Его;",
        "new_text": "Люди из стражи издевались над Ним и избивали Его.",
        "serbian": "А људи који држаху Исуса ругаху му се, и бијаху га.",
        "bulgarian": "Човеците, които държаха Иисуса, ругаеха Го и Го биеха;",
        "Lutkovsky": "Тем временем люди, которые стояли вокруг Иисуса, \rиздевались над Ним и били Его,",
        "bel_boc": "А людзі, якія трымалі Іісуса,\rнасміхаліся з Яго і білі;",
        "ukr2": "Тим часом люди, що держали його, б'ючи його, над ним знущалися",
        "ukr3": "А чоловіки, що держали Ісуса, насьміхались із Него, бючи.",
        "czech": "Muzi, kteri Jezise hlidali, posmivali se mu a bili ho;",
        "st_text": "Люди, державшие Иисуса, ругались над Ним и били Его;"
      }
    },
    {
      "id": 24479,
      "number": 64,
      "bookId": 53,
      "text": "и, закрыв Его, ударяли Его по лицу и спрашивали Его: прореки, кто ударил Тебя?",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "и закрыв лицо Его, спрашивали: прореки, кто ударил Тебя?",
        "podstr": "и накрывшие Его спрашивали говорящие, Пророчествуй, кто есть ударивший Тебя?",
        "csya": "и закрывше его, бияху его по лицу и вопрошаху его, глаголюще: прорцы, кто есть ударей тя?",
        "averincev": "и, завесив Ему лицо, спрашивали: \"Скажи пророчество, кто Тебя ударил?\"",
        "ungerov": "",
        "csya_old": "и3 закры1вше є3го2, біsху є3го2 по лицY и3 вопрошaху є3го2, глаго1люще: прорцы2, кто2 є4сть ўдаре1й тS;",
        "sovr_rbo": "",
        "latin": "Et velaverunt eum, et percutiebant faciem ejus: et interrogabant eum, dicentes: Prophetiza, quis est, qui te percussit?",
        "ukr": "І, закривши Його, вони били Його по обличчі, і питали Його, приговорюючи: Пророкуй, хто то вдарив Тебе?",
        "nkjv": "And having blindfolded Him, they struck Him on the face and asked Him, saying, \"Prophesy! Who is the one who struck You?\"",
        "desnitsky": "",
        "tex_rec": "καὶ περικαλύψαντες αὐτὸν ἐπηρώτων λέγοντες, Προφήτευσον, τίς ἐστιν ὁ παίσας σε;",
        "deutsch": "verdeckten ihn und schlugen ihn ins Angesicht und fragten ihn und sprachen: Weissage, wer ist's, der dich schlug?",
        "spanish": "y vendándole, le preguntaban, diciendo: Profetízanos, ¿quién es el que te hirió?",
        "peshitta": "ܘܡܳܚܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܥܰܠ ܐܰܦ݁ܰܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܐܶܬ݂ܢܰܒ݁ܳܐ ܡܰܢܽܘ ܡܚܳܟ݂܂",
        "bel_syomukha": "і накрыўшы Яго, білі Яго па твары і пыталіся ў Яго: скажы, хто выцяў Цябе?",
        "nrt": "Они завязывали Ему глаза и требовали: – Пророчествуй! Кто Тебя ударил?",
        "romana": "Si acoperindu-I fata, Il intrebau, zicand: Prooroceste cine este cel ce Te-a lovit?",
        "francais": "Ils lui voilèrent le visage, et ils l'interrogeaient, en disant: Devine  qui t'a frappé.",
        "italian": "lo bendavano e gli dicevano: \"Indovina: chi ti ha colpito?\".",
        "old_georgian": "და დაჰბურეს მას თავსა და სცემდეს პირსა და ჰკითხვიდეს და ეტყოდეს: წინაწარმეტყუელებდ, ვინ არს, რომელმან გცა შენ.",
        "portuguese": "e, vendando-lhe os olhos, perguntavam, dizendo: Profetiza, quem foi que te bateu?",
        "polish": "Zasłaniali Mu oczy i pytali: ”Prorokuj, kto Cię uderzył”.",
        "pobedonostsev": "и, закрыв Его, ударяли Его по лицу, вопрошая Его: прореки, кто Тебя ударил?",
        "new_text": "Завязав Ему глаза, они спрашивали: — Пророк, скажи-ка, кто Тебя ударил?",
        "serbian": "И покривши га удараху га по лицу и питаху га говорећи: Прореци ко те удари?",
        "bulgarian": "и като Го забулиха, удряха Го по лицето и Го питаха: проречи, кой Те удари?",
        "Lutkovsky": "завязав Ему глаза, \rи спрашивали при этом: прореки, кто ударил Тебя?",
        "bel_boc": "і, накрыўшы Яго, білі Яго па твары\rі пыталіся ў Яго, кажучы: прароч, хто ўдарыў Цябе?",
        "ukr2": "і, накривши, питали його: “Пророкуй, хто той, що вдарив тебе?”",
        "ukr3": "І, закривши Його, били в лице Його, та й питали Його, кажучи: Проречи, хто вдарив Тебе.",
        "czech": "zavazali mu oci a ptali se ho: „Hadej, proroku, kdo te uhodil.“",
        "st_text": "и, закрыв Его, ударяли Его по лицу и спрашивали Его: прореки, кто ударил Тебя?"
      }
    },
    {
      "id": 24480,
      "number": 65,
      "bookId": 53,
      "text": "И много иных хулений произносили против Него.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И много иных хулений произносили на Него.",
        "podstr": "И другое многое хулящие говорили на Него.",
        "csya": "И ина многа хуляще глаголаху нань.",
        "averincev": "И много других кощунств говорили они против Него.",
        "ungerov": "",
        "csya_old": "И# и4на мнHга хyлzще глаго1лаху нaнь.",
        "sovr_rbo": "",
        "latin": "Et alia multa blasphemantes dicebant in eum.",
        "ukr": "І багато інших богозневаг говорили на Нього вони...",
        "nkjv": "And many other things they blasphemously spoke against Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἕτερα πολλὰ βλασφημοῦντες ἔλεγον εἰς αὐτόν.",
        "deutsch": "Und viele andere Lästerungen sagten sie wider ihn.",
        "spanish": "Y otras muchas injurias proferían contra El.",
        "peshitta": "ܘܰܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܡܓ݂ܰܕ݁ܦ݂ܺܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "І шмат іншай кляцьбы вымаўлялі супраць Яго.",
        "nrt": "И говорили Ему много других оскорблений.",
        "romana": "Si hulindu-L, multe altele spuneau impotriva Lui.",
        "francais": "Et ils proféraient contre lui beaucoup d'autres injures.",
        "italian": "E molti altri insulti dicevano contro di lui.",
        "old_georgian": "და სხუასა მრავალსა სიტყუასა ჰგმობდეს და იტყოდეს მისთჳს.",
        "portuguese": "E, blasfemando, diziam muitas outras coisas contra ele.",
        "polish": "Wiele też innych obelg miotali przeciw Niemu.",
        "pobedonostsev": "И много иных хульных слов говорили на Него.",
        "new_text": "И много других оскорбительных слов говорили Ему.",
        "serbian": "И друге многе хуле говораху на њега.",
        "bulgarian": "И много други хули казваха против Него.",
        "Lutkovsky": "И еще долго, злословя, глумились над Ним.",
        "bel_boc": "І многа іншых хуленняў гаварылі супраць Яго.",
        "ukr2": "І багато іншого, глузуючи, говорили на нього.",
        "ukr3": "І иншого багато, хуливши, казали на Него.",
        "czech": "A jeste mnoha jinymi slovy ho urazeli.",
        "st_text": "И много иных хулений произносили против Него."
      }
    },
    {
      "id": 24481,
      "number": 66,
      "bookId": 53,
      "text": "И как настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 31299,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 2,
          "short": "Пс:2:2"
        },
        {
          "verseId": 25750,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:2"
        },
        {
          "verseId": 26448,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:1"
        },
        {
          "verseId": 18268,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:28"
        }
      ],
      "translates": {
        "kassian": "И когда настал день, собрался совет старейшин народа: и первосвященники, и книжники; и привели Его в свой синедрион.",
        "podstr": "И когда настал день, был собран совет старейшин народа, и первосвященники и книжники, и они отвели Его в синедрион их,",
        "csya": "И яко бысть день, собрашася старцы людстии и архиерее и книжницы, и ведоша его на сонм свой,",
        "averincev": "И когда наступил день, собрался совет народных старейшин, и первосвященники, и книжники; и поставили Его перед своим синедрионом,",
        "ungerov": "",
        "csya_old": "И# ћкw бы1сть де1нь, собрaшасz стaрцы людстjи и3 ґрхіере1є и3 кни1жницы, и3 ведо1ша є3го2 на со1нмъ сво1й,",
        "sovr_rbo": "",
        "latin": "Et ut factus est dies, convenerunt seniores plebis, et principes sacerdotum, et scribae, et duxerunt illum in concilium suum, dicentes: Si tu es Christus, dic nobis.",
        "ukr": "А коли настав день, то зібралися старші народу, первосвященики й книжники, і повели Його в синедріон свій,",
        "nkjv": "As soon as it was day, the elders of the people, both chief priests and scribes, came together and led Him into their council, saying,",
        "desnitsky": "",
        "tex_rec": "Καὶ ὡς ἐγένετο ἡμέρα, συνήχθη τὸ πρεσβυτέριον τοῦ λαοῦ, ἀρχιερεῖς τε καὶ γραμματεῖς, καὶ ἀπήγαγον αὐτὸν εἰς τὸ συνέδριον αὐτῶν,",
        "deutsch": "Und als es Tag ward, sammelten sich die Ältesten des Volks, die Hohenpriester und Schriftgelehrten und führten ihn hinauf vor ihren Rat",
        "spanish": "Cuando fue de día se reunió el consejo de los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le condujeron ante su tribunal,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܶܓ݂ܗܰܬ݂ ܐܶܬ݂ܟ݁ܰܢܰܫܘ ܩܰܫܺܝܫܶܐ ܘܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܘܰܐܣܩܽܘܗ݈ܝ ܠܒ݂ܶܝܬ݂ ܟ݁ܢܽܘܫܬ݁ܗܽܘܢ܂",
        "bel_syomukha": "І як настаў дзень, сабраліся старэйшыны народу, першасьвятары і кніжнікі, і ўвялі Яго ў свой сынедрыён,",
        "nrt": "Рано утром старейшины народа, первосвященники и учители Закона собрались вместе на Совет. К ним ввели Иисуса.",
        "romana": "Si cand s-a facut ziua, s-au adunat batranii poporului, arhiereii si carturarii si L-au dus pe El in sinedriul lor.",
        "francais": "Quand le jour fut venu, le collège des anciens du peuple, les principaux sacrificateurs et les scribes, s'assemblèrent, et firent amener Jésus dans leur sanhédrin.",
        "italian": "Appena fu giorno, si riunì il consiglio degli anziani del popolo, con i sommi sacerdoti e gli scribi; lo condussero davanti al sinedrio e gli dissero:",
        "old_georgian": "და ვითარცა განთენა დღე, შეკრბეს მოხუცებულნი ერისანი, მღდელთ-მოძღუარნი და მწიგნობარნი და აღიყვანეს იგი საკრებულოსა მას მათსა",
        "portuguese": "Logo que amanheceu reuniu-se a assembléia dos anciãos do povo, tanto os principais sacerdotes como os\r\nescribas, e o conduziam ao sinédrio deles, onde lhe disseram:",
        "polish": "Skoro dzień nastał, zebrała się starszyzna ludu, arcykapłani i uczeni w Piśmie\r\ni kazali przyprowadzić Go przed swoją Radę.",
        "pobedonostsev": "И как настал день, собрались старцы людские и первосвященники и книжники, и повели Его на сонмище свое,",
        "new_text": "Когда наступил день, собрались старейшины народа, старшие священники и учителя Закона. Иисуса вывели и поставили перед Советом.",
        "serbian": "И када се раздани, сабраше се старјешине народне, првосвештеници и књижевници, и одведоше га у свој Синедрион",
        "bulgarian": "А щом се съмна, събраха се стареите народни, първосвещениците и книжниците, и Го въведоха в синедриона си;",
        "Lutkovsky": "На следующее утро \r\nстарейшины из народа, первосвященники и книжники \r\nсобрали совет, \r\nи когда Его привели на суд к ним,",
        "bel_boc": "І калі настаў дзень,\r\nсабраліся старэйшыны народа і першасвятары, і кніжнікі,\r\nі прывялі Яго ў сінедрыён свой",
        "ukr2": "Якже настав день, зібралася рада старших народу, первосвященики та книжники; і привели його на суд свій",
        "ukr3": "А як настав день, зібралась старшина людська, та архиєреї і письменники, та й повели Його в раду свою, кажучи:",
        "czech": "Jakmile nastal den, shromazdili se starsi lidu, veleknezi a zakonici, odvedli ho pred svou radu a rekli mu:",
        "st_text": "И как настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24482,
      "number": 67,
      "bookId": 53,
      "text": "и сказали: Ты ли Христос? скажи нам. Он сказал им: если скажу вам, вы не поверите;",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И сказали: если Ты Христос, скажи нам. Он же сказал им: если Я вам скажу, вы не поверите;",
        "podstr": "говорящие, Если Ты есть Христос, скажи нам. Он сказал же им, Если вам скажу нет не поверите;",
        "csya": "глаголюще: аще ты еси Христос? рцы нам. Рече же им: аще вам реку, не имете веры:",
        "averincev": "и сказали: \"Если Ты - Мессия, скажи нам!\" Но Он сказал им:",
        "ungerov": "",
        "csya_old": "глаго1люще: ѓще ты2 є3си2 хrто1съ; рцы2 нaмъ. Рече1 же и5мъ: ѓще вaмъ рекY, не и4мете вёры:",
        "sovr_rbo": "",
        "latin": "Et ait illis: Si vobis dixero, non credetis mihi:",
        "ukr": "і казали: Коли Ти Христос, скажи нам. А Він їм відповів: Коли Я вам скажу, не повірите ви.",
        "nkjv": "\"If You are the Christ, tell us.\" But He said to them, \"If I tell you, you will by no means believe.",
        "desnitsky": "",
        "tex_rec": "λέγοντες, Εἰ σὺ εἶ ὁ Χριστός, εἰπὲ ἡμῖν. εἶπεν δὲ αὐτοῖς, ᾽Εὰν ὑμῖν εἴπω οὐ μὴ πιστεύσητε·",
        "deutsch": "und sprachen: Bist du Christus, sage es uns! Er aber sprach zu ihnen: Sage ich's euch, so glaubt ihr's nicht;",
        "spanish": "diciendo: Si eres el Mesías, dínoslo. El les contestó: Si os lo dijere, no me creeréis;",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܶܗ ܐܶܢ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܡܫܺܝܚܳܐ ܐܶܡܰܪ ܠܰܢ ܐܳܡܰܪ ܠܗܽܘܢ ܐܶܢ ܐܺܡܰܪ ܠܟ݂ܽܘܢ ܠܳܐ ܬ݁ܗܰܝܡܢܽܘܢܳܢܝ܂",
        "bel_syomukha": "і сказалі: ці Ты Хрыстос? скажы нам. Ён сказаў ім: калі скажу вам, вы не паверыце;",
        "nrt": "– Если Ты Христос, то скажи нам прямо, – требовали они. Иисус ответил: – Если Я скажу вам, вы не поверите,",
        "romana": "Zicand: Spune noua daca esti Tu Hristosul. Si El le-a zis: Daca va voi spune, nu veti crede;",
        "francais": "Ils dirent: Si tu es le Christ, dis-le nous. Jésus leur répondit: Si je vous le dis, vous ne le croirez pas;",
        "italian": "\"Se tu sei il Cristo, diccelo\". Gesù rispose: \"Anche se ve lo dico, non mi crederete;",
        "old_georgian": "და ეტყოდეს: უკუეთუ შენ ხარ ქრისტე, მითხარ ჩუენ. ჰრქუა მათ იესუ: უკუეთუ გითხრა თქუენ, არა გრწმენეს ჩემი;",
        "portuguese": "Se tu és o Cristo, dize-no-lo. Replicou-lhes ele: Se eu vo-lo disser, não o crereis;",
        "polish": "Rzekli: ”Jeśli Ty jesteś Mesjasz, powiedz nam!” On im odrzekł: ”Jeśli wam\rpowiem, nie uwierzycie Mi,",
        "pobedonostsev": "и говорили: Христос ли Ты? скажи нам. А Он сказал им: если скажу вам, вы не поверите;",
        "new_text": "— Ответь нам, Ты — Помазанник? — спросили они. — Если Я вам отвечу, вы не поверите,",
        "serbian": "Говорећи: Ако си ти Христос, кажи нам. А он им рече: Ако вам и кажем, нећете вјеровати,",
        "bulgarian": "и казваха: ако си Ти Христос, кажи ни! Той им отговори: ако ви кажа, няма да повярвате;",
        "Lutkovsky": "они спросили у Него: ответь нам: Ты - Христос? \rОн же сказал им: \rесли Я вам отвечу, вы все равно не поверите;",
        "bel_boc": "і сказалі: ці Ты Хрыстос? скажы нам.\rЁн жа сказаў ім: калі Я скажу вам, вы не паверыце;",
        "ukr2": "і казали: “Коли ти - Христос, скажи нам.” Він відповів їм: “Коли скажу вам, ви не повірите;",
        "ukr3": "Чи Ти єси Христос? скажи нам. Рече ж їм: Коли вам скажу, не піймете віри;",
        "czech": "„Jsi-li Mesias, povez nam to.“ Odpovedel jim: „I kdyz vam to reknu, neuverite.",
        "st_text": "и сказали: Ты ли Христос? скажи нам. Он сказал им: если скажу вам, вы не поверите;"
      }
    },
    {
      "id": 24483,
      "number": 68,
      "bookId": 53,
      "text": "если же и спрошу вас, не будете отвечать Мне и не отпустите <i>Меня</i>;",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "а если спрошу, вы не ответите.",
        "podstr": "если же спрошу нет не ответьте.",
        "csya": "аще же и вопрошу (вы), не отвещаете ми, ни отпустите:",
        "averincev": "\"Если Я вам скажу, вы не поверите, а если задам вопрос, не ответите.",
        "ungerov": "",
        "csya_old": "ѓще же и3 вопрошY (вы2), не tвэщaете ми2, ни tпустите2:",
        "sovr_rbo": "",
        "latin": "si autem et interrogavero, non respondebitis mihi, neque dimittetis.",
        "ukr": "А коли й поспитаю вас Я, не дасте Мені відповіді.",
        "nkjv": "And if I also ask you, you will by no means answer Me or let Me go.",
        "desnitsky": "",
        "tex_rec": "ἐὰν δὲ ἐρωτήσω οὐ μὴ ἀποκριθῆτε.",
        "deutsch": "frage ich aber, so antwortet ihr nicht und laßt mich doch nicht los.",
        "spanish": "y si os preguntaré, no responderéis;",
        "peshitta": "ܘܶܐܢ ܐܶܫܰܐܶܠܟ݂ܽܘܢ ܠܳܐ ܡܦ݂ܰܢܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܐܰܘ ܫܳܪܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ܂",
        "bel_syomukha": "калі ж і спытаюся ў вас, ня будзеце адказваць Мне і не адпусьціце Мяне;",
        "nrt": "и если Я вас спрошу, вы Мне не ответите.",
        "romana": "Iar daca va voi intreba, nu-Mi veti raspunde.",
        "francais": "et, si je vous interroge, vous ne répondrez pas.",
        "italian": "se vi interrogo, non mi risponderete.",
        "old_georgian": "და უკუეთუ გკითხო თქუენ, ვერაჲვე მომიგოთ მე გინა განმიტეოთ.",
        "portuguese": "e se eu vos interrogar, de modo algum me respondereis.",
        "polish": "i jeśli was zapytam, nie dacie Mi odpowiedzi.",
        "pobedonostsev": "если же вопрошу вас, не станете отвечать Мне и не отпустите;",
        "new_text": "а если сам задам вопрос, не ответите, — сказал Иисус.",
        "serbian": "А ако вас и запитам, нећете ми одговорити, нити ћете ме пустити.",
        "bulgarian": "ако ви пък и попитам, няма да Ми отговорите, нито да Ме пуснете;",
        "Lutkovsky": "если же Я стану спрашивать вас, вы не ответите Мне \rи не освободите Меня.",
        "bel_boc": "а калі і спытаюся ў вас, не адкажаце Мне\rі не адпусціце;",
        "ukr2": "а якщо вас спитаю, ви не відповісте.",
        "ukr3": "коли ж і спитаю вас, не відповісте менї й не відпустите.",
        "czech": "Polozim-li otazku ja vam, neodpovite.",
        "st_text": "если же и спрошу вас, не будете отвечать Мне и не отпустите <i>Меня</i>;"
      }
    },
    {
      "id": 24484,
      "number": 69,
      "bookId": 53,
      "text": "отныне Сын Человеческий воссядет одесную силы Божией.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [
        {
          "verseId": 30547,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 109,
          "short": "Пс:109:1"
        },
        {
          "verseId": 12940,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 7,
          "short": "Дан:7:13"
        },
        {
          "verseId": 25737,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:64"
        },
        {
          "verseId": 26437,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:62"
        },
        {
          "verseId": 18602,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:62"
        }
      ],
      "translates": {
        "kassian": "Отныне Сын Человеческий будет восседать по правую сторону силы Божией.",
        "podstr": "От ныне же будет Сын человека сидящий с правой [стороны] [от] силы Бога.",
        "csya": "отселе будет Сын Человеческий седяй одесную силы Божия.",
        "averincev": "Но отныне Сын Человеческий будет восседать по правую руку Силы Божией\".",
        "ungerov": "",
        "csya_old": "tсе1лэ бyдетъ сн7ъ чlвёческій сэдsй њдеснyю си1лы б9іz.",
        "sovr_rbo": "",
        "latin": "Ex hoc autem erit Filius hominis sedens a dextris virtutis Dei.",
        "ukr": "Незабаром Син Людський сидітиме по правиці сили Божої!",
        "nkjv": "Hereafter the Son of Man will sit on the right hand of the power of God.\"",
        "desnitsky": "",
        "tex_rec": "ἀπὸ τοῦ νῦν δὲ ἔσται ὁ υἱὸς τοῦ ἀνθρώπου καθήμενος ἐκ δεξιῶν τῆς δυνάμεως τοῦ θεοῦ.",
        "deutsch": "Darum von nun an wird des Menschen Sohn sitzen zur rechten Hand der Kraft Gottes.",
        "spanish": "pero el Hijo del hombre estará sentado desde ahora a la diestra del poder de Dios.",
        "peshitta": "ܡܶܢ ܗܳܫܳܐ ܢܶܗܘܶܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܝܳܬ݂ܶܒ݂ ܡܶܢ ܝܰܡܺܝܢܳܐ ܕ݁ܚܰܝܠܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "ад сёньня Сын Чалавечы сядзе праваруч сілы Божай.",
        "nrt": "Однако с этого времени Сын Человеческий будет сидеть по правую руку от Божьей силы.",
        "romana": "De acum insa Fiul Omului va sedea de-a dreapta puterii lui Dumnezeu.",
        "francais": "Désormais le Fils de l'homme sera assis à la droite de la puissance de Dieu.",
        "italian": "Ma da questo momento starà il Figlio dell'uomo seduto alla destra della potenza di Dio\".",
        "old_georgian": "ამიერითგან იყოს ძე კაცისაჲ მჯდომარე მარჯუენით ძლიერებასა ღმრთისასა.",
        "portuguese": "Mas desde agora estará assentado o Filho do homem à mão direita do poder de Deus.",
        "polish": "Lecz odtąd Syn Człowieczy siedzieć będzie po prawej stronie Wszechmocy\rBożej”.",
        "pobedonostsev": "отныне будет Сын человеческий седя одесную силы Божией.",
        "new_text": "— Но отныне Сын человеческий будет сидеть по правую руку Всемогущего Бога.",
        "serbian": "Од сада ће Син Човјечији сједјети са десне стране силе Божије.",
        "bulgarian": "отсега Син Човеческий ще седне отдясно на Божията сила.",
        "Lutkovsky": "Но (знайте, что) отныне Сын Человеческий \rбудет восседать во славе одесную от Бога. \r(Дан 7.13; Пс 109.1)",
        "bel_boc": "адгэтуль Сын Чалавечы будзе сядзець праваруч сілы Божай.",
        "ukr2": "Віднині Син Чоловічий сидітиме по правиці Божої Сили.”",
        "ukr3": "Від нинї сидїти ме Син чоловічий по правицї сили Божої.",
        "czech": "Ale od teto chvile bude Syn cloveka sedet po pravici vsemohouciho Boha.“",
        "st_text": "отныне Сын Человеческий воссядет одесную силы Божией."
      }
    },
    {
      "id": 24485,
      "number": 70,
      "bookId": 53,
      "text": "И сказали все: итак, Ты Сын Божий? Он отвечал им: вы говорите, что Я.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "И сказали все: итак, Ты - Сын Божий? А Он им сказал: вы говорите, что Я.",
        "podstr": "Сказали же все, Ты итак есть Сын Бога? Он же к ним сказал, Вы говорите что Я есть.",
        "csya": "Реша же вси: ты ли убо еси Сын Божий? Он же к ним рече: вы глаголете, яко аз есмь.",
        "averincev": "Тут все сказали: \"Так Ты - Сын Божий?\" А Он сказал им: \"Как вы говорите - Я есмь\".",
        "ungerov": "",
        "csya_old": "Рёша же вси2: ты1 ли ў2бо є3си2 сн7ъ б9ій; Џнъ же къ ни6мъ рече2: вы2 глаго1лете, ћкw ѓзъ є4смь.",
        "sovr_rbo": "",
        "latin": "Dixerunt autem omnes: Tu ergo es Filius Dei? Qui ait: Vos dicitis, quia ego sum.",
        "ukr": "Тоді всі запитали: То Ти Божий Син? А Він їм відповів: Самі кажете ви, що то Я...",
        "nkjv": "Then they all said, \"Are You then the Son of God?\" So He said to them, \"You rightly say that I am.\"",
        "desnitsky": "",
        "tex_rec": "εἶπαν δὲ πάντες, Σὺ οὖν εἶ ὁ υἱὸς τοῦ θεοῦ; ὁ δὲ πρὸς αὐτοὺς ἔφη, ῾Υμεῖς λέγετε ὅτι ἐγώ εἰμι.",
        "deutsch": "Da sprachen sie alle: Bist du denn Gottes Sohn? Er aber sprach zu ihnen: Ihr sagt es, denn ich bin's.",
        "spanish": "Todos dijeron: ¿Luego eres tú el Hijo de Dios? Díjoles: Vosotros lo decís, yo Soy.",
        "peshitta": "ܐܳܡܪܺܝܢ ܕ݁ܶܝܢ ܟ݁ܽܠܗܽܘܢ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܗܳܟ݂ܺܝܠ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܢ݈ܬ݁ܽܘܢ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "І сказалі ўсе: дык Ты Сын Божы? Ён адказваў ім: вы кажаце, што Я.",
        "nrt": "Они все стали спрашивать: – Так Ты что, Сын Бога? Он ответил: – Вы сами говорите, что это Я.",
        "romana": "Iar ei au zis toti: Asadar, Tu esti Fiul lui Dumnezeu? Si El a zis catre ei: Voi ziceti ca Eu sunt.",
        "francais": "Tous dirent: Tu es donc le Fils de Dieu? Et il leur répondit: Vous le dites, je le suis.",
        "italian": "Allora tutti esclamarono: \"Tu dunque sei il Figlio di Dio?\". Ed egli disse loro: \"Lo dite voi stessi: io lo sono\".",
        "old_georgian": "და ჰრქუეს მას ყოველთა: შენ უკუე ხარა ძე ღმრთისაჲ? ჰრქუა მათ იესუ: თქუენ იტყჳთ, ვითარმედ მე ვარ.",
        "portuguese": "Ao que perguntaram todos: Logo, tu és o Filho de Deus? Respondeu-lhes: Vós dizeis que eu sou.",
        "polish": "Zawołali wszyscy: ”Więc Ty jesteś Synem Bożym?” Odpowiedział im: ”Tak.\rJestem Nim”.",
        "pobedonostsev": "И сказали все: так Ты Сын Божий? Он же отвечал им: вы говорите, что Я.",
        "new_text": "— Так значит, Ты — Сын Бога? — сказали все. — Это вы говорите, что Я, — ответил Иисус.",
        "serbian": "Сви пак рекоше: Ти ли си, дакле, Син Божији? А он им рече: Ви кажете да сам ја.",
        "bulgarian": "И всички рекоха: и тъй, Ти ли си Син Божий? Той им отговори: вие казвате, че съм Аз.",
        "Lutkovsky": "И все спросили: так Ты - Сын Божий? \rОн же ответил им: вы сами утверждаете, что Я.",
        "bel_boc": "І сказалі ўсе: дык Ты — Сын Божы?\rЁн жа сказаў ім: вы кажаце, што Я.",
        "ukr2": "А всі сказали: “То, значить, ти Син Божий?” Він сказав до них: “Самі ж кажете, що я.”",
        "ukr3": "І сказали всї: То се Ти Син Божий? Він же до них рече: Ви кажете, що се я.",
        "czech": "Tu rekli vsichni: „Jsi tedy Syn Bozi?“ On jim odpovedel: „Vy sami rikate, ze ja jsem.“",
        "st_text": "И сказали все: итак, Ты Сын Божий? Он отвечал им: вы говорите, что Я."
      }
    },
    {
      "id": 24486,
      "number": 71,
      "bookId": 53,
      "text": "Они же сказали: какое еще нужно нам свидетельство? ибо мы сами слышали из уст Его.",
      "chapter": 22,
      "chapterId": 1178,
      "parallels": [],
      "translates": {
        "kassian": "Они же сказали: какая нам еще нужда в свидетельстве? Ибо мы сами слышали из уст Его.",
        "podstr": "Они же сказали, Что ещё имеем [в] свидетельстве нужду? Сами ведь мы услышали из уст Его.",
        "csya": "Они же реша: что еще требуем свидетельства? сами бо слышахом от уст его.",
        "averincev": "Тут они сказали: \"Какое еще нужно свидетельство? Ведь мы сами все слышали из Его же уст!\"",
        "ungerov": "",
        "csya_old": "Nни1 же рёша: что2 є3ще2 тре1буемъ свидётельства; сaми бо слы1шахомъ t ќстъ є3гw2.",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: Quid adhuc desideramus testimonium? ipsi enim audivimus de ore ejus.",
        "ukr": "А вони відказали: Нащо потрібні ще свідки для нас? Бо ми чули самі з Його уст!",
        "nkjv": "And they said, \"What further testimony do we need? For we have heard it ourselves from His own mouth.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν, Τί ἔτι ἔχομεν μαρτυρίας χρείαν; αὐτοὶ γὰρ ἠκούσαμεν ἀπὸ τοῦ στόματος αὐτοῦ.",
        "deutsch": "Sie aber sprachen: Was bedürfen wir weiteres Zeugnis? Wir haben's selbst gehört aus seinem Munde.",
        "spanish": "Dijeron ellos: ¿Qué necesidad tenemos ya de testigos? Porque nosotros mismos lo hemos oído de su boca.",
        "peshitta": "ܐܳܡܪܺܝܢ ܡܳܢܳܐ ܬ݁ܽܘܒ݂ ܡܶܬ݂ܒ݁ܥܶܝܢ ܠܰܢ ܣܳܗܕ݁ܶܐ ܚܢܰܢ ܓ݁ܶܝܪ ܫܡܰܥܢ ܡܶܢ ܦ݁ܽܘܡܶܗ܂",
        "bel_syomukha": "А яны сказалі: якое яшчэ трэба нам сьведчаньне? бо мы самі чулі з вуснаў Ягоных!",
        "nrt": "Тогда они сказали: – Какие нам еще нужны свидетельства? Мы слышали это из Его собственных уст!",
        "romana": "Si ei au zis: Ce ne mai trebuie marturii, caci noi insine am auzit din gura Lui?",
        "francais": "Alors ils dirent: Qu'avons-nous encore besoin de témoignage? Nous l'avons entendu nous-mêmes de sa bouche.",
        "italian": "Risposero: \"Che bisogno abbiamo ancora di testimonianza? L'abbiamo udito noi stessi dalla sua bocca\".",
        "old_georgian": "და მათ თქუეს: რაჲსაღა გჳჴმან მოწამენი? რამეთუ ჩუენ თჳთ გუესმის პირისაგან მაგისისა.",
        "portuguese": "Então disseram: Por que ainda temos necessidade de testemunho? pois nós mesmos o ouvimos da sua própria\rboca.",
        "polish": "A oni zawołali: ”Na co nam jeszcze potrzeba świadectwa? Sami przecież\rsłyszeliśmy z ust Jego”.",
        "pobedonostsev": "Они же сказали: какое еще нужно нам свидетельство? сами слышали из уст Его.",
        "new_text": "— Зачем нам еще свидетельства? — сказали они тогда. — Мы сами все слышали, из Его собственных уст!",
        "serbian": "А они рекоше: Што нам још треба свједочења? Јер сами чусмо из уста његових.",
        "bulgarian": "А те рекоха: какво свидетелство ни трябва още? ние сами чухме от устата Му.",
        "Lutkovsky": "Тогда они сказали: \rзачем нам нужно искать еще какое-то обвинение, \rесли мы слышали обвинение из собственных уст Его?",
        "bel_boc": "Яны ж сказалі: якое нам яшчэ трэба сведчанне?\rмы ж самі чулі з вуснаў Яго!",
        "ukr2": "“Навіщо нам ще свідки”, - сказали ті, - “самі ми чули з уст його.”",
        "ukr3": "Вони ж сказали: На що нам ще сьвідчення? самі бо чули з уст Його.",
        "czech": "Oni rekli: „Nac jeste potrebujeme svedectvi? Vzdyt jsme to slyseli z jeho ust.“",
        "st_text": "Они же сказали: какое еще нужно нам свидетельство? ибо мы сами слышали из уст Его."
      }
    }
  ]
}