{
  "id": 1180,
  "number": 24,
  "bookId": 53,
  "verseCount": 53,
  "title": "Глава 24",
  "verses": [
    {
      "id": 24543,
      "number": 1,
      "bookId": 53,
      "text": "В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 25815,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:1"
        },
        {
          "verseId": 26495,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:1"
        },
        {
          "verseId": 18348,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:1"
        }
      ],
      "translates": {
        "kassian": "а в первый день недели ранним утром пришли к гробнице, неся приготовленные ими благовония.",
        "podstr": "же один [день после] суббот [на] заре ранней к гробнице они пришли несущие которые они приготовили благовония.",
        "csya": "Во едину же от суббот зело рано приидоша на гроб, носящя яже уготоваша ароматы: и другия с ними:",
        "averincev": "а в первый же день после субботы на рассвете пришли к гробнице, неся приготовленные благовония.",
        "ungerov": "",
        "csya_old": "Во є3ди1ну же t суббHтъ ѕэлw2 рaнw пріидо1ша на гро1бъ, носsщz ±же ўгото1ваша ґрwмaты: и3 друг‡z съ ни1ми:",
        "sovr_rbo": "",
        "latin": "Una autem sabbati valde diluculo venerunt ad monumentum, portantes quae paraverant aromata:",
        "ukr": "А дня першого в тижні прийшли вони рано вранці до гробу, несучи наготовані пахощі,",
        "nkjv": "Now on the first day of the week, very early in the morning, they, and certain other women with them, came to the tomb bringing the spices which they had prepared.",
        "desnitsky": "",
        "tex_rec": "Καὶ τὸ μὲν σάββατον ἡσύχασαν κατὰ τὴν ἐντολήν, τῇ δὲ μιᾷ τῶν σαββάτων ὄρθρου βαθέως ἐπὶ τὸ μνῆμα ἦλθον φέρουσαι ἃ ἡτοίμασαν ἀρώματα.",
        "deutsch": "Aber am ersten Tage der Woche sehr früh kamen sie zum Grabe und trugen die Spezerei, die sie bereitet hatten, und etliche mit ihnen.",
        "spanish": "Pero el primer día de la semana, muy de mañana, vinieron al monumento, trayendo los aromas que habían preparado,",
        "peshitta": "ܒ݁ܚܰܕ݂ ܒ݁ܫܰܒ݁ܳܐ ܕ݁ܶܝܢ ܒ݁ܫܰܦ݂ܪܳܐ ܥܰܕ݂ ܚܶܫܽܘܟ݂ ܐܶܬ݂ܰܝ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܰܐܝܬ݁ܺܝ ܗܶܪܽܘܡܶܐ ܗܳܠܶܝܢ ܕ݁ܛܰܝܶܒ݂ ܗ݈ܘܰܝ ܘܺܐܝܬ݂ ܗ݈ܘܰܝ ܥܰܡܗܶܝܢ ܢܶܫܶܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ܂",
        "bel_syomukha": "А ў першы дзень тыдня, вельмі рана, нясучы прыгатаваныя пахошчы, прыйшлі яны да магілы, і разам зь імі некаторыя іншыя;",
        "nrt": "Рано утром в первый день недели, женщины, взяв приготовленные душистые мази, пришли к гробнице.",
        "romana": "Iar in prima zi dupa sambata, foarte de dimineata, au venit ele la mormant, aducand miresmele pe care le pregatisera.",
        "francais": "Le premier jour de la semaine, elles se rendirent au sépulcre de grand matin, portant les aromates qu'elles avaient préparés.",
        "italian": "Il primo giorno dopo il sabato, di buon mattino, si reca — rono alla tomba, portando con sé gli aromi che avevano preparato.",
        "old_georgian": "ხოლო ერთსა მას შაბათსა, ცისკარსა მსთუად მოვიდეს საფლავსა მას და მოაქუნდა, რაჲ-იგი მოემზადა სულნელი და ნელსაცხებელი, და სხუანი ვინმე მათ თანა.",
        "portuguese": "Mas já no primeiro dia da semana, bem de madrugada, foram elas ao sepulcro, levando as especiarias que tinham\rpreparado.",
        "polish": "W pierwszy dzień tygodnia poszły skoro świt do grobu, niosąc przygotowane\rwonności.",
        "pobedonostsev": "В первый же день недели, раным-рано, пришли на гроб, нося уготованные ароматы, и другия с ними;",
        "new_text": "А в первый день недели, рано на заре, они пошли к гробнице, неся приготовленные благовония.",
        "serbian": "А у први дан недјеље дођоше врло рано на гроб, и донесоше мирисе што приправише, а с њима и неке друге жене;",
        "bulgarian": "А в първия ден на седмицата, много рано, носейки приготвените благовония, те дойдоха при гроба, а заедно с тях и някои други,",
        "Lutkovsky": "А в первый день недели, едва рассвело, \rони пошли к гробнице и принесли приготовленные благовония; \rвместе с ними пришли и еще некоторые (женщины).",
        "bel_boc": "А ў першы дзень тыдня, вельмі рана,\rнесучы падрыхтаваныя духмянасці, яны прыйшлі да магілы,\rі іншыя з імі;",
        "ukr2": "А першого дня в тижні, рано-вранці, вони прийшли до гробниці, несучи пахощі, що їх вони приготували,",
        "ukr3": "Первого ж дня тижня, вельми рано, прийшли вони на гріб, несучи, що наготовили, пахощі, і другі з ними.",
        "czech": "Prvniho dne po sobote, za casneho jitra, prisly k hrobu s vonnymi mastmi, ktere pripravily.",
        "st_text": "В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;"
      }
    },
    {
      "id": 24544,
      "number": 2,
      "bookId": 53,
      "text": "но нашли камень отваленным от гроба.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И нашли они камень отваленным от гробницы",
        "podstr": "Они нашли же камень отваленный от гробницы,",
        "csya": "обретоша же камень отвален от гроба,",
        "averincev": "И обнаружили они, что камень от входа в гробницу отвален;",
        "ungerov": "",
        "csya_old": "њбрэто1ша же кaмень tвале1нъ t гро1ба,",
        "sovr_rbo": "",
        "latin": "et invenerunt lapidem revolutum a monumento.",
        "ukr": "та й застали, що камінь від гробу відвалений був.",
        "nkjv": "But they found the stone rolled away from the tomb.",
        "desnitsky": "",
        "tex_rec": "εὗρον δὲ τὸν λίθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου,",
        "deutsch": "Sie fanden aber den Stein abgewälzt von dem Grabe",
        "spanish": "y encontraron removida del monumento la piedra,",
        "peshitta": "ܘܶܐܫܟ݁ܰܚ ܟ݁ܺܐܦ݂ܳܐ ܕ݁ܰܡܥܰܓ݁ܠܳܐ ܡܶܢ ܒ݁ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "але знайшлі камень адвалены ад магілы,",
        "nrt": "Здесь они обнаружили, что камень от входа в пещеру отвален.",
        "romana": "Si au gasit piatra rasturnata de pe mormant.",
        "francais": "Elles trouvèrent que la pierre avait été roulée de devant le sépulcre;",
        "italian": "Trovarono la pietra rotolata via dal sepolcro;",
        "old_georgian": "და პოვეს ლოდი იგი გარდაგორვებული საფლავისა მისგან.",
        "portuguese": "E acharam a pedra revolvida do sepulcro.",
        "polish": "Kamień od grobu zastały odsunięty.",
        "pobedonostsev": "но нашли камень отваленный от гроба,",
        "new_text": "Но они обнаружили, что камень от входа в гробницу отвален,",
        "serbian": "Али нађоше камен одваљен од гроба.",
        "bulgarian": "ала намериха камъка отвален от гроба.",
        "Lutkovsky": "Тут они увидели, что камень от входа в гробницу отвален,",
        "bel_boc": "але знайшлі, што камень адвалены ад магілы,",
        "ukr2": "й застали камінь, відкочений від гробниці.",
        "ukr3": "Знайшли ж камінь відкочений від гробу.",
        "czech": "Nalezly vsak kamen od hrobu odvaleny.",
        "st_text": "но нашли камень отваленным от гроба."
      }
    },
    {
      "id": 24545,
      "number": 3,
      "bookId": 53,
      "text": "И, войдя, не нашли тела Господа Иисуса.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "и, войдя, не нашли тела Господа Иисуса.",
        "podstr": "вошедшие же не нашли они тело Господа Иисуса.",
        "csya": "и вшедшя не обретоша телесе Господа Иисуса.",
        "averincev": "а войдя внутрь, не нашли тела Господа Иисуса.",
        "ungerov": "",
        "csya_old": "и3 вше1дшz не њбрэто1ша тэлесе2 гDа ї}са.",
        "sovr_rbo": "",
        "latin": "Et ingressae non invenerunt corpus Domini Jesu.",
        "ukr": "А ввійшовши, вони не знайшли тіла Господа Ісуса.",
        "nkjv": "Then they went in and did not find the body of the Lord Jesus.",
        "desnitsky": "",
        "tex_rec": "εἰσελθοῦσαι δὲ οὐχ εὗρον τὸ σῶμα τοῦ [κυρίου] ᾽Ιησοῦ",
        "deutsch": "und gingen hinein und fanden den Leib des Herrn Jesu nicht.",
        "spanish": "y entrando, no hallaron el cuerpo del Señor Jesús.",
        "peshitta": "ܘܥܰܠܶܝܢ ܘܠܳܐ ܐܶܫܟ݁ܚܳܝܗ݈ܝ ܠܦ݂ܰܓ݂ܪܳܐ ܕ݁ܝܶܫܽܘܥ܂",
        "bel_syomukha": "і ўвайшоўшы, не знайшлі Цела Госпада Ісуса.",
        "nrt": "Войдя внутрь, они не нашли тела Господа Иисуса.",
        "romana": "Si intrand, nu au gasit trupul Domnului Iisus.",
        "francais": "et, étant entrées, elles ne trouvèrent pas le corps du Seigneur Jésus.",
        "italian": "ma, entrate, non trovarono il corpo del Signore Gesù.",
        "old_georgian": "და შე-რაჲ-ვიდეს შინა, არა პოვეს გუამი იგი უფლისა იესუჲსი.",
        "portuguese": "Entrando, porém, não acharam o corpo do Senhor Jesus.",
        "polish": "A skoro weszły, nie znalazły ciała Pana Jezusa.",
        "pobedonostsev": "и вшедши не обрели Тело Господа Иисуса.",
        "new_text": "а войдя внутрь, не нашли тела Господа Иисуса.",
        "serbian": "И ушавши не нађоше тијело Господа Исуса.",
        "bulgarian": "И като влязоха, не намериха тялото на Господа Иисуса.",
        "Lutkovsky": "и, войдя в нее, не нашли там тела Господа Иисуса.",
        "bel_boc": "і, увайшоўшы, не знайшлі цела Госпада Іісуса.",
        "ukr2": "Ввійшовши, не знайшли тіла Господа Ісуса.",
        "ukr3": "І ввійшовши не знайшли тїла Господа Ісуса.",
        "czech": "Vesly dovnitr, ale telo Pana Jezise nenasly.",
        "st_text": "И, войдя, не нашли тела Господа Иисуса."
      }
    },
    {
      "id": 24546,
      "number": 4,
      "bookId": 53,
      "text": "Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И было: когда они недоумевали об этом, вот предстали им два мужа в одеянии блистающем.",
        "podstr": "И случилось в недоумевать их об этом и вот мужа два предстали [перед] ними в одежде сверкающей.",
        "csya": "И бысть не домышляющымся им о сем, и се, мужа два стаста пред ними в ризах блещащихся.",
        "averincev": "И вот, когда пребывали они в недоумении, вдруг предстали перед ними два мужа в одеждах блистающих, как молния.",
        "ungerov": "",
        "csya_old": "И# бы1сть не домышлsющымсz и5мъ њ се1мъ, и3 се2, м{жа двA стaста пред8 ни1ми въ ри1захъ блещaщихсz.",
        "sovr_rbo": "",
        "latin": "Et factum est, dum mente consternatae essent de isto, ecce duo viri steterunt secus illas in veste fulgenti.",
        "ukr": "І сталось, як безрадні були вони в цім, ось два мужі в одежах блискучих з'явились при них.",
        "nkjv": "And it happened, as they were greatly perplexed about this, that behold, two men stood by them in shining garments.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγένετο ἐν τῷ ἀπορεῖσθαι αὐτὰς περὶ τούτου καὶ ἰδοὺ ἄνδρες δύο ἐπέστησαν αὐταῖς ἐν ἐσθῆτι ἀστραπτούσῃ.",
        "deutsch": "Und da sie darum bekümmert waren, siehe, da traten zu ihnen zwei Männer mit glänzenden Kleidern.",
        "spanish": "Estando ellas perplejas sobre esto, se les presentaron dos hombres vestidos de vestiduras deslumbrantes.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܗܶܢܶܝܢ ܬ݁ܰܡܺܝܗܳܢ ܥܰܠ ܗܳܕ݂ܶܐ ܗܳܐ ܬ݁ܪܶܝܢ ܓ݁ܰܒ݂ܪܺܝܢ ܩܳܡܘ ܠܥܶܠ ܡܶܢܗܶܝܢ ܘܡܰܒ݂ܪܶܩ ܗ݈ܘܳܐ ܠܒ݂ܽܘܫܗܽܘܢ܂",
        "bel_syomukha": "Калі ж яны зьнедаўмяваліся з гэтага, раптам паўсталі перад імі два мужы ў строях бліскучых.",
        "nrt": "Стоя в недоумении, они увидели, что рядом с ними вдруг появились два человека в сияющих одеждах.",
        "romana": "Si fiind ele inca nedumerite de aceasta, iata doi barbati au stat inaintea lor, in vesminte stralucitoare.",
        "francais": "Comme elles ne savaient que penser de cela, voici, deux hommes leur apparurent, en habits resplendissants.",
        "italian": "Mentre erano ancora incerte, ecco due uomini apparire vicino a loro in vesti sfolgoranti.",
        "old_georgian": "და იყო განზრახვასა მას მათსა ამისთჳს, და აჰა ესერა ორ კაც ზედა მოადგეს მათ სამოსლითა ელვარითა.",
        "portuguese": "E, estando elas perplexas a esse respeito, eis que lhes apareceram dois varões em vestes resplandecentes;",
        "polish": "Gdy wobec tego były bezradne, nagle stanęło przed nimi dwóch mężczyzn w\rlśniących szatach.",
        "pobedonostsev": "И вот, когда недоумевали о сем, два мужа стали пред ними в ризах блистающих.",
        "new_text": "Женщины стояли в растерянности, и вдруг перед ними предстали два человека в сияющих одеждах.",
        "serbian": "И док се оне чуђаху томе, гле, два човјека стадоше пред њих у блиставим хаљинама;",
        "bulgarian": "И докле недоумяваха за това, ето, изправиха се пред тях двама мъже в бляскави дрехи.",
        "Lutkovsky": "Когда же они в недоумении рассуждали об этом; \rпред ними внезапно предстали двое юношей в сияющих одеяниях.",
        "bel_boc": "І сталася: калі яны былі ў недаўменні ад гэтага,\rвось з’явіліся перад імі два мужы ў бліскучым адзенні.",
        "ukr2": "І от, коли вони не знали, що їм про те думати, два чоловіки з'явились їм у блискучих шатах.",
        "ukr3": "І сталось, як здумілись вони від сього, ось два чоловіки стояли перед ними в шатах ясних.",
        "czech": "A jak nad tim byly bezradne, stanuli u nich dva muzi v zaricim rouchu.",
        "st_text": "Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих."
      }
    },
    {
      "id": 24547,
      "number": 5,
      "bookId": 53,
      "text": "И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "Когда же они устрашились и склоняли лица к земле, те сказали им: что вы ищете живого среди мертвых?",
        "podstr": "Устрашённых же сделавшихся их и клонящих лица к земле сказали к ним, Что ищете живущего с мёртвыми?",
        "csya": "Пристрашным же бывшым им и поклоньшым лица на землю, рекоста к ним: что ищете живаго с мертвыми?",
        "averincev": "Когда же они, устрашившись, склонили лица к земле, те сказали им: \"Что вы ищете Живого среди мертвых?",
        "ungerov": "",
        "csya_old": "Пристр†шнымъ же бы1вшымъ и5мъ и3 покло1ньшымъ ли1ца на зе1млю, реко1ста къ ни6мъ: что2 и4щете живaго съ ме1ртвыми;",
        "sovr_rbo": "",
        "latin": "Cum timerent autem, et declinarent vultum in terram, dixerunt ad illas: Quid quaeritis viventem cum mortuis?",
        "ukr": "А коли налякались вони й посхиляли обличчя додолу, ті сказали до них: Чого ви шукаєте Живого між мертвими?",
        "nkjv": "Then, as they were afraid and bowed their faces to the earth, they said to them, \"Why do you seek the living among the dead?",
        "desnitsky": "",
        "tex_rec": "ἐμφόβων δὲ γενομένων αὐτῶν καὶ κλινουσῶν τὰ πρόσωπα εἰς τὴν γῆν εἶπαν πρὸς αὐτάς, Τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν;",
        "deutsch": "Und sie erschraken und schlugen ihre Angesichter nieder zur Erde. Da sprachen die zu ihnen: Was suchet ihr den Lebendigen bei den Toten?",
        "spanish": "Mientras ellas se quedaron aterrorizadas y bajaron la cabeza hacia el suelo, les dijeron: ¿Por qué buscáis entre los muertos al que vive?",
        "peshitta": "ܘܰܗܘܰܝ ܒ݁ܕ݂ܶܚܠܬ݂ܳܐ ܘܰܟ݂ܦ݂ܰܝ ܐܰܦ݁ܰܝܗܶܝܢ ܒ݁ܰܐܪܥܳܐ ܘܳܐܡܪܺܝܢ ܠܗܶܝܢ ܡܳܢܳܐ ܒ݁ܳܥܝܳܢ ܐܢ݈ܬ݁ܶܝܢ ܚܰܝܳܐ ܥܰܡ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "І калі яны былі ў страху і схілілі абліччы свае да зямлі, - сказалі ім: што вы шукаеце жывога сярод мёртвых?",
        "nrt": "В испуге женщины опустили свои лица к земле, но те сказали им: – Что вы ищете живого среди мертвых?",
        "romana": "Si, infricosandu-se ele si plecandu-si fetele la pamant, au zis aceia catre ele: De ce cautati pe Cel viu intre cei morti?",
        "francais": "Saisies de frayeur, elles baissèrent le visage contre terre; mais ils leur dirent: Pourquoi cherchez-vous parmi les morts celui qui est vivant?",
        "italian": "Essendosi le donne impaurite e avendo chinato il volto a terra, essi dissero loro: \"Perché cercate tra i morti colui che è vivo?",
        "old_georgian": "და ვითარ შეშინებულ იყვნეს იგინი და დაედრიკნეს პირნი მათნი ქუეყანად, ჰრქუეს მათ: რაჲსა ეძიებთ ცხოველსა მას მკუდართა თანა?",
        "portuguese": "e ficando elas atemorizadas e abaixando o rosto para o chão, eles lhes disseram: Por que buscais entre os\rmortos aquele que vive?",
        "polish": "Przestraszone, pochyliły twarze ku ziemi, lecz tamci rzekli do nich: ”Dlaczego\rszukacie żyjącego wśród umarłych?",
        "pobedonostsev": "Пристрашным же им и склонившим лица к земле, сказали: что ищете живого с мертвыми?",
        "new_text": "Женщины, перепуганные, опустили глаза к земле, но те сказали им: — Что вы ищете живого среди мертвых?",
        "serbian": "А када се оне уплашише и оборише лица земљи, рекоше им: Што тражите живога међу мртвима?",
        "bulgarian": "И както бяха уплашени и навели лице към земята, - мъжете им рекоха: защо търсите Живия между мъртвите?",
        "Lutkovsky": "Испугавшись, женщины пали ниц на землю, \rно те сказали им: почему вы ищете живого среди мертвых?",
        "bel_boc": "Калі ж яны спалохаліся і схілілі твары да зямлі,\rтыя сказалі ім: што вы шукаеце жывога сярод мёртвых?",
        "ukr2": "Коли ж вони налякались і схилили до землі обличчя, ті до них сказали: “Чому шукаєте живого між мертвими",
        "ukr3": "Як же полякались вони й нахилили лице до землї, рекли до них: Чого шукаєте живого між мертвими?",
        "czech": "Zachvatil je strach a sklonily tvar k zemi. Ale oni jim rekli: „Proc hledate ziveho mezi mrtvymi?",
        "st_text": "И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?"
      }
    },
    {
      "id": 24548,
      "number": 6,
      "bookId": 53,
      "text": "Его нет здесь: Он воскрес; вспомните, как Он говорил вам, когда был еще в Галилее,",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 25318,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:22"
        }
      ],
      "translates": {
        "kassian": "Его нет здесь, но восстал Он. Вспомните, как Он сказал вам, когда был еще в Галилее,",
        "podstr": "Не есть Он здесь, но Он был воскрешён. Вспомните как Он сказал вам ещё сущий в Галилее,",
        "csya": "несть зде, но воста: помяните, якоже глагола вам, еще сый в галилеи,",
        "averincev": "Его нет здесь, Он восстал.",
        "ungerov": "",
        "csya_old": "нёсть здЁ, но востA: помzни1те, ћкоже гlа вaмъ, є3ще2 сы1й въ галіле1и,",
        "sovr_rbo": "",
        "latin": "non est hic, sed surrexit: recordamini qualiter locutus est vobis, cum adhuc in Galilaea esset,",
        "ukr": "Нема Його тут, бо воскрес! Пригадайте собі, як Він вам говорив, коли ще перебував в Галілеї.",
        "nkjv": "He is not here, but is risen! Remember how He spoke to you when He was still in Galilee,",
        "desnitsky": "",
        "tex_rec": "οὐκ ἔστιν ὧδε, ἀλλὰ ἠγέρθη. μνήσθητε ὡς ἐλάλησεν ὑμῖν ἔτι ὢν ἐν τῇ Γαλιλαίᾳ,",
        "deutsch": "Er ist nicht hier; er ist auferstanden. Gedenket daran, wie er euch sagte, da er noch in Galiläa war",
        "spanish": "No está aquí, ha resucitado. Acordaos cómo os habló estando aún en Galilea,",
        "peshitta": "ܠܰܝܬ݁ܰܘܗ݈ܝ ܬ݁ܢܳܢ ܩܳܡ ܠܶܗ ܥ݈ܶܗܰܕ݂ܶܝܢ ܕ݁ܡܰܠܶܠ ܥܰܡܟ݂ܶܝܢ ܟ݁ܰܕ݂ ܗܽܘ ܒ݁ܰܓ݂ܠܺܝܠܳܐ܂",
        "bel_syomukha": "Яго няма тут: Ён уваскрэс; успомніце, як Ён казаў вам, калі быў яшчэ ў Галілеі,",
        "nrt": "Его здесь нет, Он воскрес! Вспомните, что Он говорил вам еще в Галилее:",
        "romana": "Nu este aici, ci S-a sculat. Aduceti-va aminte cum v-a vorbit, fiind inca in Galileea,",
        "francais": "Il n'est point ici, mais il est ressuscité. Souvenez-vous de quelle manière il vous a parlé, lorsqu'il était encore en Galilée,",
        "italian": "Non è qui, è risuscitato. Ricordatevi come vi parlò quando era ancora in Galilea,",
        "old_georgian": "არა არს აქა, არამედ აღდგა. მოიჴსენეთ, ვითარ-იგი გეტყოდა თქუენ, ვიდრე იყოღა იგი გალილეას,",
        "portuguese": "Ele não está aqui, mas ressurgiu. Lembrai-vos de como vos falou, estando ainda na Galiléia.",
        "polish": "Nie ma Go tutaj; zmartwychwstał. Przypomnijcie sobie, jak wam mówił,\rbędąc jeszcze w Galilei:",
        "pobedonostsev": "нет Его здесь – востал Он, как говорил вам, быв еще в Галилее,",
        "new_text": "Его здесь нет, Он воскрес. Вспомните, что Он вам говорил, еще будучи в Галилее.",
        "serbian": "Није овдје, него устаде; сјетите се како вам каза док бјеше још у Галилеји,",
        "bulgarian": "Няма Го тука, но възкръсна; припомнете си, какво ви бе казал, когато беше още в Галилея,",
        "Lutkovsky": "Его нет здесь, ибо Он воскрес. \rВспомните: ведь Он предупреждал вас об этом еще в Галилее,",
        "bel_boc": "Яго няма тут, Ён уваскрэс;\rуспомніце, як Ён гаварыў вам, калі быў яшчэ ў Галілеі,",
        "ukr2": "Його нема тут: він воскрес. Пригадайте собі, як промовляв до вас, коли ще був у Галилеї, кажучи:",
        "ukr3": "Нема Його тут, а встав. Згадайте, як Він промовляв до вас, ще бувши в Галилеї,",
        "czech": "Neni zde, byl vzkrisen. Vzpomente si, jak vam rekl, kdyz byl jeste v Galileji,",
        "st_text": "Его нет здесь: Он воскрес; вспомните, как Он говорил вам, когда был еще в Галилее,"
      }
    },
    {
      "id": 24549,
      "number": 7,
      "bookId": 53,
      "text": "сказывая, что Сыну Человеческому надлежит быть предану в руки человеков грешников, и быть распяту, и в третий день воскреснуть.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 25318,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:22"
        },
        {
          "verseId": 26823,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:31"
        },
        {
          "verseId": 24893,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:22"
        }
      ],
      "translates": {
        "kassian": "говоря о Сыне Человеческом, что надлежит Ему быть преданным в руки людей грешных и быть распятым и в третий день воскреснуть.",
        "podstr": "говорящий Сына человека что надлежит быть преданным в руки людей грешных и быть распятым и [на] третий день воскреснуть.",
        "csya": "глаголя, яко подобает Сыну Человеческому предану быти в руце человек грешник, и пропяту быти, и в третий день воскреснути.",
        "averincev": "Вспомните, как Он сказал вам, еще когда был в Галилее, про Сына Человеческого, что должно Ему быть преданным в руки людей грешных, и претерпеть распятие, и на третий день воскреснуть\".",
        "ungerov": "",
        "csya_old": "гlz, ћкw подобaетъ сн7у чlвёческому пре1дану бы1ти въ рyцэ человBкъ грBшникъ, и3 пропsту бы1ти, и3 въ тре1тій де1нь воскrнути.",
        "sovr_rbo": "",
        "latin": "dicens: Quia oportet Filium hominis tradi in manus hominum peccatorum, et crucifigi, et die tertia resurgere.",
        "ukr": "Він казав: Сину Людському треба бути виданому до рук грішних людей, і розп'ятому бути, і воскреснути третього дня.",
        "nkjv": "saying, 'The Son of Man must be delivered into the hands of sinful men, and be crucified, and the third day rise again.' \" ",
        "desnitsky": "",
        "tex_rec": "λέγων τὸν υἱὸν τοῦ ἀνθρώπου ὅτι δεῖ παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν καὶ σταυρωθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι.",
        "deutsch": "und sprach: Des Menschen Sohn muß überantwortet werden in die Hände der Sünder und gekreuzigt werden und am dritten Tage auferstehen.",
        "spanish": "diciendo que el Hijo del hombre había de ser entregado en poder de pecadores, y ser crucificado, y resucitar al tercer día.",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܕ݁ܰܥܬ݂ܺܝܕ݂ ܗ݈ܽܘ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܢܶܫܬ݁ܠܶܡ ܒ݁ܺܐܝܕ݂ܰܝ ܐ݈ܢܳܫܳܐ ܚܰܛܳܝܶܐ ܘܢܶܨܛܠܶܒ݂ ܘܠܰܬ݂ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ ܢܩܽܘܡ܂",
        "bel_syomukha": "кажучы, што Сын Чалавечы мае быць аддадзены ў рукі людзям грэшным, і быць укрыжаваным, і на трэйці дзень уваскрэснуць.",
        "nrt": "«Сын Человеческий должен быть предан в руки грешников, распят, и на третий день воскреснуть».",
        "romana": "Zicand ca Fiul Omului trebuie sa fie dat in mainile oamenilor pacatosi si sa fie rastignit, iar a treia zi sa invieze.",
        "francais": "et qu'il disait: Il faut que le Fils de l'homme soit livré entre les mains des pécheurs, qu'il soit crucifié, et qu'il ressuscite le troisième jour.",
        "italian": "dicendo che bisognava che il Figlio dell'uomo fosse consegnato in mano ai peccatori, che fosse crocifisso e risuscitasse il terzo giorno\".",
        "old_georgian": "და თქუა, ვითარმედ: ჯერ-არს ძისა კაცისა მიცემად ჴელთა კაცთა ცოდვილთასა და ჯუარ-ცუმად და მესამესა დღესა აღდგომად.",
        "portuguese": "dizendo: Importa que o Filho do homem seja entregue nas mãos de homens pecadores, e seja crucificado, e ao\rterceiro dia ressurja.",
        "polish": "”Syn Człowieczy musi być wydany w ręce grzeszników i ukrzyżowany, lecz\rtrzeciego dnia zmartwychwstanie””.",
        "pobedonostsev": "сказывая, что подобает Сыну человеческому предану быть в руки грешных людей и распяту быть и в третий день воскреснуть.",
        "new_text": "Что Сын человеческий должен быть предан в руки грешников и распят, но на третий день Он должен воскреснуть.",
        "serbian": "Говорећи како Син Човјечији треба да буде предан у руке људи грјешника и да буде разапет и трећи дан да васкрсне.",
        "bulgarian": "говорейки, че Син Човеческий трябва да бъде предаден в ръце на човеци грешници и да бъде разпнат и на третия ден да възкръсне.",
        "Lutkovsky": "когда говорил, \rчто Сын Человеческий будет предан во власть грешных людей, \rбудет распят и через три дня воскреснет.",
        "bel_boc": "кажучы, што Сын Чалавечы\rмае быць аддадзены ў рукі людзей грэшных,\rі быць распяты,\rі на трэці дзень ўваскрэснуць.",
        "ukr2": "Син Чоловічий має бути виданий грішникам у руки, має бути розіп'ятий і третього дня воскреснути.”",
        "ukr3": "глаголючи: Що мусить Син чоловічий бути виданим у руки чоловіків грішників, і бути розпятим, і третього дня воскреснути.",
        "czech": "ze Syn cloveka musi byt vydan do rukou hrisnych lidi, byt ukrizovan a tretiho dne vstat.“",
        "st_text": "сказывая, что Сыну Человеческому надлежит быть предану в руки человеков грешников, и быть распяту, и в третий день воскреснуть."
      }
    },
    {
      "id": 24550,
      "number": 8,
      "bookId": 53,
      "text": "И вспомнили они слова Его;",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И вспомнили они слова Его",
        "podstr": "И они вспомнили слова Его,",
        "csya": "И помянуша глаголы его,",
        "averincev": "И припомнили они слова Его;",
        "ungerov": "",
        "csya_old": "И# помzнyша гlго1лы є3гw2,",
        "sovr_rbo": "",
        "latin": "Et recordatae sunt verborum ejus.",
        "ukr": "І згадали вони ті слова Його!",
        "nkjv": "And they remembered His words.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ,",
        "deutsch": "Und sie gedachten an seine Worte.",
        "spanish": "Ellas se acordaron de sus palabras,",
        "peshitta": "ܘܗܶܢܶܝܢ ܐܶܬ݁ܕ݁ܟ݂ܰܪܶܝܢ ܠܡܶܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "І ўзгадалі яны словы Ягоныя",
        "nrt": "Тогда они вспомнили слова Иисуса",
        "romana": "Si ele si-au adus aminte de cuvantul Lui.",
        "francais": "Et elles se ressouvinrent des paroles de Jésus.",
        "italian": "Ed esse si ricordarono delle sue parole.",
        "old_georgian": "და მოეჴსენნეს სიტყუანი მისნი.",
        "portuguese": "Lembraram-se, então, das suas palavras;",
        "polish": "Wtedy przypomniały sobie Jego słowa",
        "pobedonostsev": "И помянули они глаголы Его,",
        "new_text": "И они вспомнили Его слова.",
        "serbian": "И сјетише се ријечи његових.",
        "bulgarian": "И спомниха си думите Му.",
        "Lutkovsky": "И вспомнили они слова Его.",
        "bel_boc": "І ўспомнілі яны словы Яго,",
        "ukr2": "І вони пригадали собі його слова;",
        "ukr3": "І згадали слова Його,",
        "czech": "Tu se rozpomenuly na jeho slova,",
        "st_text": "И вспомнили они слова Его;"
      }
    },
    {
      "id": 24551,
      "number": 9,
      "bookId": 53,
      "text": "и, возвратившись от гроба, возвестили всё это одиннадцати и всем прочим.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "и, возвратившись от гробницы, возвестили всё это одиннадцати и всем прочим.",
        "podstr": "и возвратившиеся от гробницы они сообщили это всё одиннадцати и всем остальным.",
        "csya": "и возвращшяся от гроба, возвестиша вся сия единомунадесяте и всем прочым.",
        "averincev": "и возвратившись от гробницы, поведали обо всем этом Одиннадцати и всем прочим.",
        "ungerov": "",
        "csya_old": "и3 возврaщшzсz t гро1ба, возвэсти1ша вс‰ сі‰ є3диномунaдесzте и3 всBмъ про1чымъ.",
        "sovr_rbo": "",
        "latin": "Et regressae a monumento nuntiaverunt haec omnia illis undecim, et ceteris omnibus.",
        "ukr": "А вернувшись від гробу, про все те сповістили Одинадцятьох та всіх інших.",
        "nkjv": "Then they returned from the tomb and told all these things to the eleven and to all the rest.",
        "desnitsky": "",
        "tex_rec": "καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου ἀπήγγειλαν ταῦτα πάντα τοῖς ἕνδεκα καὶ πᾶσιν τοῖς λοιποῖς.",
        "deutsch": "Und sie gingen wieder vom Grabe und verkündigten das alles den Elfen und den andern allen.",
        "spanish": "y volviendo del monumento, comunicaron todo esto a los once y a todos los demás.",
        "peshitta": "ܘܰܗܦ݂ܰܟ݂ ܡܶܢ ܩܰܒ݂ܪܳܐ ܘܶܐܡܰܪܶܝܢ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܠܰܚܕ݂ܰܥܣܰܪ ܘܰܠܫܰܪܟ݁ܳܐ܂",
        "bel_syomukha": "і, вярнуўшыся ад магілы, абвясьцілі ўсё гэта адзінаццацём і ўсім астатнім.",
        "nrt": "и, вернувшись от гробницы, рассказали обо всем одиннадцати и всем остальным.",
        "romana": "Si intorcandu-se de la mormant, au vestit toate acestea celor unsprezece si tuturor celorlalti.",
        "francais": "A leur retour du sépulcre, elles annoncèrent toutes ces choses aux onze, et à tous les autres.",
        "italian": "E, tornate dal sepolcro, annunziarono tutto questo agli Undici e a tutti gli altri.",
        "old_georgian": "და მიიქცეს საფლავით და უთხრეს ესე ყოველი ათერთმეტთა მათ და სხუათა ყოველთა.",
        "portuguese": "e, voltando do sepulcro, anunciaram todas estas coisas aos onze e a todos os demais.",
        "polish": "i wróciły od grobu, oznajmiły to wszystko Jedenastu i wszystkim pozostałym.",
        "pobedonostsev": "и, возвратясь от гроба, возвестили все сие одиннадцати и всем прочим.",
        "new_text": "Вернувшись оттуда, где была гробница, они все это рассказали одиннадцати и всем остальным.",
        "serbian": "Па вративши се од гроба, јавише све ово Једанаесторици и свима осталима.",
        "bulgarian": "И като се върнаха от гроба, обадиха всичко това на единайсетте и на всички други.",
        "Lutkovsky": "Возвратись от гробницы, \rони рассказали обо всем этом одиннадцати апостолам \rи всем остальным (ученикам Его).",
        "bel_boc": "і, вярнуўшыся ад магілы,\rпаведамілі ўсё гэта адзінаццаці і ўсім іншым.",
        "ukr2": "а, повернувшися від гробниці, оповіли все те одинадцятьом та всім іншим.",
        "ukr3": "і, вернувшись од гробу, сповістили про се все одинайцятьох і всїх инших.",
        "czech": "vratily se od hrobu a oznamily vsecko jedenacti ucednikum i vsem ostatnim.",
        "st_text": "и, возвратившись от гроба, возвестили всё это одиннадцати и всем прочим."
      }
    },
    {
      "id": 24552,
      "number": 10,
      "bookId": 53,
      "text": "То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "То были Магдалина Мария и Иоанна и Мария Иаковлева. И другие с ними говорили апостолам об этом.",
        "podstr": "Были же Магдалина Мария и Иоанна и Мария которая [мать] Иакова; и остальные с ними они говорили к апостолам это.",
        "csya": "Бяше же магдалина мариа и иоанна и мариа иаковля, и прочыя с ними, яже глаголаху ко апостолом сия.",
        "averincev": "А были это Мария Магдалина, и Иоанна, и Мария, мать Иакова, и другие женщины были с ними; и все они говорили апостолам то же.",
        "ungerov": "",
        "csya_old": "Бsше же магдали1на марjа и3 їwaнна и3 марjа їaкwвлz, и3 про1чыz съ ни1ми, ±же глаго1лаху ко ґпcлwмъ сі‰.",
        "sovr_rbo": "",
        "latin": "Erat autem Maria Magdalene, et Joanna, et Maria Jacobi, et ceterae quae cum eis erant, quae dicebant ad apostolos haec.",
        "ukr": "То були: Марія Магдалина, і Іванна, і Марія, мати Яковова, і інші з ними, і вони розповіли апостолам це.",
        "nkjv": "It was Mary Magdalene, Joanna, Mary the mother of James, and the other women with them, who told these things to the apostles.",
        "desnitsky": "",
        "tex_rec": "ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ ᾽Ιωάννα καὶ Μαρία ἡ ᾽Ιακώβου· καὶ αἱ λοιπαὶ σὺν αὐταῖς ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα.",
        "deutsch": "Es war aber Maria Magdalena und Johanna und Maria, des Jakobus Mutter, und andere mit ihnen, die solches den Aposteln sagten.",
        "spanish": "Eran María la Magdalena, Juana y María de Santiago y las demás que estaban con ellas. Dijeron esto a los apóstoles,",
        "peshitta": "ܐܺܝܬ݂ܰܝܗܶܝܢ ܗ݈ܘܰܝ ܕ݁ܶܝܢ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܘܝܽܘܚܰܢ ܘܡܰܪܝܰܡ ܐܶܡܶܗ ܕ݁ܝܰܥܩܽܘܒ݂ ܘܫܰܪܟ݁ܳܐ ܕ݁ܥܰܡܗܶܝܢ ܗܳܠܶܝܢ ܕ݁ܶܐܡܰܪ ܗ݈ܘܰܝ ܠܰܫܠܺܝܚܶܐ܂",
        "bel_syomukha": "То была Магдаліна Марыя, і Яна, і Марыя, маці Якава, і іншыя зь імі, якія сказалі пра гэта Апосталам.",
        "nrt": "Среди тех, кто рассказал это апостолам, были Мария Магдалина, Иоанна, Мария – мать Иакова и другие женщины.",
        "romana": "Iar ele erau: Maria Magdalena, si Ioana si Maria lui Iacov si celelalte impreuna cu ele, care ziceau catre apostoli acestea.",
        "francais": "Celles qui dirent ces choses aux apôtres étaient Marie de Magdala, Jeanne, Marie, mère de Jacques, et les autres qui étaient avec elles.",
        "italian": "Erano Maria di Màgdala, Giovanna e Maria di Giacomo. Anche le altre che erano insieme lo raccontarono agli apostoli.",
        "old_georgian": "ხოლო იყვნეს მაგდალენელი მარიამ და იოანნა და მარიამ იაკობისი და სხუანი მათ თანა, რომელნი უთხრობდეს მოციქულთა ამას.",
        "portuguese": "E eram Maria Madalena, e Joana, e Maria, mãe de Tiago; também as outras que estavam com elas relataram\r\nestas coisas aos apóstolos.",
        "polish": "A były to: Maria Magdalena, Joanna i Maria, matka Jakuba; i inne z nimi\r\nopowiadały to Apostołom.",
        "pobedonostsev": "То были Магдалина Мария и Иоанна и Мария Иаковлева, и прочия с ними, кои сказали Апостолам сие.",
        "new_text": "Женщины эти были Магдалина Мария, Иоанна и Мария, мать Иакова. И остальные женщины, которые были с ними, говорили апостолам то же самое.",
        "serbian": "А то бијаху Магдалина Марија и Јована и Марија Јаковљева и остале с њима које казаше ово апостолима.",
        "bulgarian": "Те бяха Магдалина Мария, и Иоана, и Мария, майка на Иакова, и другите с тях, които обадиха на апостолите за това.",
        "Lutkovsky": "А говорили им об этом Мария Магдалина, \r\nИоанна, \r\nМария - мать Иакова, \r\nи другие женщины, которые были вместе с ними.",
        "bel_boc": "Былі ж гэта Магдаліна Марыя,\r\nі Іаанна, і Марыя, маці Іакава,\r\nі іншыя з імі, якія сказалі пра гэта Апосталам.",
        "ukr2": "То були: Марія Магдалина, Йоанна й Марія, мати Якова. Інші жінки, що були з ними, теж оповіли це апостолам,",
        "ukr3": "Була ж Мария Магдалина, та Йоанна, та Мария Яковова, й инші з ними, що оповідали перед апостолами се.",
        "czech": "Byla to Marie z Magdaly, Jana a Marie Jakubova a s nimi jeste jine, ktere to povedely apostolum.",
        "st_text": "То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24553,
      "number": 11,
      "bookId": 53,
      "text": "И показались им слова их пустыми, и не поверили им.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И показались им слова эти бредом, и они не верили женщинам.",
        "podstr": "И показались перед ними будто вздор слова эти, и они не верили им.",
        "csya": "И явишася пред ними яко лжа глаголы их, и не вероваху им.",
        "averincev": "Но тем слова эти показались бредом, и они женщинам не верили.",
        "ungerov": "",
        "csya_old": "И# kви1шасz пред8 ни1ми ћкw лжA глаго1лы и4хъ, и3 не вёроваху и5мъ.",
        "sovr_rbo": "",
        "latin": "Et visa sunt ante illos sicut deliramentum verba ista, et non crediderunt illis.",
        "ukr": "Та слова їхні здалися їм вигадкою, і не повірено їм.",
        "nkjv": "And their words seemed to them like idle tales, and they did not believe them.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα ταῦτα, καὶ ἠπίστουν αὐταῖς.",
        "deutsch": "Und es deuchten sie ihre Worte eben, als wären's Märlein, und sie glaubten ihnen nicht.",
        "spanish": "pero a ellos les parecieron desatinos tales relatos y no los creyeron.",
        "peshitta": "ܘܶܐܬ݂ܚܙܺܝ ܒ݁ܥܰܝܢܰܝܗܽܘܢ ܡܶܠܶܐ ܗܳܠܶܝܢ ܐܰܝܟ݂ ܫܳܢܝܳܬ݂ܳܐ ܘܠܳܐ ܗܰܝܡܶܢܘ ܐܶܢܶܝܢ܂",
        "bel_syomukha": "І здаліся ім словы іхнія пустымі, і не паверылі ім.",
        "nrt": "Но они не поверили рассказу женщин, им казалось, что это лишь пустые слова.",
        "romana": "Si cuvintele acestea au parut inaintea lor ca o aiurare si nu le-au crezut.",
        "francais": "Ils tinrent ces discours pour des rêveries, et ils ne crurent pas ces femmes.",
        "italian": "Quelle parole parvero loro come un vaneggiamento e non credettero ad esse.",
        "old_georgian": "და უჩნდეს სიტყუანი მათნი, ვითარცა სიჩქურისანი, მათ წინაშე და არა ჰრწმენა მათი.",
        "portuguese": "E pareceram-lhes como um delírio as palavras das mulheres e não lhes deram crédito.",
        "polish": "Lecz słowa te wydały im się czczą gadaniną i nie dali im wiary.",
        "pobedonostsev": "И явились пред ними лживыми речи их, и не поверили им.",
        "new_text": "Но их слова показались апостолам нелепой выдумкой, и женщинам не поверили.",
        "serbian": "И овима се учинише њихове ријечи као бунцање, и не вјероваше им.",
        "bulgarian": "И техните думи им се показаха празни, и не им повярваха.",
        "Lutkovsky": "Но те приняли слова их за вымысел и не поверили им.",
        "bel_boc": "І здаліся ім пустымі словы гэтыя,\rі не паверылі ім.",
        "ukr2": "але слова ці їм видавалися пустим верзінням, і вони не повірили їм.",
        "ukr3": "І явились перед ними яко видумка слова їх, і не поняли віри їм.",
        "czech": "Tem vsak ta slova pripadala jako blouzneni a neverili jim.",
        "st_text": "И показались им слова их пустыми, и не поверили им."
      }
    },
    {
      "id": 24554,
      "number": 12,
      "bookId": 53,
      "text": "Но Петр, встав, побежал ко гробу и, наклонившись, увидел только пелены лежащие, и пошел назад, дивясь сам в себе происшедшему.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 18353,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:6"
        }
      ],
      "translates": {
        "kassian": "Но Петр, встав, побежал к гробнице и, наклонившись, видит одни только пелены. И пошел он к себе, дивясь происшедшему.",
        "podstr": "Же Пётр вставший побежал к гробнице, и склонившийся видит пелены одни; и ушёл к себе удивляющийся случившемуся.",
        "csya": "Петр же востав тече ко гробу и приник виде ризы едины лежащя: и отъиде, в себе дивяся бывшему.",
        "averincev": "Петр, однако, поднялся и побежал к гробнице, заглянул в нее и видит только саван; и пошел он к себе, изумляясь случившемуся.",
        "ungerov": "",
        "csya_old": "Пе1тръ же востaвъ тече2 ко гро1бу и3 прини1къ ви1дэ ри6зы є3ди6ны лежaщz: и3 tи1де, въ себЁ дивsсz бы1вшему.",
        "sovr_rbo": "",
        "latin": "Petrus autem surgens cucurrit ad monumentum: et procumbens vidit linteamina sola posita, et abiit secum mirans quod factum fuerat.",
        "ukr": "Петро ж устав та до гробу побіг, і, нахилившися, бачить лежать самі тільки покривала... І вернувсь він до себе, і дивувався, що сталось...",
        "nkjv": "But Peter arose and ran to the tomb; and stooping down, he saw the linen cloths lying by themselves; and he departed, marveling to himself at what had happened.",
        "desnitsky": "",
        "tex_rec": "῾Ο δὲ Πέτρος ἀναστὰς ἔδραμεν ἐπὶ τὸ μνημεῖον, καὶ παρακύψας βλέπει τὰ ὀθόνια μόνα· καὶ ἀπῆλθεν πρὸς ἑαυτὸν θαυμάζων τὸ γεγονός.",
        "deutsch": "Petrus aber stand auf und lief zum Grabe und bückte sich hinein und sah die leinenen Tücher allein liegen; und ging davon, und es nahm ihn wunder, wie es zuginge.",
        "spanish": "Pero Pedro se levantó y corrió al monumento, e inclinándose vio sólo los lienzos, y se volvió a casa admirado de lo ocurrido.",
        "peshitta": "ܫܶܡܥܽܘܢ ܕ݁ܶܝܢ ܩܳܡ ܘܰܪܗܶܛ ܠܩܰܒ݂ܪܳܐ ܘܰܐܕ݂ܺܝܩ ܚܙܳܐ ܟ݁ܶܬ݁ܳܢܶܐ ܕ݁ܣܺܝܡܺܝܢ ܒ݁ܰܠܚܽܘܕ݂ ܘܶܐܙܰܠ ܟ݁ܰܕ݂ ܡܶܬ݁ܕ݁ܰܡܰܪ ܒ݁ܢܰܦ݂ܫܶܗ ܥܰܠ ܡܶܕ݁ܶܡ ܕ݁ܰܗܘܳܐ܂",
        "bel_syomukha": "Але Пётр, устаўшы, пабег да магілы і, нахіліўшыся, убачыў толькі, што ляжаць палатніны, і пайшоў назад, сам сабе дзівуючы з таго, што сталася.",
        "nrt": "Петр, однако же, побежал к гробнице. Он наклонился, заглянул внутрь и увидел только льняные полотна. Он вернулся к себе, удивляясь всему случившемуся.",
        "romana": "Si Petru, sculandu-se, a alergat la mormant si, plecandu-se, a vazut giulgiurile singure zacand. Si a plecat, mirandu-se in sine de ceea ce se intamplase.",
        "francais": "Mais Pierre se leva, et courut au sépulcre. S'étant baissé, il ne vit que les linges qui étaient à terre; puis il s'en alla chez lui, dans l'étonnement de ce qui était arrivé.",
        "italian": "Pietro tuttavia corse al sepolcro e chinatosi vide solo le bende. E tornò a casa pieno di stupore per l'accaduto.",
        "old_georgian": "ხოლო პეტრე აღდგა და მირბიოდა საფლავად და შთაჰხედნა საფლავსა მას და იხილნა ტილონი იგი ხოლო მდებარენი და წარვიდა თჳსაგან და დაუკჳრდა საქმე ესე.",
        "portuguese": "Mas Pedro, levantando-se, correu ao sepulcro; e, abaixando-se, viu somente os panos de linho; e retirou-se,\radmirando consigo o que havia acontecido.",
        "polish": "Jednakże Piotr wybrał się i pobiegł do grobu; schyliwszy się, ujrzał same\rtylko płótna. I wrócił do siebie, dziwiąc się temu, co się stało.",
        "pobedonostsev": "Петр же востав побежал ко гробу и приникнув увидел ризы одни лежащия и ушел, в себе дивяся бывшему.",
        "new_text": "Однако Петр тут же побежал к гробнице. Заглянув внутрь, он увидел одни погребальные пелены и вернулся домой, дивясь случившемуся.",
        "serbian": "А Петар устаде па отрча на гроб, и нагнувши се видје само покрове гдје леже, и отиде чудећи се у себи томе што се догодило.",
        "bulgarian": "Но Петър стана, затече се към гроба и, като се наведе, видя вътре само повивките и се върна, чудейки се сам в себе си за станалото.",
        "Lutkovsky": "И только Петр, поднявшись, побежал к гробнице; \rзаглянув вовнутрь, он увидел лишь лежащую в стороне плащаницу \rи возвратился назад, удивляясь происшедшему.",
        "bel_boc": "Але Петр, устаўшы, пабег да магілы\rі, нахіліўшыся, убачыў, што толькі палотны ляжаць;\rі пайшоў назад, здзіўляючыся ў сабе таму, што адбылося.",
        "ukr2": "Однак, Петро встав, побіг до гробниці й, нахилившись, побачив лиш пов'язки. І повернувсь до себе (додому), дивуючися тому, що сталося.",
        "ukr3": "Петр же, вставши, побіг до гробу; й нахилившись побачив тільки полотно, що лежало, й пійшов, сам у собі дивуючись тим, що сталось.",
        "czech": "Petr se rozbehl k hrobu, nahledl dovnitr a uvidel tam lezet jen platna. Vratil se v udivu nad tim, co se stalo.",
        "st_text": "Но Петр, встав, побежал ко гробу и, наклонившись, увидел только пелены лежащие, и пошел назад, дивясь сам в себе происшедшему."
      }
    },
    {
      "id": 24555,
      "number": 13,
      "bookId": 53,
      "text": "В тот же день двое из них шли в селение, отстоящее стадий на шестьдесят от Иерусалима, называемое Эммаус;",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 26506,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:12"
        }
      ],
      "translates": {
        "kassian": "И вот, двое из них в тот же день шли в селение, отстоящее в шестидесяти стадиях от Иерусалима, имя ему Эммаус.",
        "podstr": "И вот двое из них в самый день были идущие в село отстоящее [на] стадиев шестьдесят от Иерусалима, которому имя Эммаус,",
        "csya": "И се, два от них беста идуща в тойже день в весь отстоящу стадий шестьдесят от Иерусалима, ейже имя еммаус:",
        "averincev": "И в тот же самый день двое из учеников шли в селение, имя которому Эммаус, в шестидесяти двух стадиях от Иерусалима;",
        "ungerov": "",
        "csya_old": "И# се2, двA t ни1хъ бёста и3д{ща въ то1йже де1нь въ ве1сь tстоsщу стaдій шестьдесsтъ t їеrли1ма, є4йже и4мz є3ммаyсъ:",
        "sovr_rbo": "",
        "latin": "Et ecce duo ex illis ibant ipsa die in castellum, quod erat in spatio stadiorum sexaginta ab Jerusalem, nomine Emmaus.",
        "ukr": "І ото, двоє з них того ж дня йшли в село, на ім'я Еммаус, що від Єрусалиму лежало на стадій із шістдесят.",
        "nkjv": "Now behold, two of them were traveling that same day to a village called Emmaus, which was seven miles from Jerusalem.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἰδοὺ δύο ἐξ αὐτῶν ἐν αὐτῇ τῇ ἡμέρᾳ ἦσαν πορευόμενοι εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ ᾽Ιερουσαλήμ, ᾗ ὄνομα ᾽Εμμαοῦς,",
        "deutsch": "Und siehe, zwei aus ihnen gingen an demselben Tage in einen Flecken, der war von Jerusalem sechzig Feld Wegs weit; des Name heißt Emmaus.",
        "spanish": "El mismo día, dos de ellos iban a una aldea, que dista de Jerusalén sesenta estadios, llamada Emaús,",
        "peshitta": "ܘܗܳܐ ܬ݁ܪܶܝܢ ܡܶܢܗܽܘܢ ܒ݁ܶܗ ܒ݁ܝܰܘܡܳܐ ܐܳܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܠܰܩܪܺܝܬ݂ܳܐ ܕ݁ܰܫܡܳܗ ܥܶܡܰܐܘܽܣ ܘܦ݂ܰܪܺܝܩܳܐ ܡܶܢ ܐܽܘܪܺܫܠܶܡ ܐܶܣܛܕ݂ܰܘܳܬ݂ܳܐ ܫܬ݁ܺܝܢ܂",
        "bel_syomukha": "У той самы дзень двое зь іх ішлі ў селішча, што адлягала стадый на шэсьцьдзясят ад Ерусаліма, называнае імаус.",
        "nrt": "В тот же день двое из учеников шли в селение Эммаус, что расположено стадий на шестьдесят от Иерусалима,",
        "romana": "Si iata, doi dintre ei mergeau in aceeasi zi la un sat care era departe de Ierusalim, ca la saizeci de stadii, al carui nume era Emaus.",
        "francais": "Et voici, ce même jour, deux disciples allaient à un village nommé Emmaüs, éloigné de Jérusalem de soixante stades;",
        "italian": "Ed ecco in quello stesso giorno due di loro erano in cammino per un villaggio distante circa sette miglia da Gerusalemme, di nome Èmmaus,",
        "old_georgian": "და აჰა ორნი მათგანნი მოვიდოდეს მასვე დღესა შინა დაბასა, რომელი შორავს იერუსალჱმსა სამეოც უტევან, რომლისა სახელი ემმაოს.",
        "portuguese": "Nesse mesmo dia, iam dois deles para uma aldeia chamada Emaús, que distava de Jerusalém sessenta\r\nestádios;",
        "polish": "Tego samego dnia dwaj z nich byli w drodze do wsi, zwanej Emaus, oddalonej\r\nsześćdziesiąt stadiów od Jerozolimy.",
        "pobedonostsev": "И вот, в тот же день двое из них шли в село, отстоящее стадий на шестьдесят от Иерусалима, – имя ему Еммаус, –",
        "new_text": "И вот в тот же самый день двое из учеников направлялись в Эммаус, деревню, расположенную верстах в десяти от Иерусалима,",
        "serbian": "И гле, двојица од њих иђаху у онај дан у село које бијаше удаљено од Јерусалима шездесет стадија и зваше се Емаус.",
        "bulgarian": "В същия ден двама от тях отиваха в едно село, на име Емаус, което беше на шейсет стадии далеч от Иерусалим,",
        "Lutkovsky": "В тот же день двое учеников Его отправились в Эммаус - \r\nселение, расположенное в шестидесяти стадиях от Иерусалима,",
        "bel_boc": "І вось двое з іх у той жа дзень ішлі ў паселішча,\r\nякое знаходзілася стадыях у шасцідзесяці ад Іерусаліма\r\nі называлася Эмаус;",
        "ukr2": "Аж ось того самого дня двоє з них ішли в село, на ім'я Емаус, стадій сто шістдесят від Єрусалиму,",
        "ukr3": "І ось двоє з них ійшло того ж дня на село, зване Емаус, гоней з шістьдесять од Єрусалиму.",
        "czech": "Tehoz dne se dva z nich ubirali do vsi jmenem Emaus, ktera je od Jeruzalema vzdalena asi tri hodiny cesty,",
        "st_text": "В тот же день двое из них шли в селение, отстоящее стадий на шестьдесят от Иерусалима, называемое Эммаус;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24556,
      "number": 14,
      "bookId": 53,
      "text": "и разговаривали между собою о всех сих событиях.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И они беседовали между собой о всех этих событиях.",
        "podstr": "и они беседовали к друг другу обо всём произошедшем этом.",
        "csya": "и та беседоваста к себе о всех сих приключшихся.",
        "averincev": "и они вели между собой беседу обо всем, что произошло.",
        "ungerov": "",
        "csya_old": "и3 т† бесёдоваста къ себЁ њ всёхъ си1хъ приклю1чшихсz.",
        "sovr_rbo": "",
        "latin": "Et ipsi loquebantur ad invicem de his omnibus quae acciderant.",
        "ukr": "І розмовляли вони між собою про все те, що сталося.",
        "nkjv": "And they talked together of all these things which had happened.",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων.",
        "deutsch": "Und sie redeten miteinander von allen diesen Geschichten.",
        "spanish": "y hablaban entre sí de todos estos acontecimientos.",
        "peshitta": "ܘܗܶܢܽܘܢ ܡܡܰܠܠܺܝܢ ܗ݈ܘܰܘ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂ ܥܰܠ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܕ݁ܰܓ݂ܕ݂ܰܫ܂",
        "bel_syomukha": "і размаўлялі паміж сабою пра ўсе гэтыя падзеі.",
        "nrt": "и говорили обо всем, что произошло.",
        "romana": "Si aceia vorbeau intre ei despre toate intamplarile acestea.",
        "francais": "et ils s'entretenaient de tout ce qui s'était passé.",
        "italian": "e conversavano di tutto quello che era accaduto.",
        "old_georgian": "და ესენი ზრახვიდეს ურთიერთას ყოვლისა ამისთჳს, რომელი იქმნა.",
        "portuguese": "e iam comentando entre si tudo aquilo que havia sucedido.",
        "polish": "Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło.",
        "pobedonostsev": "и беседовали между собою обо всем совершившемся.",
        "new_text": "и вели разговор обо всех этих событиях.",
        "serbian": "И они говораху међу собом о свим овим догађајима.",
        "bulgarian": "и разговаряха се помежду си за всичко онова, що се бе случило.",
        "Lutkovsky": "и беседовали между собой обо всех этих событиях.",
        "bel_boc": "і яны размаўлялі між сабою пра ўсё тое, што адбылося.",
        "ukr2": "і розмовляли між собою про те, що сталось.",
        "ukr3": "І розмовляли вони між собою пѿро все те, що стало ся.",
        "czech": "a rozmlouvali spolu o tom vsem, co se udalo.",
        "st_text": "и разговаривали между собою о всех сих событиях."
      }
    },
    {
      "id": 24557,
      "number": 15,
      "bookId": 53,
      "text": "И когда они разговаривали и рассуждали между собою, и Сам Иисус, приблизившись, пошел с ними.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И было: когда они беседовали и рассуждали, Сам Иисус, приблизившись, пошел с ними;",
        "podstr": "И случилось в беседовать их и спорить и Сам Иисус приблизившийся шёл с ними,",
        "csya": "И бысть беседующема има и совопрошающемася, и сам Иисус приближився идяше с нима:",
        "averincev": "И вот, когда они беседовали и рассуждали, Сам Иисус, подойдя, пошел вместе с ними;",
        "ungerov": "",
        "csya_old": "И# бы1сть бесёдующема и4ма и3 совопрошaющемасz, и3 сaмъ ї}съ прибли1живсz и3дsше съ ни1ма:",
        "sovr_rbo": "",
        "latin": "Et factum est, dum fabularentur, et secum quaererent: et ipse Jesus appropinquans ibat cum illis:",
        "ukr": "І ото, як вони розмовляли, і розпитували один одного, підійшов Сам Ісус, і пішов разом із ними.",
        "nkjv": "So it was, while they conversed and reasoned, that Jesus Himself drew near and went with them.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συζητεῖν καὶ αὐτὸς ᾽Ιησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς,",
        "deutsch": "Und es geschah, da sie so redeten und befragten sich miteinander, nahte sich Jesus zu ihnen und wandelte mit ihnen.",
        "spanish": "Mientras iban hablando y razonando, el mismo Jesús se les acercó e iba con ellos,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܶܢܽܘܢ ܡܡܰܠܠܺܝܢ ܘܒ݂ܳܥܶܝܢ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂ ܐܶܬ݂ܳܐ ܗܽܘ ܝܶܫܽܘܥ ܘܡܰܛܺܝ ܐܶܢܽܘܢ ܘܰܡܗܰܠܶܟ݂ ܗ݈ܘܳܐ ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "І калі яны размаўлялі і разважалі паміж сабою, Сам Ісус, наблізіўшыся, пайшоў зь імі;",
        "nrt": "И когда они разговаривали и спорили, вдруг Сам Иисус подошел и присоединился к ним,",
        "romana": "Si pe cand vorbeau si se intrebau intre ei. si Iisus Insusi, apropiindu-Se, mergea impreuna cu ei.",
        "francais": "Pendant qu'ils parlaient et discutaient, Jésus s'approcha, et fit route avec eux.",
        "italian": "Mentre discorrevano e discutevano insieme, Gesù in persona si accostò e camminava con loro.",
        "old_georgian": "და იყო ზრახვასა მას მათსა და გამოძიბასა, და თავადი იესუ მიეახლა მათ და თანა-უვიდოდა.",
        "portuguese": "Enquanto assim comentavam e discutiam, o próprio Jesus se aproximou, e ia com eles;",
        "polish": "Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z\rnimi.",
        "pobedonostsev": "И вот, когда беседовали они, друг с другом рассуждая, Сам Иисус, приблизившись, шел с ними;",
        "new_text": "И во время их разговора и споров сам Иисус, приблизившись к ним, пошел рядом с ними.",
        "serbian": "И док они разговараху и расправљаху, приближи се и сам Исус и иђаше с њима.",
        "bulgarian": "И както се разговаряха и разсъждаваха помежду си, Сам Иисус се приближи и вървеше с тях;",
        "Lutkovsky": "И вот, когда во время беседы между ними возник спор, \rСам Иисус приблизился к ним и пошел вместе с ними,",
        "bel_boc": "І сталася: калі яны размаўлялі і разважалі,\rСам Іісус, наблізіўшыся, пайшоў з імі,",
        "ukr2": "А як вони розмовляли та сперечалися між собою, сам Iсус наблизившись, ішов разом з ними,",
        "ukr3": "І сталось, як розмовляли вони та перепитувались, і сам Ісус наближившись, ійшов з ними.",
        "czech": "A jak to v reci probirali, pripojil se k nim sam Jezis a sel s nimi.",
        "st_text": "И когда они разговаривали и рассуждали между собою, и Сам Иисус, приблизившись, пошел с ними."
      }
    },
    {
      "id": 24558,
      "number": 16,
      "bookId": 53,
      "text": "Но глаза их были удержаны, так что они не узнали Его.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 18380,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 21,
          "short": "Ин:21:2"
        },
        {
          "verseId": 18382,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 21,
          "short": "Ин:21:4"
        }
      ],
      "translates": {
        "kassian": "но глаза их были удержаны, так что они не узнали Его.",
        "podstr": "же глаза их были удерживаемы не [чтобы] узнать Его.",
        "csya": "очи же ею держастеся, да его не познаета.",
        "averincev": "но у очей их отнята была сила узнать Его.",
        "ungerov": "",
        "csya_old": "џчи же є3ю2 держaстэсz, да є3гw2 не познaета.",
        "sovr_rbo": "",
        "latin": "oculi autem illorum tenebantur ne eum agnoscerent.",
        "ukr": "Очі ж їхні були стримані, щоб Його не пізнали.",
        "nkjv": "But their eyes were restrained, so that they did not know Him.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν.",
        "deutsch": "Aber ihre Augen wurden gehalten, daß sie ihn nicht kannten.",
        "spanish": "pero sus ojos no podían reconocerle.",
        "peshitta": "ܘܥܰܝܢܰܝܗܽܘܢ ܐܰܚܺܝܕ݂ܳܢ ܗܘܰܝ ܕ݁ܠܳܐ ܢܶܣܬ݁ܰܟ݁ܠܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "але вочы ў іх былі заслоненыя, так што яны не пазналі Яго.",
        "nrt": "но они были словно в ослеплении и не узнали Его.",
        "romana": "Dar ochii lor erau tinuti ca sa nu-L cunoasca.",
        "francais": "Mais leurs yeux étaient empêchés de le reconnaître.",
        "italian": "Ma i loro occhi erano incapaci di riconoscerlo.",
        "old_georgian": "ხოლო თუალნი მათნი შეპყრობილ იყვნეს, რაჲთა ვერ იცნან იგი.",
        "portuguese": "mas os olhos deles estavam como que fechados, de sorte que não o reconheceram.",
        "polish": "Lecz oczy ich były niejako na uwięzi, tak że Go nie poznali.",
        "pobedonostsev": "но очи их задержаны были, чтоб не узнали Его.",
        "new_text": "Но глаза их были словно поражены слепотой, и они Его не узнали.",
        "serbian": "Али очи њихове бјеху задржане да га не познају.",
        "bulgarian": "но очите им се премрежиха, за да Го не познаят.",
        "Lutkovsky": "но словно пелена застилала глаза их, \rи они не узнавали Его.",
        "bel_boc": "але вочы іх былі стрыманы, так што яны не пазналі Яго.",
        "ukr2": "але очі їм заступило, щоб його не пізнали.",
        "ukr3": "Очі ж їх були вдержані, щоб не пізнали Його.",
        "czech": "Ale neco jako by branilo jejich ocim, aby ho poznali.",
        "st_text": "Но глаза их были удержаны, так что они не узнали Его."
      }
    },
    {
      "id": 24559,
      "number": 17,
      "bookId": 53,
      "text": "Он же сказал им: о чем это вы, идя, рассуждаете между собою, и отчего вы печальны?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал им: о чем это вы толкуете между собою в пути? И они остановились омраченные.",
        "podstr": "Он сказал же к ним, Какие слова эти которыми перебрасываетесь к друг другу идущие? И они остановились мрачные.",
        "csya": "Рече же к нима: что суть словеса сия, о нихже стязаетася к себе идуща, и еста дряхла?",
        "averincev": "А Он сказал им: \"О чем это вы толкуете между собой в пути?\" И они остановились в печали;",
        "ungerov": "",
        "csya_old": "Рече1 же къ ни1ма: что2 сyть словесA сі‰, њ ни1хже стzзaетасz къ себЁ и3д{ща, и3 є3стA др‰хла;",
        "sovr_rbo": "",
        "latin": "Et ait ad illos: Qui sunt hi sermones, quos confertis ad invicem ambulantes, et estis tristes?",
        "ukr": "І спитався Він їх: Що за речі такі, що про них між собою в дорозі міркуєте, і чого ви сумні?",
        "nkjv": "And He said to them, \"What kind of conversation is this that you have with one another as you walk and are sad?\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ πρὸς αὐτούς, Τίνες οἱ λόγοι οὗτοι οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες; καὶ ἐστάθησαν σκυθρωποί.",
        "deutsch": "Er sprach aber zu ihnen: Was sind das für Reden, die ihr zwischen euch handelt unterwegs, und seid traurig?",
        "spanish": "y les dijo: ¿Que discursos son estos que vais haciendo entre vosotros mientras camináis? Ellos se detuvieron entristecidos,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܐܶܢܶܝܢ ܡܶܠܶܐ ܗܳܠܶܝܢ ܕ݁ܰܡܡܰܠܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂ ܟ݁ܰܕ݂ ܡܗܰܠܟ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܰܟ݂ܡܺܝܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "І Ён сказаў ім: пра што гэта вы, ідучы, разважаеце паміж сабою, і чаго вы засмучаныя?",
        "nrt": "Иисус спросил их: – О чем это вы говорите между собой по дороге? Они остановились с мрачными лицами.",
        "romana": "Si El a zis catre ei: Ce sunt cuvintele acestea pe care le schimbati unul cu altul in drumul vostru? Iar ei s-au oprit, cuprinsi de intristare.",
        "francais": "Il leur dit: De quoi vous entretenez-vous en marchant, pour que  vous soyez tout tristes?",
        "italian": "Ed egli disse loro: \"Che sono questi discorsi che state facendo fra voi durante il cammino?\". Si fermarono, col volto triste;",
        "old_georgian": "და ჰრქუა მათ: რაჲ არიან სიტყუანი ესე, რომელთა იცილობით ურთიერთას სლვასა შინა და ხართ თქუენ მწუხარე?",
        "portuguese": "Então ele lhes perguntou: Que palavras são essas que, caminhando, trocais entre vós? Eles então pararam\rtristes.",
        "polish": "On zaś ich zapytał: ”Cóż to za rozmowy prowadzicie z sobą w drodze?” Zatrzymali się smutni.",
        "pobedonostsev": "А Он сказал им: о чем рассуждаете вы, идя, между собою, и от чего печальны?",
        "new_text": "Иисус заговорил с ними: — Что это вы обсуждаете по дороге? Они остановились с мрачными лицами.",
        "serbian": "А он им рече: Какав је то разговор који водите међу собом идући, и што сте невесели?",
        "bulgarian": "А Той им рече: какви са тия думи, които, вървешком, разменяте помежду си, и защо сте тъжни?",
        "Lutkovsky": "Он же спросил их: \rчто это вы, идя, с таким мрачным видом обсуждаете между собою?",
        "bel_boc": "Ён жа сказаў ім:\rпра што гэта вы, ідучы, разважаеце між сабою\rі чаму такія засмучаныя?",
        "ukr2": "Він їх спитався: “Що це за розмова, що ви, ідучи, ведете між собою?” Ті зупинились, повні смутку.",
        "ukr3": "Рече ж до них: Що се за речі, про котрі розмовляєте між собою йдучи, та сумуєте?",
        "czech": "Rekl jim: „O cem to spolu cestou rozmlouvate?“ Oni zustali stat plni zarmutku.",
        "st_text": "Он же сказал им: о чем это вы, идя, рассуждаете между собою, и отчего вы печальны?"
      }
    },
    {
      "id": 24560,
      "number": 18,
      "bookId": 53,
      "text": "Один из них, именем Клеопа, сказал Ему в ответ: неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "А один из них, по имени Клеопа, сказал Ему в ответ: один Ты в Иерусалиме не знаешь о случившемся в нем в эти дни?",
        "podstr": "Ответивший же один именем Клеопа сказал к Нему, Ты один живёшь чужаком [в] Иерусалиме и не узнал случившееся в нём в дни эти?",
        "csya": "Отвещав же един, емуже имя клеопа, рече к нему: ты ли един пришлец еси во Иерусалим, и не уведел еси бывших в нем во дни сия?",
        "averincev": "а один из них, по имени Клеопа, сказал Ему в ответ: \"Или Ты один в Иерусалиме не знаешь, что случилось здесь в эти дни?\"",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же є3ди1нъ, є3мyже и4мz клео1па, рече2 къ немY: ты1 ли є3ди1нъ пришле1цъ є3си2 во їеrли1мъ, и3 не ўвёдэлъ є3си2 бы1вшихъ въ не1мъ во дни6 сі‰;",
        "sovr_rbo": "",
        "latin": "Et respondens unus, cui nomen Cleophas, dixit ei: Tu solus peregrinus es in Jerusalem, et non cognovisti quae facta sunt in illa his diebus?",
        "ukr": "І озвався один, йому ймення Клеопа, та й промовив до Нього: Ти хіба тут у Єрусалимі єдиний захожий, що не знає, що сталося в нім цими днями?",
        "nkjv": "Then the one whose name was Cleopas answered and said to Him, \"Are You the only stranger in Jerusalem, and have You not known the things which happened there in these days?\"",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ εἷς ὀνόματι Κλεόπας εἶπεν πρὸς αὐτόν, Σὺ μόνος παροικεῖς ᾽Ιερουσαλὴμ καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις;",
        "deutsch": "Da antwortete einer mit Namen Kleophas und sprach zu ihm: Bist du allein unter den Fremdlingen zu Jerusalem, der nicht wisse, was in diesen Tagen darin geschehen ist?",
        "spanish": "y tomando la palabra uno de ellos, por nombre Cleofás, le dijo: ¿Eres tú el único forastero en Jerusalén que no conoce los sucesos en ella ocurridos estos días?",
        "peshitta": "ܥܢܳܐ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܕ݁ܰܫܡܶܗ ܩܠܶܝܳܘܦ݁ܰܐ ܘܶܐܡܰܪ ܠܶܗ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܟ݁ܰܝ ܒ݁ܰܠܚܽܘܕ݂ܰܝܟ݁ ܢܽܘܟ݂ܪܳܝܳܐ ܡܶܢ ܐܽܘܪܺܫܠܶܡ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܡܶܕ݁ܶܡ ܕ݁ܰܗܘܳܐ ܒ݁ܳܗ ܒ݁ܗܳܢܽܘܢ ܝܰܘܡܳܬ݂ܳܐ܂",
        "bel_syomukha": "Адзін зь іх, на імя Клеопа, сказаў Яму ў адказ: няўжо ты адзін з тых, што прыйшлі ў Ерусалім, ня ведаеш, што адбылося ў ім гэтымі днямі?",
        "nrt": "Один из них, которого звали Клеопа, ответил: – Ты, видно, единственный из пришедших в Иерусалим, кто не знает о том, что произошло в эти дни.",
        "romana": "Raspunzand, unul cu numele Cleopa a zis catre El: Tu singur esti strain in Ierusalim si nu stii cele ce s-au intamplat in el in zilele acestea?",
        "francais": "L'un d'eux, nommé Cléopas, lui répondit: Es-tu le seul qui, séjournant à Jérusalem ne sache pas ce qui y est arrivé ces jours-ci? -",
        "italian": "uno di loro, di nome Clèopa, gli disse: \"Tu solo sei così forestiero in Gerusalemme da non sapere ciò che vi è accaduto in questi giorni?\".",
        "old_georgian": "მიუგო ერთმან მათგანმან, რომლისა სახელი კლეოპა, და ჰრქუა მას: შენ ხოლო მწირ ხარ იერუსალჱმს და არა სცანა, რაჲ-ესე იქმნა მას შინა ამათ დღეთა?",
        "portuguese": "E um deles, chamado Cleopas, respondeu-lhe: És tu o único peregrino em Jerusalém que não soube das coisas\r\nque nela têm sucedido nestes dias?",
        "polish": "A jeden z nich, imieniem Kleofas, odpowiedział Mu: ”Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach\r\nstało”.",
        "pobedonostsev": "И отвечая, один, по имени Клеопа, сказал Ему: Ты ли один, пришлец быв в Иерусалиме, не увидал, что там происходило в дни сии?",
        "new_text": "Один из них, по имени Клеопа, сказал Иисусу: — Ты, верно, единственный во всем Иерусалиме, который не знает, что здесь произошло на днях?",
        "serbian": "А један, по имену Клеопа, одговарајући рече му: Зар си ти једини странац у Јерусалиму, и зар ниси сазнао шта се у њему збило ових дана?",
        "bulgarian": "Единият от тях, на име Клеопа, Му отговори и рече: Ти ли си само странник в Иерусалим и не си узнал това, което е в него станало през тия дни?",
        "Lutkovsky": "А один из них, по имени Клеопа, \r\nвместо ответа спросил у Него: \r\nТы один из тех, кто пришел в Иерусалим; \r\nразве Ты не знаешь, что произошло там в эти дни?",
        "bel_boc": "У адказ адзін, імя якога Клеопа, сказаў Яму:\r\nТы адзіны з падарожных у Іерусаліме не ведаеш пра тое,\r\nшто адбылося ў ім у гэтыя дні?",
        "ukr2": "Озвавсь тоді один з них на ім'я Клеопа, і йому каже: “Ти бо один, що мешкаєш у Єрусалимі, а не знаєш, що цими днями в ньому сталося?”",
        "ukr3": "Озвав ся ж один, на ймя Клеопа й каже до Него: Хиба Ти один захожий у Єрусалимі, і не знаєш, що стало ся в йому сими днями?",
        "czech": "Jeden z nich, jmenem Kleofas, mu odpovedel: „Ty jsi asi jediny z Jeruzalema, kdo nevi, co se tam v techto dnech stalo!“",
        "st_text": "Один из них, именем Клеопа, сказал Ему в ответ: неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24561,
      "number": 19,
      "bookId": 53,
      "text": "И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 25456,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:11"
        },
        {
          "verseId": 24781,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:16"
        },
        {
          "verseId": 18405,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:2"
        },
        {
          "verseId": 18554,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:14"
        },
        {
          "verseId": 13423,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:22"
        }
      ],
      "translates": {
        "kassian": "И сказал им: о чем? Они же сказали Ему: о том, что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;",
        "podstr": "И Он сказал им, Какое? Они же сказали Ему, Которое об Иисусе Назарянине, Который сделался муж пророк сильный в деле и слове перед Богом и всем народом,",
        "csya": "И рече има: киих? Она же реста ему: яже о Иисусе назарянине, иже бысть муж пророк, силен делом и словом пред Богом и всеми людьми:",
        "averincev": "И спросил Он их: \"О чем вы?\" Они отвечали Ему: \"О Иисусе Назарянине, Который был пророк, сильный в деле и в слове перед Богом и всем народом, -",
        "ungerov": "",
        "csya_old": "И# рече2 и4ма: кjихъ; Њ1на же рёста є3мY: ±же њ ї}сэ назарzни1нэ, и4же бы1сть мyжъ прbро1къ, си1ленъ дёломъ и3 сло1вомъ пред8 бг7омъ и3 всёми людьми2:",
        "sovr_rbo": "",
        "latin": "Quibus ille dixit: Quae? Et dixerunt: De Jesu Nazareno, qui fuit vir propheta, potens in opere et sermone coram Deo et omni populo:",
        "ukr": "І спитався Він їх: Що таке? А вони розповіли Йому: Про Ісуса Назарянина, що Пророк був, могутній у ділі й у слові перед Богом і всім народом.",
        "nkjv": "And He said to them, \"What things?\" So they said to Him, \"The things concerning Jesus of Nazareth, who was a Prophet mighty in deed and word before God and all the people,",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς, Ποῖα; οἱ δὲ εἶπαν αὐτῷ, Τὰ περὶ ᾽Ιησοῦ τοῦ Ναζαρηνοῦ, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ θεοῦ καὶ παντὸς τοῦ λαοῦ,",
        "deutsch": "Und er sprach zu ihnen: Welches? Sie aber sprachen zu ihm: Das von Jesus von Nazareth, welcher war ein Prophet mächtig von Taten und Worten vor Gott und allem Volk;",
        "spanish": "El les dijo: ¿Cuáles? Contestáronle: Lo de Jesús Nazareno, varón profeta, poderoso en obras y palabras ante Dios y ante todo el pueblo;",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܐܳܡܪܺܝܢ ܠܶܗ ܥܰܠ ܝܶܫܽܘܥ ܗܰܘ ܕ݁ܡܶܢ ܢܳܨܪܰܬ݂ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܰܗܘܳܐ ܢܒ݂ܺܝܳܐ ܘܚܰܝܠܬ݂ܳܢ ܗ݈ܘܳܐ ܒ݁ܡܶܠܬ݂ܳܐ ܘܒ݂ܰܥܒ݂ܳܕ݂ܶܐ ܩܕ݂ܳܡ ܐܰܠܳܗܳܐ ܘܰܩܕ݂ܳܡ ܟ݁ܽܘܠܶܗ ܥܰܡܳܐ܂",
        "bel_syomukha": "І сказаў ім: штоо Яны сказалі Яму: што было зь Ісусам Назаранінам, Які быў прарок, моцны ў дзеі і ў слове перад Богам і ўсім народам;",
        "nrt": "– О чем? – спросил Он. – О том, что произошло с Иисусом из Назарета, – ответили они. – Он был пророком, сильным перед Богом и перед людьми в словах и делах.",
        "romana": "El le-a zis: Care? Iar ei I-au raspuns: Cele despre Iisus Nazarineanul, Care era prooroc puternic in fapta si in cuvant inaintea lui Dumnezeu si a intregului popor.",
        "francais": "Quoi? leur dit-il. -Et ils lui répondirent: Ce qui est arrivé au sujet de Jésus de Nazareth, qui était un prophète puissant en oeuvres et en paroles devant Dieu et devant tout le peuple,",
        "italian": "Domandò: \"Che cosa?\". Gli risposero: \"Tutto ciò che riguarda Gesù Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo;",
        "old_georgian": "და მან ჰრქუა მათ: რომელი? ხოლო მათ ჰრქუეს: იესუჲსთვს ნაზარეველისა, რომელი იყო კაცი წინაწარმეტყუელი, ძლიერი საქმითა და სიტჳთა, მისითა წინაშე ღმრთისა და ყოვლისა ერისა;",
        "portuguese": "Ao que ele lhes perguntou: Quais? Disseram-lhe: As que dizem respeito a Jesus, o nazareno, que foi profeta,\r\npoderoso em obras e palavras diante de Deus e de todo o povo.",
        "polish": "Zapytał ich: ”Cóż takiego?” Odpowiedzieli Mu: ”To, co się stało z Jezusem\r\nNazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu;",
        "pobedonostsev": "И сказал им: что такое? Они же сказали Ему: о Иисусе Назарянине, – был Он муж пророк, силен делом и словом пред Богом и всеми людьми, –",
        "new_text": "— А что? — спросил Иисус. — Да с Иисусом Назарянином, — ответили они. — Он был пророк, сильный делами и учением в глазах Бога и всего народа,",
        "serbian": "И рече им: Шта? А они му рекоше: O Исусу Назарећанину, који бјеше човјек пророк, силан на дјелу и у ријечи пред Богом и свим народом;",
        "bulgarian": "И попита ги: кое? Те Му отговориха: което стана с Иисуса Назарееца, Който беше пророк, силен на дело и слово пред Бога и целия народ;",
        "Lutkovsky": "И Он спросил их: а что произошло? \r\nТогда они рассказали Ему о том, \r\nчто случилось с Иисусом Назарянином: \r\nОн был пророк Божий, \r\nпрославляемый всеми людьми за чудеса и слова Его;",
        "bel_boc": "І сказаў ім: пра што?\r\nЯны ж сказалі Яму: пра тое, што адбылося з Іісусам Назаранінам,\r\nЯкі быў прарок, моцны ў справе і слове\r\nперад Богам і ўсім народам,",
        "ukr2": "І він спитав їх: “Що таке?” Вони ж йому сказали: “Те, що сталося з Ісусом Назарянином, мужем, що був пророком, могутнім - ділом та словом перед Богом і всім народом, -",
        "ukr3": "І рече їм: Що ж таке? Вони ж сказали Йому: Про Ісуса Назарянина, що був муж пророк, сильний дїлом і словом перед Богом і всїм народом,",
        "czech": "On se jich zeptal: „A co to bylo?“ Oni mu odpovedeli: „Jak Jezise Nazaretskeho, ktery byl prorok mocny slovem i skutkem pred Bohem i prede vsim lidem,",
        "st_text": "И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24562,
      "number": 20,
      "bookId": 53,
      "text": "как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его.",
        "podstr": "как предали Его первосвященники и начальники наши на приговор смерти и распяли Его.",
        "csya": "како предаша его архиерее и князи наши на осуждение смерти и распяша его:",
        "averincev": "а первосвященники и начальники наши предали Его для осуждения на смерть, и Он был распят!",
        "ungerov": "",
        "csya_old": "кaкw предaша є3го2 ґрхіере1є и3 кн‰зи нaши на њсужде1ніе сме1рти и3 распsша є3го2:",
        "sovr_rbo": "",
        "latin": "et quomodo eum tradiderunt summi sacerdotes et principes nostri in damnationem mortis, et crucifixerunt eum:",
        "ukr": "Як первосвященики й наша старшина Його віддали на суд смертний, і Його розп'яли...",
        "nkjv": "and how the chief priests and our rulers delivered Him to be condemned to death, and crucified Him.",
        "desnitsky": "",
        "tex_rec": "ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρίμα θανάτου καὶ ἐσταύρωσαν αὐτόν.",
        "deutsch": "wie ihn unsre Hohenpriester und Obersten überantwortet haben zur Verdammnis des Todes und gekreuzigt.",
        "spanish": "Cómo le entregaron los príncipes de los sacerdotes y nuestros magistrados para que fuese condenado a muerte y crucificado.",
        "peshitta": "ܘܰܐܫܠܡܽܘܗ݈ܝ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܩܰܫܺܝܫܶܐ ܠܕ݂ܺܝܢܳܐ ܕ݁ܡܰܘܬ݁ܳܐ ܘܙܰܩܦ݁ܽܘܗ݈ܝ܂",
        "bel_syomukha": "як выдалі яго першасьвятары і начальнікі нашыя на засуджэньне на сьмерць і ўкрыжавалі Яго;",
        "nrt": "Первосвященники и наши вожди осудили Его на смерть и распяли.",
        "romana": "Cum L-au osandit la moarte si L-au rastignit arhiereii si mai-marii nostri;",
        "francais": "et comment les principaux sacrificateurs et nos magistrats l'on livré pour le faire condamner à mort et l'ont crucifié.",
        "italian": "come i sommi sacerdoti e i nostri capi lo hanno consegnato per farlo condannare a morte e poi l'hanno crocifisso.",
        "old_georgian": "ვითარ-იგი მისცეს მღდელთ-მოძღუართა და მთავართა ჩუენთა სასჯელსა სიკუდილისასა და ჯუარს-აცუეს იგი.",
        "portuguese": "e como os principais sacerdotes e as nossas autoridades e entregaram para ser condenado à morte, e o\rcrucificaram.",
        "polish": "jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali.",
        "pobedonostsev": "как предали Его архиереи и князи наши на осуждение смерти и распяли Его;",
        "new_text": "но наши старшие священники и члены Совета отдали Его на смерть: Его распяли на кресте.",
        "serbian": "Како га предадоше првосвештеници и кнезови наши да буде осуђен на смрт, и разапеше га?",
        "bulgarian": "как нашите първосвещеници и началници Го предадоха да бъде осъден на смърт и Го разпнаха;",
        "Lutkovsky": "но первосвященники и правители наши осудили Его на смерть, \rи Его распяли.",
        "bel_boc": "і як выдалі Яго першасвятары і начальнікі нашы\rдля асуджэння на смерць і распялі Яго;",
        "ukr2": "та як наші первосвященики й князі видали його на засуд смертний і його розіп'яли.",
        "ukr3": "як видали Його архиєреї та князї наші на суд смертний і розпяли Його.",
        "czech": "nasi veleknezi a clenove rady vydali, aby byl odsouzen na smrt, a ukrizovali ho.",
        "st_text": "как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его."
      }
    },
    {
      "id": 24563,
      "number": 21,
      "bookId": 53,
      "text": "А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 24303,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:25"
        },
        {
          "verseId": 13651,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 26,
          "short": "Деян:26:6"
        }
      ],
      "translates": {
        "kassian": "А мы надеялись, что Он есть Тот, Который должен избавить Израиля. Но и при всём том, идет третий день с тех пор, как это произошло.",
        "podstr": "Мы же надеялись что Он есть готовящийся освобождать Израиль; но вот и со всем этим третий этот день ведёт от которого [времени] это случилось.",
        "csya": "мы же надеяхомся, яко сей есть хотя избавити израиля: но и над всеми сими, третий сей день есть днесь, отнелиже сия быша:",
        "averincev": "А мы уж надеялись, что Он и есть Тот, Кто принесет Израилю избавление. При всем том, вот уже третий день, как это случилось.",
        "ungerov": "",
        "csya_old": "мы1 же надёzхомсz, ћкw се1й є4сть хотS и3збaвити ї}лz: но и3 над8 всёми си1ми, тре1тій се1й де1нь є4сть дне1сь, tне1лиже сі‰ бы1ша:",
        "sovr_rbo": "",
        "latin": "nos autem sperabamus quia ipse esset redempturus Israel: et nunc super haec omnia, tertia dies est hodie quod haec facta sunt.",
        "ukr": "А ми сподівались були, що Це Той, що має Ізраїля визволити. І до того, оце третій день вже сьогодні, як усе оте сталося...",
        "nkjv": "But we were hoping that it was He who was going to redeem Israel. Indeed, besides all this, today is the third day since these things happened.",
        "desnitsky": "",
        "tex_rec": "ἡμεῖς δὲ ἠλπίζομεν ὅτι αὐτός ἐστιν ὁ μέλλων λυτροῦσθαι τὸν ᾽Ισραήλ· ἀλλά γε καὶ σὺν πᾶσιν τούτοις τρίτην ταύτην ἡμέραν ἄγει ἀφ᾽ οὗ ταῦτα ἐγένετο.",
        "deutsch": "Wir aber hofften, er sollte Israel erlösen. Und über das alles ist heute der dritte Tag, daß solches geschehen ist.",
        "spanish": "Nosotros esperábamos que sería El quien rescataría a Israel; mas, con todo, van ya tres días que esto ha sucedido.",
        "peshitta": "ܚܢܰܢ ܕ݁ܶܝܢ ܣܳܒ݂ܪܺܝܢ ܗ݈ܘܰܝܢ ܕ݁ܗܽܘܝܽܘ ܥܬ݂ܺܝܕ݂ ܗ݈ܘܳܐ ܕ݁ܢܶܦ݂ܪܩܺܝܘܗ݈ܝ ܠܺܐܝܣܪܳܝܶܠ ܘܗܳܐ ܬ݁ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ ܗܳܐ ܡܶܢ ܕ݁ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܗܘܰܝ܂",
        "bel_syomukha": "а мы спадзяваліся былі, што Ён ёсьць Той, Хто павінен уратаваць Ізраіля; але разам з усім тым, ужо трэйці дзень сёньня, як гэта сталася;",
        "nrt": "А мы надеялись, что Он Тот, Кто должен освободить Израиль. Но вот уже третий день, как все это произошло.",
        "romana": "Iar noi nadajduiam ca El este Cel ce avea sa izbaveasca pe Israel; si, cu toate acestea, astazi este a treia zi de cand s-au petrecut acestea.",
        "francais": "Nous espérions que ce serait lui qui délivrerait Israël; mais avec tout cela, voici le troisième jour que ces choses se sont passées.",
        "italian": "Noi speravamo che fosse lui a liberare Israele; con tutto ciò son passati tre giorni da quando queste cose sono accadute.",
        "old_georgian": "ხოლო ჩუენ ვესავთ, ვითარმედ იგი არს, რომელმან იჴსნეს ისრაელი; და ამას ყოველსა თანა ესე მესამე დღე არს, ვინაჲთგან ესე იქმნა.",
        "portuguese": "Ora, nós esperávamos que fosse ele quem havia de remir Israel; e, além de tudo isso, é já hoje o terceiro dia\rdesde que essas coisas aconteceram.",
        "polish": "A myśmy się spodziewali, że On właśnie miał wyzwolić Izraela. Tak, a po\rtym wszystkim dziś już trzeci dzień, jak się to stało.",
        "pobedonostsev": "а мы было надеялись, что Он пришел избавить Израиля; но вот, и после того. уже третий день ныне с тех пор, как все то было.",
        "new_text": "А мы-то надеялись, что Он и есть тот, кто освободит Израиль. Но при этом вот еще что: уже третий день пошел, как это случилось,",
        "serbian": "А ми се надасмо да је он тај који ће избавити Израиља. Али поврх свега тога, ово је данас трећи дан откако се ово догоди.",
        "bulgarian": "а ние се надявахме, че Той е Оня, Който щеше да избави Израиля; но при всичко това днес е вече трети ден, откак стана това;",
        "Lutkovsky": "Мы же надеялись, что Он Тот, Кто должен был освободить Израиль. \rИ вот теперь, на третий день после того, как это случилось,",
        "bel_boc": "а мы спадзяваліся, што Ён Той,\rХто павінен выбавіць Ізраіля,\rале пры ўсім гэтым, сёння трэці дзень, як гэта сталася;",
        "ukr2": "А ми сподівались, що це він той, хто має визволити Ізраїля. До того ж усього ось третій день сьогодні, як це сталось!",
        "ukr3": "Ми ж уповали, що се Він, що має збавити Ізраїля; а до всього того третїй се день іде сьогоднї, як се стало ся;",
        "czech": "A my jsme doufali, ze on je ten, ktery ma vykoupit Izrael. Ale uz je to dnes treti den, co se to stalo.",
        "st_text": "А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло."
      }
    },
    {
      "id": 24564,
      "number": 22,
      "bookId": 53,
      "text": "Но и некоторые женщины из наших изумили нас: они были рано у гроба",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "Но и некоторые из наших женщин изумили нас: придя рано утром к гробнице,",
        "podstr": "Но и женщины некоторые из наших изумили нас; явившиеся ранние к гробнице",
        "csya": "но и жены некия от нас ужасиша ны, бывшыя рано у гроба:",
        "averincev": "А некоторые женщины из наших нас удивили: придя рано поутру к гробнице и",
        "ungerov": "",
        "csya_old": "но и3 жєны2 нBкіz t нaсъ ўжаси1ша ны2, бы1вшыz рaнw ў гро1ба:",
        "sovr_rbo": "",
        "latin": "Sed et mulieres quaedam ex nostris terruerunt nos, quae ante lucem fuerunt ad monumentum,",
        "ukr": "А дехто з наших жінок, що рано були коло гробу, нас здивували:",
        "nkjv": "Yes, and certain women of our company, who arrived at the tomb early, astonished us.",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ καὶ γυναῖκές τινες ἐξ ἡμῶν ἐξέστησαν ἡμᾶς· γενόμεναι ὀρθριναὶ ἐπὶ τὸ μνημεῖον",
        "deutsch": "Auch haben uns erschreckt etliche Weiber der Unsern; die sind früh bei dem Grabe gewesen,",
        "spanish": "Nos asustaron ciertas mujeres de las nuestras que, yendo de madrugada al monumento,",
        "peshitta": "ܐܶܠܳܐ ܐܳܦ݂ ܢܶܫܶܐ ܡܶܢܰܢ ܐܰܬ݂ܡܗܳܢ ܩܰܕ݁ܶܡ ܗ݈ܘܰܝ ܓ݁ܶܝܪ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "але і некаторыя жанчыны з нашых падзівілі нас: яны былі раніцай каля магілы",
        "nrt": "Однако некоторые из наших женщин удивили нас. Они пошли сегодня рано утром к гробнице",
        "romana": "Dar si niste femei de ale noastre ne-au spaimantat ducandu-se dis-de-dimineata la mormant,",
        "francais": "Il est vrai que quelques femmes d'entre nous nous ont fort étonnés; s'étant rendues de grand matin au sépulcre",
        "italian": "Ma alcune donne, delle nostre, ci hanno sconvolti; recatesi al mattino al sepolcro",
        "old_georgian": "არამედ დედათაცა ვიეთმე ჩუენთაგანთა დამაკჳრვნეს ჩუენ, ვითარ-იგი მივიდეს ცისკარსა საფლავსა მას",
        "portuguese": "Verdade é, também, que algumas mulheres do nosso meio nos encheram de espanto; pois foram de madrugada\rao sepulcro",
        "polish": "Nadto jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu,",
        "pobedonostsev": "Но и жены некия из наших ужаснули нас, бывшия рано у гроба:",
        "new_text": "а тут наши женщины удивили нас. На рассвете они пошли к гробнице",
        "serbian": "А запрепастише нас и неке жене између нас које су биле рано на гробу,",
        "bulgarian": "па и някои жени от нашите ни слисаха: те ходили рано на гроба,",
        "Lutkovsky": "некоторые из наших женщин изумили нас: \rони были рано утром у гробницы,",
        "bel_boc": "але і некаторыя жанчыны з нашых уразілі нас:\rпабываўшы рана каля магілы",
        "ukr2": "Деякі з наших жінок, щоправда, нас здивували: вони пішли були ранесенько до гробниці,",
        "ukr3": "тільки ж і жінки деякі з наших налякали нас, бувши рано при гробі,",
        "czech": "Ovsem nektere z nasich zen nas ohromily: Byly totiz zrana u hrobu",
        "st_text": "Но и некоторые женщины из наших изумили нас: они были рано у гроба"
      }
    },
    {
      "id": 24565,
      "number": 23,
      "bookId": 53,
      "text": "и не нашли тела Его и, придя, сказывали, что они видели и явление Ангелов, которые говорят, что Он жив.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "и не найдя тела Его, они пришли, говоря, что видели и явление ангелов, которые говорят, что Он жив.",
        "podstr": "и не нашедшие тело Его пришли говорящие и видение ангелов увидеть, которые говорят Его жить.",
        "csya": "и не обретшя телесе его, приидоша, глаголющя, яко и явление ангел видеша, иже глаголют его жива:",
        "averincev": "не найдя тела Его, они вернулись, говоря, будто им было видение ангелов, сказавших, что Он жив.",
        "ungerov": "",
        "csya_old": "и3 не њбрётшz тэлесе2 є3гw2, пріидо1ша, глаго1лющz, ћкw и3 kвле1ніе ѓгг7лъ ви1дэша, и5же глаго1лютъ є3го2 жи1ва:",
        "sovr_rbo": "",
        "latin": "et non invento corpore ejus, venerunt, dicentes se etiam visionem angelorum vidisse, qui dicunt eum vivere.",
        "ukr": "вони тіла Його не знайшли, та й вернулися й оповідали, що бачили й з'явлення Анголів, які кажуть, що живий Він...",
        "nkjv": "When they did not find His body, they came saying that they had also seen a vision of angels who said He was alive.",
        "desnitsky": "",
        "tex_rec": "καὶ μὴ εὑροῦσαι τὸ σῶμα αὐτοῦ ἦλθον λέγουσαι καὶ ὀπτασίαν ἀγγέλων ἑωρακέναι, οἳ λέγουσιν αὐτὸν ζῆν.",
        "deutsch": "haben seinen Leib nicht gefunden, kommen und sagen, sie haben ein Gesicht der Engel gesehen, welche sagen, er lebe.",
        "spanish": "no encontraron su cuerpo, y vinieron diciendo que habían tenido una visión de ángeles que les dijeron que vivía.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܠܳܐ ܐܶܫܟ݁ܰܚ ܦ݁ܰܓ݂ܪܶܗ ܐܶܬ݂ܰܝ ܐܳܡܪܳܢ ܠܰܢ ܕ݁ܡܰܠܰܐܟ݂ܶܐ ܚܙܰܝܢ ܬ݁ܰܡܳܢ ܘܳܐܡܪܺܝܢ ܥܠܰܘܗ݈ܝ ܕ݁ܚܰܝ ܗ݈ܽܘ܂",
        "bel_syomukha": "і не знайшлі Цела Ягонага, і прыйшоўшы, маўлялі, што бачылі зьяўленьне анёлаў, якія кажуць, што Ён жывы;",
        "nrt": "и, не найдя там Его тела, вернулись и рассказали нам, что им явились ангелы и сказали, что Он жив.",
        "romana": "Si, negasind trupul Lui, au venit zicand ca au vazut aratare de ingeri, care le-au spus ca El este viu.",
        "francais": "et n'ayant pas trouvé son corps, elles sont venues dire que des anges leurs sont apparus et ont annoncé qu'il est vivant.",
        "italian": "e non avendo trovato il suo corpo, son venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo.",
        "old_georgian": "და არა პოვეს გუამი მისი. მოვიდეს და თქუეს, ვითარმედ ხილვაჲცა ანგელოზთაჲ იხილეს, რომელთა ჰრქუეს მათ, ვითარმედ: ცხოველ არს იგი.",
        "portuguese": "e, não achando o corpo dele voltaram, declarando que tinham tido uma visão de anjos que diziam estar ele vivo.",
        "polish": "a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów,\rktórzy zapewniają, iż On żyje.",
        "pobedonostsev": "они не нашли Тела Его и, придя, говорили, что и явление видели Ангелов, сказавших, что Он жив.",
        "new_text": "и, не найдя Его тела, вернулись и заявили, что им было видение ангелов, которые сказали, что Он жив.",
        "serbian": "Па не нашавши тијело његово, дођоше говорећи да су видјеле и појаву анђела који говораху да је он жив.",
        "bulgarian": "и не намерили тялото Му; и като дойдоха, разправяха, че им се явили и Ангели, които казвали, че Той е жив;",
        "Lutkovsky": "но не нашли там тела Его \rи, возвратясь, рассказали, \rчто они и явление ангелов видели, \rкоторые утверждают, что Он жив.",
        "bel_boc": "і не знайшоўшы цела Яго,\rяны прыйшлі і казалі, што бачылі і яўленне Ангелаў,\rякія кажуць, што Ён жывы;",
        "ukr2": "та, не знайшовши його тіла, повернулись і нам оповіли, що вони бачили ангелів, які їм з'явились і сказали, що він живий.",
        "ukr3": "і, не знайшовши тїла Його, прийшли оповідуючи, що явленнє ангелів бачили, котрі глаголють, що Він живий.",
        "czech": "a nenalezly jeho telo; prisly a vypravely, ze mely i videni andelu, kteri rikali, ze je ziv.",
        "st_text": "и не нашли тела Его и, придя, сказывали, что они видели и явление Ангелов, которые говорят, что Он жив."
      }
    },
    {
      "id": 24566,
      "number": 24,
      "bookId": 53,
      "text": "И пошли некоторые из наших ко гробу и нашли так, как и женщины говорили, но Его не видели.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И пошли некоторые из тех, что с нами, к гробнице и нашли так, как и женщины сказали, Его же не видели.",
        "podstr": "И ушли некоторые [из] которых с нами к гробнице, и нашли так как и женщины сказали, Его же не увидели.",
        "csya": "и идоша нецыи от нас ко гробу и обретоша тако, якоже и жены реша: самаго же не видеша.",
        "averincev": "И некоторые из наших ходили к гробнице и нашли все так, как говорили женщины; но Его не видели\".",
        "ungerov": "",
        "csya_old": "и3 и3до1ша нёцыи t нaсъ ко гро1бу и3 њбрэто1ша тaкw, ћкоже и3 жєны2 рёша: самагH же не ви1дэша.",
        "sovr_rbo": "",
        "latin": "Et abierunt quidam ex nostris ad monumentum: et ita invenerunt sicut mulieres dixerunt, ipsum vero non invenerunt.",
        "ukr": "І пішли дехто з наших до гробу, і знайшли так, як казали й жінки; та Його не побачили...",
        "nkjv": "And certain of those who were with us went to the tomb and found it just as the women had said; but Him they did not see.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπῆλθόν τινες τῶν σὺν ἡμῖν ἐπὶ τὸ μνημεῖον, καὶ εὗρον οὕτως καθὼς καὶ αἱ γυναῖκες εἶπον, αὐτὸν δὲ οὐκ εἶδον.",
        "deutsch": "Und etliche unter uns gingen hin zum Grabe und fanden's also, wie die Weiber sagten; aber ihn sahen sie nicht.",
        "spanish": "Algunos de los nuestros fueron al monumento y hallaron las cosas como las mujeres decían, pero a El no le vieron.",
        "peshitta": "ܘܳܐܦ݂ ܐ݈ܢܳܫܳܐ ܡܶܢܰܢ ܐܶܙܰܠܘ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܶܐܫܟ݁ܰܚܘ ܗܳܟ݂ܰܢܳܐ ܐܰܝܟ݂ ܡܳܐ ܕ݁ܶܐܡܰܪ ܢܶܫܶܐ ܠܶܗ ܕ݁ܶܝܢ ܠܳܐ ܚܙܰܘ܂",
        "bel_syomukha": "і пайшлі некаторыя з нашых да магілы і засталі ўсё так, як і жанчыны казалі; але Яго ня бачылі.",
        "nrt": "Потом некоторые из наших друзей пошли к гробнице и нашли там все, как рассказали женщины, но Его они не видели.",
        "romana": "Iar unii dintre noi s-au dus la mormant si au gasit asa precum spusesera femeile, dar pe El nu L-au vazut.",
        "francais": "Quelques-uns de ceux qui étaient avec nous sont allés au sépulcre, et ils ont trouvé les choses comme les femmes l'avaient dit; mais lui, ils ne l'ont point vu.",
        "italian": "Alcuni dei nostri sono andati al sepolcro e hanno trovato come avevan detto le donne, ma lui non l'hanno visto\".",
        "old_georgian": "და მი-ვინმე-ვიდეს ჩუენგანნიცა საფლავად და პოვეს ეგრე, ვითარცა დედათა მათ თქუეს, ხოლო იგი თავადი ვერ იხილეს.",
        "portuguese": "Além disso, alguns dos que estavam conosco foram ao sepulcro, e acharam ser assim como as mulheres\rhaviam dito; a ele, porém, não o viram.",
        "polish": "Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli”.",
        "pobedonostsev": "И пошли иные из нас ко гробу, и нашли все так, как и жены говорили; Самого же не видели.",
        "new_text": "Некоторые из наших пошли к гробнице и обнаружили, что и в самом деле все так, как рассказывали женщины, но Его самого не видели.",
        "serbian": "И неки од наших отидоше на гроб, и нађоше тако као што и жене казаше, али њега не видјеше.",
        "bulgarian": "и някои от нашите отидоха на гроба, и намерили тъй, както и жените казаха; ала Него не видели.",
        "Lutkovsky": "Некоторые же из нас отправились к гробнице \rи нашли все так, как и сказали женщины; \rЕго же так и не видели.",
        "bel_boc": "і пайшлі некаторыя з нашых да магілы\rі знайшлі ўсё так, як і жанчыны сказалі,\rале Яго не бачылі.",
        "ukr2": "Деякі ж з наших пішли до гробниці й знайшли так, як жінки сказали; його ж вони не бачили.”",
        "ukr3": "І пійшли деякі з наших до гробу, й знайшли так, як і жінки казали; Його ж не бачили.",
        "czech": "Nekteri z nas pak odesli k hrobu a shledali, ze je to tak, jak zeny vypravovaly, jeho vsak nevideli.“",
        "st_text": "И пошли некоторые из наших ко гробу и нашли так, как и женщины говорили, но Его не видели."
      }
    },
    {
      "id": 24567,
      "number": 25,
      "bookId": 53,
      "text": "Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 10325,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 3,
          "short": "Быт:3:15"
        },
        {
          "verseId": 10045,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 22,
          "short": "Быт:22:18"
        },
        {
          "verseId": 11013,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 49,
          "short": "Быт:49:10"
        },
        {
          "verseId": 11014,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 49,
          "short": "Быт:49:11"
        },
        {
          "verseId": 11640,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 21,
          "short": "Чис:21:9"
        },
        {
          "verseId": 31330,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:7"
        },
        {
          "verseId": 32143,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:10"
        },
        {
          "verseId": 31350,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:27"
        },
        {
          "verseId": 20887,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 50,
          "short": "Ис:50:6"
        },
        {
          "verseId": 20933,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:3"
        }
      ],
      "translates": {
        "kassian": "И Он сказал им: о несмысленные и медлительные сердцем, чтобы верить во всё, что сказали пророки!",
        "podstr": "И Он сказал к ним, О неразумные и медлительные сердцем [чтобы] верить во всё которое произнесли Пророки;",
        "csya": "И той рече к нима: о несмысленная и косная сердцем, еже веровати о всех, яже глаголаша пророцы:",
        "averincev": "И Он сказал им: \"О, неразумные, как медлят ваши сердца поверить всему, что возвещали пророки!",
        "ungerov": "",
        "csya_old": "И# то1й рече2 къ ни1ма: q, несмы1слєннаz и3 кHснаz се1рдцемъ, є4же вёровати њ всёхъ, ±же глаго1лаша прbро1цы:",
        "sovr_rbo": "",
        "latin": "Et ipse dixit ad eos: O stulti, et tardi corde ad credendum in omnibus quae locuti sunt prophetae!",
        "ukr": "Тоді Він сказав їм: О, безумні й запеклого серця, щоб повірити всьому, про що сповіщали Пророки!",
        "nkjv": "Then He said to them, \"O foolish ones, and slow of heart to believe in all that the prophets have spoken!",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτὸς εἶπεν πρὸς αὐτούς, Ὦ ἀνόητοι καὶ βραδεῖς τῇ καρδίᾳ τοῦ πιστεύειν ἐπὶ πᾶσιν οἷς ἐλάλησαν οἱ προφῆται·",
        "deutsch": "Und er sprach zu ihnen: O ihr Toren und träges Herzens, zu glauben alle dem, was die Propheten geredet haben!",
        "spanish": "Y El les dijo: ¡Oh hombres sin inteligencia y tardos de corazón para creer todo lo que vaticinaron los profetas!",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܳܘ ܚܰܣܺܝܪܰܝ ܪܶܥܝܳܢܳܐ ܘܝܰܩܺܝܪܰܝ ܠܶܒ݁ܳܐ ܠܰܡܗܰܝܡܳܢܽܘ ܒ݁ܟ݂ܽܠܗܶܝܢ ܐܰܝܠܶܝܢ ܕ݁ܡܰܠܶܠܘ ܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "Тады Ён сказаў ім: о, няцямныя і марудныя сэрцам, каб верыць ва ўсё, што прадказвалі прарокі!",
        "nrt": "Иисус сказал им: – Как же вы глупы, как медленно вы соображаете, чтобы верить всему, что предсказали пророки!",
        "romana": "Si El a zis catre ei: O, nepriceputilor si zabavnici cu inima ca sa credeti toate cate au spus proorocii!",
        "francais": "Alors Jésus leur dit: O hommes sans intelligence, et dont le coeur est lent à croire tout ce qu'ont dit les prophètes!",
        "italian": "Ed egli disse loro: \"Sciocchi e tardi di cuore nel credere alla parola dei profeti!",
        "old_georgian": "ხოლო მან ჰრქუა მათ: ჵ უცნობელნო და მძიმენო გულითა სარწმუნოებისათჳს ყოველსა ზედა, რომელსა იტყოდეს წინაწარმეტყუელნი!",
        "portuguese": "Então ele lhes disse: ó néscios, e tardos de coração para crerdes tudo o que os profetas disseram!",
        "polish": "Na to On rzekł do nich: ”O nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy!",
        "pobedonostsev": "И сказал Он им: о, несмысленные и косные сердцем веровать тому, что рекли пророки!",
        "new_text": "— Какие же вы бестолковые! — сказал им Иисус. — Как туго дается вам вера во все, о чем говорили пророки!",
        "serbian": "А он им рече: O безумни и спорога срца за вјеровање у све што говорише пророци!",
        "bulgarian": "Тогава Той им рече: о, несмислени и мудни по сърце да вярвате на всичко, що са казали пророците!",
        "Lutkovsky": "Тогда Он сказал им: о, сколь неразумны вы и бессердечны, \rесли не верите всему тому, что предсказали пророки!",
        "bel_boc": "І Ён сказаў ім:\rо неразважлівыя і марудлівыя сэрцам,\rкаб верыць усяму, што гаварылі прарокі!",
        "ukr2": "А він промовив до них: “О безумні й повільні серцем у вірі супроти всього, що були пророки оповіли!",
        "ukr3": "І рече Він до них: о безумні і лїниві серцем вірувати всьому, що промовили пророки!",
        "czech": "A on jim rekl: „Jak jste nechapavi! To je vam tak tezke uverit vsemu, co mluvili proroci!",
        "st_text": "Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!"
      }
    },
    {
      "id": 24568,
      "number": 26,
      "bookId": 53,
      "text": "Не так ли надлежало пострадать Христу и войти в славу Свою?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 31190,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 15,
          "short": "Пс:15:8"
        },
        {
          "verseId": 31191,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 15,
          "short": "Пс:15:9"
        },
        {
          "verseId": 31192,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 15,
          "short": "Пс:15:10"
        },
        {
          "verseId": 20619,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:10"
        },
        {
          "verseId": 15592,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 23,
          "short": "Иер:23:5"
        },
        {
          "verseId": 15918,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 33,
          "short": "Иер:33:15"
        },
        {
          "verseId": 17380,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 34,
          "short": "Иез:34:23"
        },
        {
          "verseId": 17465,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 37,
          "short": "Иез:37:24"
        },
        {
          "verseId": 13006,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 9,
          "short": "Дан:9:24"
        },
        {
          "verseId": 26164,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 7,
          "short": "Мих:7:20"
        },
        {
          "verseId": 26088,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 2,
          "short": "Мих:2:13"
        },
        {
          "verseId": 14716,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:10"
        }
      ],
      "translates": {
        "kassian": "Не это ли надлежало претерпеть Христу и войти в славу Свою?",
        "podstr": "[разве] не это надлежало претерпеть Христу и войти в славу Его?",
        "csya": "не сия ли подобаше пострадати Христу и внити в славу свою?",
        "averincev": "Не должно ли было, чтобы Христос претерпел страдания, а после вошел в славу Свою?\"",
        "ungerov": "",
        "csya_old": "не сі‰ ли подобaше пострадaти хrтY и3 вни1ти въ слaву свою2;",
        "sovr_rbo": "",
        "latin": "Nonne haec oportuit pati Christum, et ita intrare in gloriam suam?",
        "ukr": "Чи ж Христові не це перетерпіти треба було, і ввійти в Свою славу?",
        "nkjv": "Ought not the Christ to have suffered these things and to enter into His glory?\"",
        "desnitsky": "",
        "tex_rec": "οὐχὶ ταῦτα ἔδει παθεῖν τὸν Χριστὸν καὶ εἰσελθεῖν εἰς τὴν δόξαν αὐτοῦ;",
        "deutsch": "Mußte nicht Christus solches leiden und zu seiner Herrlichkeit eingehen?",
        "spanish": "¿No era preciso que el Mesías padeciese esto y entrase en su gloria?",
        "peshitta": "ܠܳܐ ܗ݈ܘܳܐ ܗܳܠܶܝܢ ܥܬ݂ܺܝܕ݂ ܗܘܳܐ ܕ݁ܰܢܣܰܝܒ݁ܰܪ ܡܫܺܝܚܳܐ ܘܰܕ݂ܢܶܥܽܘܠ ܠܬ݂ܶܫܒ݁ܽܘܚܬ݁ܶܗ܂",
        "bel_syomukha": "Ці ж ня так і належала пацярпець Хрысту і ўвайсьці ў славу Сваю?",
        "nrt": "Разве не должен был Христос пройти через все эти страдания и затем войти в Свою славу?",
        "romana": "Nu trebuia oare, ca Hristos sa patimeasca acestea si sa intre in slava Sa?",
        "francais": "Ne fallait-il pas que le Christ souffrît ces choses, et qu'il entrât dans sa gloire?",
        "italian": "Non bisognava che il Cristo sopportasse queste sofferenze per entrare nella sua gloria?\".",
        "old_georgian": "ანუ არა ესრეთ ჯერ-იყო ვნებად ქრისტესა და შესლვად დიდებასა თჳსსა?",
        "portuguese": "Porventura não importa que o Cristo padecesse essas coisas e entrasse na sua glória?",
        "polish": "Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?”",
        "pobedonostsev": "не так ли подобало пострадать Христу и внити в славу Свою?",
        "new_text": "Разве Помазанник не должен был претерпеть все эти страдания, чтобы достичь Своей славы?",
        "serbian": "Није ли требало да Христос то претрпи и да уђе у славу своју?",
        "bulgarian": "Нали тъй трябваше да пострада Христос и да влезе в славата Си?",
        "Lutkovsky": "Разве не так должен был пострадать Христос, \rчтобы достичь славы Своей?",
        "bel_boc": "ці не так належала адпакутаваць Хрысту і ўвайсці ў славу Сваю?",
        "ukr2": "Хіба не треба було Христові так страждати й увійти в свою славу?”",
        "ukr3": "Чи не мусїв се терпіти Христос і ввійти в славу свою?",
        "czech": "Coz nemel Mesias to vse vytrpet a tak vejit do sve slavy?“",
        "st_text": "Не так ли надлежало пострадать Христу и войти в славу Свою?"
      }
    },
    {
      "id": 24569,
      "number": 27,
      "bookId": 53,
      "text": "И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 20718,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 43,
          "short": "Ис:43:24"
        },
        {
          "verseId": 24588,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:46"
        },
        {
          "verseId": 13770,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 3,
          "short": "Деян:3:18"
        },
        {
          "verseId": 13165,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:27"
        },
        {
          "verseId": 13668,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 26,
          "short": "Деян:26:23"
        }
      ],
      "translates": {
        "kassian": "И начав от Моисея и от всех Пророков, истолковал им во всех Писаниях то, что относится к Нему.",
        "podstr": "И начавший от Моисея и от всех Пророков Он растолковал им во всех Писаниях о Себе.",
        "csya": "И начен от моисеа и от всех пророк, сказаше има от всех писаний яже о нем.",
        "averincev": "И начав от Моисея и коснувшись всех пророков, Он толковал им во всех Писаниях то, что было сказано про Него.",
        "ungerov": "",
        "csya_old": "И# наче1нъ t мwmсе1а и3 t всёхъ прbрHкъ, сказaше и4ма t всёхъ писaній ±же њ не1мъ.",
        "sovr_rbo": "",
        "latin": "Et incipiens a Moyse, et omnibus prophetis, interpretabatur illis in omnibus scripturis quae de ipso erant.",
        "ukr": "І Він почав від Мойсея, і від Пророків усіх, і виясняв їм зо всього Писання, що про Нього було.",
        "nkjv": "And beginning at Moses and all the Prophets, He expounded to them in all the Scriptures the things concerning Himself.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀρξάμενος ἀπὸ Μωϋσέως καὶ ἀπὸ πάντων τῶν προφητῶν διερμήνευσεν αὐτοῖς ἐν πάσαις ταῖς γραφαῖς τὰ περὶ ἑαυτοῦ.",
        "deutsch": "Und fing an von Mose und allen Propheten und legte ihnen alle Schriften aus, die von ihm gesagt waren.",
        "spanish": "Y Comenzando por Moisés y por todos los profetas, les fue declarando cuanto a El se refería en todas las Escrituras.",
        "peshitta": "ܘܫܰܪܺܝ ܗ݈ܘܳܐ ܡܶܢ ܡܽܘܫܶܐ ܘܡܶܢ ܟ݁ܽܠܗܽܘܢ ܢܒ݂ܺܝܶܐ ܘܰܡܦ݂ܰܫܶܩ ܗ݈ܘܳܐ ܠܗܽܘܢ ܥܰܠ ܢܰܦ݂ܫܶܗ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܟ݁ܬ݂ܳܒ݂ܶܐ܂",
        "bel_syomukha": "І пачаўшы ад Майсея, з усіх прарокаў тлумачыў ім сказанае пра Яго ва ўсім Пісаньні.",
        "nrt": "И начав от Моисея и всех пророков, Он объяснил им, что было сказано о Нем во всех Писаниях.",
        "romana": "Si incepand de la Moise si de la toti proorocii, le-a talcuit lor, din toate Scripturile cele despre El.",
        "francais": "Et, commençant par Moïse et par tous les prophètes, il leur expliqua dans toutes les Écritures ce qui le concernait.",
        "italian": "E cominciando da Mosè e da tutti i profeti spiegò loro in tutte le Scritture ciò che si riferiva a lui.",
        "old_georgian": "და იწყო მოსესითაგან და წინაწარმეტყუელთა და გამოუთარგმანებდა მათ ყოველთაგან წიგნთა მისთჳს.",
        "portuguese": "E, começando por Moisés, e por todos os profetas, explicou-lhes o que dele se achava em todas as Escrituras.",
        "polish": "I zaczynając od Mojżesza poprzez wszystkich proroków wykładał im, co we\r\nwszystkich Pismach odnosiło się do Niego.",
        "pobedonostsev": "И начав от Моисея и от всех пророков, сказал им от всех Писаний, что было о Нем писано.",
        "new_text": "И Он разъяснил им все места в Писаниях, относящиеся к Нему, начав с Моисея и всех пророков.",
        "serbian": "И почевши од Мојсеја и од свију Пророка, разјасни им што је у свим Писмима о њему писано.",
        "bulgarian": "И като начена от Моисея и от всички пророци, обясняваше им казаното за Него в цялото Писание.",
        "Lutkovsky": "И стал объяснять им свидетельства о Нем из всего Писания, \r\nначиная от Моисея и кончая последним из пророков.",
        "bel_boc": "І, пачаўшы ад Маісея і ад прарокаў,\r\nтлумачыў ім ва ўсім Пісанні тое, што сказана пра Яго.",
        "ukr2": "І, почавши від Мойсея та від усіх пророків, він вияснював їм те, що в усім Писанні стосувалося до нього.",
        "ukr3": "І, почавши від Мойсея і від усїх пророків, виясняв їм у всїх писаннях про Него.",
        "czech": "Potom zacal od Mojzise a vsech proroku a vykladal jim to, co se na neho vztahovalo ve vsech castech Pisma.",
        "st_text": "И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24570,
      "number": 28,
      "bookId": 53,
      "text": "И приблизились они к тому селению, в которое шли; и Он показывал им вид, что хочет идти далее.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И приблизились они к тому селению, куда шли; и Он сделал вид, что идет дальше.",
        "podstr": "И приблизились к селу куда они шли, и Он сделал вид дальше идти.",
        "csya": "И приближишася в весь, в нюже идяста: и той творяшеся далечайше ити:",
        "averincev": "И стали они подходить к селению, к которому направлялись; и Он словно бы намеревался идти дальше.",
        "ungerov": "",
        "csya_old": "И# прибли1жишасz въ ве1сь, въ ню1же и3дsста: и3 то1й творsшесz далечaйше и3ти2:",
        "sovr_rbo": "",
        "latin": "Et appropinquaverunt castello quo ibant: et ipse se finxit longius ire.",
        "ukr": "І наблизились вони до села, куди йшли. А Він удавав, ніби хоче йти далі.",
        "nkjv": "Then they drew near to the village where they were going, and He indicated that He would have gone farther.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἤγγισαν εἰς τὴν κώμην οὗ ἐπορεύοντο, καὶ αὐτὸς προσεποιήσατο πορρώτερον πορεύεσθαι.",
        "deutsch": "Und sie kamen nahe zum Flecken, da sie hineingingen; und er stellte sich, als wollte er weiter gehen.",
        "spanish": "Se acercaron a la aldea adonde iban, y El fingió seguir adelante.",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܗ݈ܘܰܘ ܠܰܩܪܺܝܬ݂ܳܐ ܗܳܝ ܕ݁ܳܐܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܠܳܗ ܘܗܽܘ ܡܰܣܒ݁ܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܕ݁ܰܐܝܟ݂ ܕ݁ܰܠܕ݂ܽܘܟ݁ܳܐ ܪܰܚܺܝܩܳܐ ܐܳܙܶܠ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "І наблізіліся яны да таго селішча, у якое ішлі; і Ён паказаў ім выглядам, што хоча ісьці далей;",
        "nrt": "Когда они подходили к селению, Иисус сделал вид, что хочет идти дальше,",
        "romana": "Si s-au apropiat de satul unde se duceau, iar El se facea ca merge mai departe.",
        "francais": "Lorsqu'ils furent près du village où ils allaient, il parut vouloir aller plus loin.",
        "italian": "Quando furon vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano.",
        "old_georgian": "და მიეახლნეს დაბასა მას, ვიდრეცა ვიდოდეს, ხოლო თავადმან მიზეზ-ყო უშორესადრე წარსლვაჲ.",
        "portuguese": "Quando se aproximaram da aldeia para onde iam, ele fez como quem ia para mais longe.",
        "polish": "Tak przybliżyli się do wsi, do której zdążali, a On okazywał, jakoby miał iść\rdalej.",
        "pobedonostsev": "И приблизились к селу тому, куда шли, а Он точно хотел идти далее.",
        "new_text": "Когда они подошли к деревне, куда держали путь, Иисус сделал вид, что хочет идти дальше.",
        "serbian": "И приближише се селу у које иђаху, и он се чињаше да хоће даље да иде.",
        "bulgarian": "И те се приближиха до селото, в което отиваха; а Той показваше вид, че иска да върви по-нататък;",
        "Lutkovsky": "Когда же они приблизились к селению, в которое шли, \rОн хотел идти далее,",
        "bel_boc": "І наблізіліся яны да паселішча, у якое ішлі;\rі Ён рабіў выгляд, што пойдзе далей;",
        "ukr2": "Коли вони наблизилися до села, куди йшли, Ісус удав, що хоче простувати далі.",
        "ukr3": "І наближились до села, куди йшли, й Він зробив, нїби хоче йти далїй.",
        "czech": "Kdyz uz byli blizko vesnice, do ktere sli, on jako by chtel jit dal.",
        "st_text": "И приблизились они к тому селению, в которое шли; и Он показывал им вид, что хочет идти далее."
      }
    },
    {
      "id": 24571,
      "number": 29,
      "bookId": 53,
      "text": "Но они удерживали Его, говоря: останься с нами, потому что день уже склонился к вечеру. И Он вошел и остался с ними.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "Но они понуждали Его, говоря: останься с нами, потому что наступает вечер, и день уже на склоне. И Он вошел, чтобы остаться с ними.",
        "podstr": "И они принудили Его говорящие, Останься с нами, потому что к вечеру есть и склонился уже день. И Он вошёл остаться с ними.",
        "csya": "и нуждаста его, глаголюща: облязи с нама, яко к вечеру есть, и приклонился есть день. И вниде с нима облещи.",
        "averincev": "Но они уговаривали Его: \"Останься с нами, ведь уже вечереет, и день на исходе!\" И Он вошел в дом, чтобы остаться с ними.",
        "ungerov": "",
        "csya_old": "и3 нyждаста є3го2, глагHлюща: њблsзи съ нaма, ћкw къ ве1черу є4сть, и3 приклони1лсz є4сть де1нь. И# вни1де съ ни1ма њблещи2.",
        "sovr_rbo": "",
        "latin": "Et coegerunt illum, dicentes: Mane nobiscum, quoniam advesperascit, et inclinata est jam dies. Et intravit cum illis.",
        "ukr": "А вони не пускали Його й намовляли: Зостанься з нами, бо вже вечоріє, і кінчається день. І Він увійшов, щоб із ними побути.",
        "nkjv": "But they constrained Him, saying, \"Abide with us, for it is toward evening, and the day is far spent.\" And He went in to stay with them.",
        "desnitsky": "",
        "tex_rec": "καὶ παρεβιάσαντο αὐτὸν λέγοντες, Μεῖνον μεθ᾽ ἡμῶν, ὅτι πρὸς ἑσπέραν ἐστὶν καὶ κέκλικεν ἤδη ἡ ἡμέρα. καὶ εἰσῆλθεν τοῦ μεῖναι σὺν αὐτοῖς.",
        "deutsch": "Und sie nötigten ihn und sprachen: Bleibe bei uns; denn es will Abend werden, und der Tag hat sich geneigt. Und er ging hinein, bei ihnen zu bleiben.",
        "spanish": "Obligáronle diciéndole: Quédate con nosotros, pues el día ya declina. Y entró para quedarse con ellos.",
        "peshitta": "ܘܰܐܠܨܽܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܦ݁ܽܘܫ ܠܘܳܬ݂ܰܢ ܡܶܛܽܠ ܕ݁ܝܰܘܡܳܐ ܗܳܫܳܐ ܪܟ݂ܶܢ ܠܶܗ ܠܡܶܚܫܰܟ݂ ܘܥܰܠ ܕ݁ܰܢܩܰܘܶܐ ܠܘܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "але яны стрымлівалі яго, кажучы: застанься з намі, бо дзень ужо схіліўся на вечар. І Ён увайшоў і застаўся зь імі.",
        "nrt": "но они стали уговаривать Его: – Останься с нами, ведь уже вечер, день почти окончился. И Он вошел в дом и остался с ними.",
        "romana": "Dar ei Il rugau staruitor, zicand: Ramai cu noi ca este spre seara si s-a plecat ziua. Si a intrat sa ramana cu ei.",
        "francais": "Mais ils le pressèrent, en disant: Reste avec nous, car le soir approche, le jour est sur son déclin. Et il entra, pour rester avec eux.",
        "italian": "Ma essi insistettero: \"Resta con noi perché si fa sera e il giorno già volge al declino\". Egli entrò per rimanere con loro.",
        "old_georgian": "ხოლო იგინი აიძულებდეს მას და ეტყოდეს: დაადგერ ჩუენ თანა, რამეთუ მწუხრ არს, და მიდრეკილ არა დღე. და შევიდა დადგომად მათ თანა.",
        "portuguese": "Eles, porém, o constrangeram, dizendo: Fica conosco; porque é tarde, e já declinou o dia. E entrou para ficar\rcom eles.",
        "polish": "Lecz przymusili Go, mówiąc: ”Zostań z nami, gdyż ma się ku wieczorowi i\rdzień się już nachylił”. Wszedł więc, aby zostać z nimi.",
        "pobedonostsev": "И удерживали Его, говоря: останься с нами – к вечеру уже время, и приклонился день. И вошел Он с ними, и остался.",
        "new_text": "Но они настойчиво упрашивали Его: — Останься с нами. День подходит к концу, вечереет. Иисус вошел в дом и остался с ними.",
        "serbian": "А они га устављаху говорећи: Остани с нама, јер је дан нагнуо и близу је вече. И уђе да остане с њима.",
        "bulgarian": "но те Го задържаха, като казваха: остани с нас, понеже е привечер, и денят се превали. И Той влезе, за да остане с тях.",
        "Lutkovsky": "но они стали удерживать Его, \rговоря: день уже склонился к вечеру; \rоставайся у нас. \rИ Он решил остаться с ними.",
        "bel_boc": "а яны затрымлівалі Яго,\rкажучы: застанься з намі,\rбо вечарэе і дзень на зыходзе.\rІ Ён увайшоў, каб застацца з імі.",
        "ukr2": "Вони ж наполягали, кажучи: “Зостанься з нами, бо вже надвечір, і день уже похилився.” І він увійшов, щоб зостатись.",
        "ukr3": "Вони ж удержували Його, кажучи: Зостань ся з нами; бо вже надвечір, і нахилив ся день. І ввійшов, щоб зостатись із ними.",
        "czech": "Oni vsak ho zacali premlouvat: „Zustan s nami, vzdyt uz je k veceru a den se schyluje.“ Vesel tedy a zustal s nimi.",
        "st_text": "Но они удерживали Его, говоря: останься с нами, потому что день уже склонился к вечеру. И Он вошел и остался с ними."
      }
    },
    {
      "id": 24572,
      "number": 30,
      "bookId": 53,
      "text": "И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 797,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 9,
          "short": "1 Цар:9:13"
        },
        {
          "verseId": 13076,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 10,
          "short": "Деян:10:41"
        }
      ],
      "translates": {
        "kassian": "И было: когда Он возлег с ними, то, взяв хлеб, благословил и, преломив, давал им.",
        "podstr": "И случилось в возлечь Его с ними взявший хлеб Он благословил и разломивший Он подавал им;",
        "csya": "И бысть яко возлеже с нима, (и) приим хлеб благослови, и преломив даяше има:",
        "averincev": "И вот, когда возлег Он с ними для трапезы, Он взял хлеб, благословил, затем преломил и роздал им.",
        "ungerov": "",
        "csya_old": "И# бы1сть ћкw возлеже2 съ ни1ма, (и3) пріи1мъ хлёбъ блгcви2, и3 преломи1въ даsше и4ма:",
        "sovr_rbo": "",
        "latin": "Et factum est, dum recumberet cum eis, accepit panem, et benedixit, ac fregit, et porrigebat illis.",
        "ukr": "І ото, коли сів Він із ними до столу, то взяв хліб, поблагословив, і, ламаючи, їм подавав...",
        "nkjv": "Now it came to pass, as He sat at the table with them, that He took bread, blessed and broke it, and gave it to them.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγένετο ἐν τῷ κατακλιθῆναι αὐτὸν μετ᾽ αὐτῶν λαβὼν τὸν ἄρτον εὐλόγησεν καὶ κλάσας ἐπεδίδου αὐτοῖς·",
        "deutsch": "Und es geschah, da er mit ihnen zu Tische saß, nahm er das Brot, dankte, brach's und gab's ihnen.",
        "spanish": "Puesto con ellos a la mesa, tomó pan, lo bendijo, lo partió y se lo dio.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܐܶܣܬ݁ܡܶܟ݂ ܥܰܡܗܽܘܢ ܢܣܰܒ݂ ܠܰܚܡܳܐ ܘܒ݂ܰܪܶܟ݂ ܘܰܩܨܳܐ ܘܝܰܗ݈ܒ݂ ܠܗܽܘܢ܂",
        "bel_syomukha": "І калі Ён узьляжаў зь імі, дык, узяўшы хлеб, дабраславіў, пераламаў і падаў ім,",
        "nrt": "За столом Иисус взял хлеб, благословил его, разломил и дал им.",
        "romana": "Si, cand a stat impreuna cu ei la masa, luand El painea, a binecuvantat si, frangand, le-a dat lor.",
        "francais": "Pendant qu'il était à table avec eux, il prit le pain; et, après avoir rendu grâces, il le rompit, et le leur donna.",
        "italian": "Quando fu a tavola con loro, prese il pane, disse la benedizione, lo spezzò e lo diede loro.",
        "old_georgian": "და იყო ინაჴით-ჯდომას მას მისსა მათ თანა მოიღო პური, აკურთხა და განტეხა და მისცემად მათ.",
        "portuguese": "Estando com eles à mesa, tomou o pão e o abençoou; e, partindo-o, lho dava.",
        "polish": "Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo,\rpołamał go i dawał im.",
        "pobedonostsev": "И вот, когда возлежал с ними, прияв хлеб, благословил и, преломив, подал им;",
        "new_text": "Сидя вместе с ними за столом, Он, взяв хлеб, произнес молитву благодарения и, разломив его, подал им.",
        "serbian": "И док он сјеђаше с њима за трпезом, узевши хљеб благослови и преломивши га даваше им.",
        "bulgarian": "И когато Той седеше с тях на трапезата, взе хляба, благослови, преломи и им подаваше;",
        "Lutkovsky": "И вот, сидя вместе с ними за трапезой, \rОн взял хлеб, благословил \rи, преломив его, подал им.",
        "bel_boc": "І сталася: калі Ён узляжаў з імі,\rто, узяўшы хлеб, благаславіў\rі, пераламіўшы, даваў ім.",
        "ukr2": "І от, як він був за столом з ними, взяв хліб, поблагословив, і, розламавши його, дав їм.",
        "ukr3": "І сталось, як сидїв Він за столом з ними, взявши хлїб, благословив, і переломивши, подав їм.",
        "czech": "Kdyz byl spolu s nimi u stolu, vzal chleb, vzdal diky, lamal a rozdaval jim.",
        "st_text": "И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им."
      }
    },
    {
      "id": 24573,
      "number": 31,
      "bookId": 53,
      "text": "Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И у них открылись глаза, и они узнали Его, и Он стал невидим для них.",
        "podstr": "их же сделались раскрыты глаза и узнали Его; и Он невидимый сделался от них.",
        "csya": "онема же отверзостеся очи, и познаста его: и той невидимь бысть има.",
        "averincev": "Тогда у них открылись глаза, и они узнали Его; но Он стал для них невидим.",
        "ungerov": "",
        "csya_old": "џнэма же tверзо1стэсz џчи, и3 познaста є3го2: и3 то1й неви1димь бы1сть и4ма.",
        "sovr_rbo": "",
        "latin": "Et aperti sunt oculi eorum, et cognoverunt eum: et ipse evanuit ex oculis eorum.",
        "ukr": "Тоді очі відкрилися їм, і пізнали Його. Але Він став для них невидимий...",
        "nkjv": "Then their eyes were opened and they knew Him; and He vanished from their sight.",
        "desnitsky": "",
        "tex_rec": "αὐτῶν δὲ διηνοίχθησαν οἱ ὀφθαλμοὶ καὶ ἐπέγνωσαν αὐτόν· καὶ αὐτὸς ἄφαντος ἐγένετο ἀπ᾽ αὐτῶν.",
        "deutsch": "Da wurden ihre Augen geöffnet, und sie erkannten ihn. Und er verschwand vor ihnen.",
        "spanish": "Se les abrieron los ojos y le reconocieron, y desapareció de su presencia.",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܐܶܬ݂ܦ݁ܰܬ݁ܰܚ ܥܰܝܢܰܝܗܽܘܢ ܘܶܐܫܬ݁ܰܘܕ݁ܥܽܘܗ݈ܝ ܘܗܽܘ ܐܶܫܬ݁ܩܶܠ ܠܶܗ ܡܶܢܗܽܘܢ܂",
        "bel_syomukha": "тады разамкнуліся ў іх вочы, і яны пазналі Яго; але Ён зрабіўся нябачны ім.",
        "nrt": "Тогда их глаза открылись, и они узнали Его. Но Он стал невидим для них.",
        "romana": "Si s-au deschis ochii lor si L-au cunoscut; si El s-a facut nevazut de ei.",
        "francais": "Alors leurs yeux s'ouvrirent, et ils le reconnurent; mais il disparut de devant eux.",
        "italian": "Allora si aprirono loro gli occhi e lo riconobbero. Ma lui sparì dalla loro vista.",
        "old_georgian": "ხოლო მათ თუალნი მათნი განეხუნეს და იცნეს იგი. და თავადი მიეფარა მათგან.",
        "portuguese": "Abriram-se-lhes então os olhos, e o reconheceram; nisto ele desapareceu de diante deles.",
        "polish": "Wtedy oczy im się otworzyły i poznali Go, lecz On zniknął im z oczu.",
        "pobedonostsev": "и отверзлись им очи, и познали Его; и Он стал невидим.",
        "new_text": "И глаза у них открылись — они узнали Его. Но Он сделался невидим.",
        "serbian": "А њима се отворише очи и познаше га. И он поста невидљив за њих.",
        "bulgarian": "тогава им се отвориха очите, и те Го познаха; ала Той стана невидим за тях.",
        "Lutkovsky": "Тут у них будто пелена спала с глаз, и они узнали Его, \rно Он внезапно исчез.",
        "bel_boc": "І адкрыліся ў іх вочы,\rі яны пазналі Яго,\rды Ён стаў нябачны для іх.",
        "ukr2": "Тоді відкрилися в них очі, і вони його пізнали. А він зник від них:",
        "ukr3": "Їм же відкрились очі, й пізнали вони Його; й став ся Він невидимий їм.",
        "czech": "Tu se jim otevrely oci a poznali ho; ale on zmizel jejich zrakum.",
        "st_text": "Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них."
      }
    },
    {
      "id": 24574,
      "number": 32,
      "bookId": 53,
      "text": "И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 15534,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 20,
          "short": "Иер:20:9"
        },
        {
          "verseId": 15616,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 23,
          "short": "Иер:23:29"
        }
      ],
      "translates": {
        "kassian": "И сказали они друг другу: не горело ли в нас сердце наше, когда Он говорил нам в пути, когда Он открывал нам Писания?",
        "podstr": "И они сказали к друг другу, [Разве] не сердце наше горящее было в нас как Он говорил нам в пути, как Он раскрывал нам Писания?",
        "csya": "И рекоста к себе: не сердце ли наю горя бе в наю, егда глаголаше нама на пути и егда сказоваше нама писания?",
        "averincev": "И говорили они друг другу: \"Разве не горели в нас сердца наши, когда Он вещал к нам на пути, изъясняя нам Писания?\"",
        "ungerov": "",
        "csya_old": "И# реко1ста къ себЁ: не се1рдце ли нaю горS бЁ въ нaю, є3гдA гlаше нaма на пути2 и3 є3гдA скaзоваше нaма пис†ніz;",
        "sovr_rbo": "",
        "latin": "Et dixerunt ad invicem: Nonne cor nostrum ardens erat in nobis dum loqueretur in via, et aperiret nobis Scripturas?",
        "ukr": "І говорили вони один одному: Чи не палало нам серце обом, коли промовляв Він до нас по дорозі, і коли виясняв нам Писання?...",
        "nkjv": "And they said to one another, \"Did not our heart burn within us while He talked with us on the road, and while He opened the Scriptures to us?\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπαν πρὸς ἀλλήλους, Οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν [ἐν ἡμῖν] ὡς ἐλάλει ἡμῖν ἐν τῇ ὁδῷ, ὡς διήνοιγεν ἡμῖν τὰς γραφάς;",
        "deutsch": "Und sie sprachen untereinander: Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege, als er uns die Schrift öffnete?",
        "spanish": "Se dijeron unos a otros: ¿No ardían nuestros corazones dentro de nosotros mientras en el camino nos hablaba y nos declaraba las Escrituras?",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܚܰܕ݂ ܠܚܰܕ݂ ܠܳܐ ܗ݈ܘܳܐ ܠܶܒ݁ܰܢ ܝܰܩܺܝܪ ܗ݈ܘܳܐ ܒ݁ܓ݂ܰܘܰܢ ܟ݁ܰܕ݂ ܡܡܰܠܶܠ ܥܰܡܰܢ ܒ݁ܽܐܘܪܚܳܐ ܘܰܡܦ݂ܰܫܶܩ ܠܰܢ ܟ݁ܬ݂ܳܒ݂ܶܐ܂",
        "bel_syomukha": "І яны сказалі адзін аднаму: ці ж не палала ў нас сэрца наша, калі Ён казаў нам на дарозе і калі тлумачыў нам Пісаньне?",
        "nrt": "Они стали говорить друг другу: – Разве не горело в нас сердце, когда Он говорил с нами по дороге и объяснял нам Писания?!",
        "romana": "Si au zis unul catre altul: Oare, nu ardea in noi inima noastra, cand ne vorbea pe cale si cand ne talcuia Scripturile?",
        "francais": "Et ils se dirent l'un à l'autre: Notre coeur ne brûlait-il pas au dedans de nous, lorsqu'il nous parlait en chemin et nous expliquait les Écritures?",
        "italian": "Ed essi si dissero l'un l'altro: \"Non ci ardeva for — se il cuore nel petto mentre conversava con noi lungo il cammino, quando ci spiegava le Scritture?\".",
        "old_georgian": "და იგინი იტყოდეს ურთიერთას: ანუ არა გულნი ჩუენნი განჴურვებულ იყვნეს ჩუენ შორის, ვითარ-იგი მეტყოდა ჩუენ გზასა ზედა და ვითარ-იგი გამომითარგმანებდა ჩუენ წიგნთა?",
        "portuguese": "E disseram um para o outro: Porventura não se nos abrasava o coração, quando pelo caminho nos falava, e\rquando nos abria as Escrituras?",
        "polish": "I mówili nawzajem do siebie: ”Czy serce nie pałało w nas, kiedy rozmawiał\rz nami w drodze i Pisma nam wyjaśniał?”",
        "pobedonostsev": "И сказали друг другу: не сердце ли наше горело в нас, когда говорил Он нам на пути и сказывал нам Писание?",
        "new_text": "Они говорили друг другу: — Разве не горело в нас сердце, когда Он говорил с нами по дороге и разъяснял нам Писания?!",
        "serbian": "И рекоше они један другоме: Не гораше ли срце наше у нама док нам говораше путем и док нам објашњаваше Писма?",
        "bulgarian": "И те си казаха един другиму: не гореше ли в нас сърцето ни, когато Той ни говореше по пътя и когато ни обясняваше Писанието?",
        "Lutkovsky": "И сказали они друг другу: разве не горели наши сердца, \rкогда в пути Он заговорил с нами \rили когда разъяснял нам Писания?",
        "bel_boc": "І сказалі яны адзін аднаму: хіба не гарэла наша сэрца ў нас,\rкалі гаварыў Ён з намі па дарозе\rі калі тлумачыў нам Пісанне?",
        "ukr2": "І казали вони один до одного: “Чи не палало наше серце в нас у грудях, коли він промовляв до нас у дорозі та вияснював нам Писання?”",
        "ukr3": "І казали вони один до одного: Хиба ж серце наше не горіло в нас, як промовляв до нас у дорозї, і як розкривав нам писання?",
        "czech": "Rekli si spolu: „Coz nam srdce nehorelo, kdyz s nami na ceste mluvil a otviral nam Pisma?“",
        "st_text": "И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?"
      }
    },
    {
      "id": 24575,
      "number": 33,
      "bookId": 53,
      "text": "И, встав в тот же час, возвратились в Иерусалим и нашли вместе одиннадцать <i>Апостолов</i> и бывших с ними,",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И встав в тот же час, они возвратились в Иерусалим и нашли вместе одиннадцать и тех, что с ними,",
        "podstr": "И вставшие [в] самый этот час они возвратились в Иерусалим, и нашли собравшихся одиннадцать и которых с ними,",
        "csya": "И воставша в той час, возвратистася во Иерусалим и обретоста совокупленых единонадесяте и иже бяху с ними,",
        "averincev": "Они тут же встали и возвратились в Иерусалим, и нашли одиннадцать вместе с другими учениками,",
        "ungerov": "",
        "csya_old": "И# вост†вша въ то1й чaсъ, возврати1стасz во їеrли1мъ и3 њбрэто1ста совокyпленыхъ є3динонaдесzте и3 и5же бsху съ ни1ми,",
        "sovr_rbo": "",
        "latin": "Et surgentes eadem hora regressi sunt in Jerusalem: et invenerunt congregatos undecim, et eos qui cum illis erant,",
        "ukr": "І зараз устали вони, і повернулись до Єрусалиму, і знайшли там у зборі Одинадцятьох, і тих, що з ними були,",
        "nkjv": "So they rose up that very hour and returned to Jerusalem, and found the eleven and those who were with them gathered together,",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναστάντες αὐτῇ τῇ ὥρᾳ ὑπέστρεψαν εἰς ᾽Ιερουσαλήμ, καὶ εὗρον ἠθροισμένους τοὺς ἕνδεκα καὶ τοὺς σὺν αὐτοῖς,",
        "deutsch": "Und sie standen auf zu derselben Stunde, kehrten wieder gen Jerusalem und fanden die Elf versammelt und die bei ihnen waren,",
        "spanish": "En el mismo instante se levantaron, y volvieron a Jerusalén y encontraron reunidos a los once y a sus compañeros,",
        "peshitta": "ܘܩܳܡܘ ܒ݁ܳܗ ܒ݁ܫܳܥܬ݂ܳܐ ܘܰܗܦ݂ܰܟ݂ܘ ܠܽܐܘܪܺܫܠܶܡ ܘܶܐܫܟ݁ܰܚܘ ܠܰܚܕ݂ܰܥܣܰܪ ܕ݁ܰܟ݂ܢܺܝܫܺܝܢ ܘܠܰܐܝܠܶܝܢ ܕ݁ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "І ўстаўшы ў тую самую хвіліну, вярнуліся ў Ерусалім, і знайшлі разам адзінаццаць апосталаў і тых, што былі зь імі,",
        "nrt": "Они встали и сразу же пошли обратно в Иерусалим. Там они нашли одиннадцать и тех, кто был вместе с ними.",
        "romana": "Si, in ceasul acela sculandu-se, s-au intors la Ierusalim si au gasit adunati pe cei unsprezece si pe cei ce erau impreuna cu ei,",
        "francais": "Se levant à l'heure même, ils retournèrent à Jérusalem, et ils trouvèrent les onze, et ceux qui étaient avec eux, assemblés",
        "italian": "E partirono senz'indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro,",
        "old_georgian": "და აღდგეს მასვე ჟამსა შინა და მოიქცეს იერუსალჱმდ და პოვნეს კრებულად ათერთმეტნი იგი და სხუანი მათთანანი,",
        "portuguese": "E na mesma hora levantaram-se e voltaram para Jerusalém, e encontraram reunidos os onze e os que estavam\rcom eles,",
        "polish": "W tej samej godzinie wybrali się i wrócili do Jerozolimy. Tam zastali zebranych Jedenastu i innych z nimi,",
        "pobedonostsev": "И востав в тот час, возвратились в Иерусалим и нашли собранных вкупе одиннадцать и бывших с ними,",
        "new_text": "Они встали и тотчас вернулись в Иерусалим. Когда они вошли туда, где собрались одиннадцать вместе с другими учениками,",
        "serbian": "И уставши онога часа, вратише се у Јерусалим, и нађоше окупљену Једанаесторицу и оне који бијаху с њима.",
        "bulgarian": "И в същия час станаха, върнаха се в Иерусалим и намериха събрани единайсетте и ония, които бяха с тях,",
        "Lutkovsky": "И тотчас поднявшись, они возвратились в Иерусалим, \rгде застали одиннадцать апостолов, \rкоторые собрались вместе с остальными (учениками),",
        "bel_boc": "І, устаўшы ў той жа час, яны вярнуліся ў Іерусалім\rі знайшлі сабраных разам адзінаццаць і тых, што былі з імі,",
        "ukr2": "І вони рушили негайно й повернулися в Єрусалим, і там знайшли зібраних одинадцятьох і тих, що були з ними,",
        "ukr3": "І, вставши тієї ж години, вернулись у Єрусалим і знайшли згромаджених одинайцять, і тих, що були з ними,",
        "czech": "A v tu hodinu vstali a vratili se do Jeruzalema; nalezli jedenact ucedniku a jejich druhy pohromade.",
        "st_text": "И, встав в тот же час, возвратились в Иерусалим и нашли вместе одиннадцать <i>Апостолов</i> и бывших с ними,"
      }
    },
    {
      "id": 24576,
      "number": 34,
      "bookId": 53,
      "text": "которые говорили, что Господь истинно воскрес и явился Симону.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 1472,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:5"
        }
      ],
      "translates": {
        "kassian": "которые говорили, что Господь действительно восстал и явился Симону.",
        "podstr": "говорящих что действительно был воскрешён Господь и был сделан видим Симону.",
        "csya": "глаголющих, яко воистинну воста Господь и явися симону.",
        "averincev": "а те говорили, что Господь вправду воскрес и явился Симону;",
        "ungerov": "",
        "csya_old": "глаго1лющихъ, ћкw вои1стинну востA гDь и3 kви1сz сjмwну.",
        "sovr_rbo": "",
        "latin": "dicentes: Quod surrexit Dominus vere, et apparuit Simoni.",
        "ukr": "які розповідали, що Господь дійсно воскрес, і з'явився був Симонові.",
        "nkjv": "saying, \"The Lord is risen indeed, and has appeared to Simon!\"",
        "desnitsky": "",
        "tex_rec": "λέγοντας ὅτι ὄντως ἠγέρθη ὁ κύριος καὶ ὤφθη Σίμωνι.",
        "deutsch": "welche sprachen: Der Herr ist wahrhaftig auferstanden und Simon erschienen.",
        "spanish": "que les dijeron: El Señor en verdad ha resucitado y se ha aparecido a Simón.",
        "peshitta": "ܟ݁ܰܕ݂ ܐܳܡܪܺܝܢ ܕ݁ܫܰܪܺܝܪܳܐܝܺܬ݂ ܩܳܡ ܡܳܪܰܢ ܘܶܐܬ݂ܚܙܺܝ ܠܫܶܡܥܽܘܢ܂",
        "bel_syomukha": "якія казалі, што Гасподзь сапраўды ўваскрэс і зьявіўся Сымону.",
        "nrt": "Те сказали им, что Господь действительно воскрес и явился Симону.",
        "romana": "Care ziceau ca a inviat cu adevarat Domnul si S-a aratat lui Simon.",
        "francais": "et disant: Le Seigneur est réellement ressuscité, et il est apparu à Simon.",
        "italian": "i quali dicevano: \"Davvero il Signore è risorto ed è apparso a Simone\".",
        "old_georgian": "იტყოდეს რაჲ, ვითარმედ: ნანდჳლვე აღდგა უფალი და ეჩუენა სიმონს.",
        "portuguese": "os quais diziam: Realmente o Senhor ressurgiu, e apareceu a Simão.",
        "polish": "którzy im oznajmili: ”Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi”.",
        "pobedonostsev": "сказующих, что воистину востал Господь и явился Симону.",
        "new_text": "те сказали им: — Господь действительно встал из мертвых. Он явился Симону.",
        "serbian": "Који говораху: Заиста устаде Господ, и јави се Симону.",
        "bulgarian": "да казват, че Господ наистина възкръснал и се явил на Симона.",
        "Lutkovsky": "и те возвестили им, \rчто Господь действительно воскрес и явился Симону,",
        "bel_boc": "якія гаварылі,\rшто Гасподзь сапраўды ўваскрэс і явіўся Сіману.",
        "ukr2": "які їм сказали: “Христос справді воскрес і з'явився Симонові.”",
        "ukr3": "як говорили: Що встав Господь справдї і явив ся Симонові.",
        "czech": "Ti jim rekli: „Pan byl opravdu vzkrisen a zjevil se Simonovi.“",
        "st_text": "которые говорили, что Господь истинно воскрес и явился Симону."
      }
    },
    {
      "id": 24577,
      "number": 35,
      "bookId": 53,
      "text": "И они рассказывали о происшедшем на пути, и как Он был узнан ими в преломлении хлеба.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И они рассказывали о том, что было в пути, и как Он был узнан ими в преломлении хлеба.",
        "podstr": "И они рассказывали которое в пути и как Он был узнан ими в преломлении хлеба.",
        "csya": "И та поведаста, яже быша на пути, и яко познася има в преломлении хлеба.",
        "averincev": "они же рассказывали, что случилось с ними на пути и как они узнали Его в преломлении хлеба.",
        "ungerov": "",
        "csya_old": "И# т† повёдаста, ±же бы1ша на пути2, и3 ћкw познaсz и4ма въ преломле1ніи хлёба.",
        "sovr_rbo": "",
        "latin": "Et ipsi narrabant quae gesta erant in via, et quomodo cognoverunt eum in fractione panis.",
        "ukr": "А вони розповіли, що сталось було на дорозі, і як пізнали Його в ламанні хліба.",
        "nkjv": "And they told about the things that had happened on the road, and how He was known to them in the breaking of bread.",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτοὶ ἐξηγοῦντο τὰ ἐν τῇ ὁδῷ καὶ ὡς ἐγνώσθη αὐτοῖς ἐν τῇ κλάσει τοῦ ἄρτου.",
        "deutsch": "Und sie erzählten ihnen, was auf dem Wege geschehen war und wie er von ihnen erkannt wäre an dem, da er das Brot brach.",
        "spanish": "Y ellos contaron lo que les había pasado en el camino y cómo le reconocieron en la fracción del pan.",
        "peshitta": "ܘܳܐܦ݂ ܗܶܢܽܘܢ ܐܶܫܬ݁ܰܥܺܝܘ ܐܰܝܠܶܝܢ ܕ݁ܰܗܘܰܝ ܒ݁ܽܐܘܪܚܳܐ ܘܰܐܝܟ݁ܰܢܳܐ ܐܶܬ݂ܺܝܕ݂ܰܥ ܠܗܽܘܢ ܟ݁ܰܕ݂ ܩܨܳܐ ܠܰܚܡܳܐ܂",
        "bel_syomukha": "І яны расказвалі пра здарэньне на дарозе, і як Ён быў пазнаны імі пры ламаньні хлеба.",
        "nrt": "Затем эти двое рассказали все, что произошло с ними по дороге, и то, как они узнали Иисуса, когда Он разламывал хлеб.",
        "romana": "Si ei au istorisit cele petrecute pe cale si cum a fost cunoscut de ei la frangerea painii.",
        "francais": "Et ils racontèrent ce qui leur était arrivé en chemin, et comment ils l'avaient reconnu au moment où il rompit le pain.",
        "italian": "Essi poi riferirono ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.",
        "old_georgian": "და იგინი უთხრობდეს გზისასა მას და ვითარ იგი გამოეცხადა მათ განტეხასა მას პურისასა.",
        "portuguese": "Então os dois contaram o que acontecera no caminho, e como se lhes fizera conhecer no partir do pão.",
        "polish": "Oni również opowiadali, co ich spotkało w drodze, i jak Go poznali przy\rłamaniu chleba.",
        "pobedonostsev": "И те два поведали о том, что было с ними на пути, и как Он познался им в преломлении хлеба.",
        "new_text": "Тогда они рассказали им о том, что было в дороге и как они узнали Его, когда Он разламывал хлеб.",
        "serbian": "И они испричаше шта би на путу, и како га познаше при ломљењу хљеба.",
        "bulgarian": "И те разказваха за случилото се по пътя, и как Го познаха, когато преломяваше хляба.",
        "Lutkovsky": "а они рассказали собравшимся о том, что случилось в пути, \rи о том, как Он был узнан ими по преломлению хлеба.",
        "bel_boc": "А яны расказвалі, што было ў дарозе\rі як яны пазналі Яго пры пераламленні хлеба.",
        "ukr2": "І вони розповіли те, що сталося в дорозі і як вони його пізнали при ламанні хліба.",
        "ukr3": "І розповіли вони, що сталось у дорозї, і як пізнали Його в ламанню хлїба.",
        "czech": "Oni pak vypravovali, co se jim stalo na ceste a jak se jim dal poznat, kdyz lamal chleb.",
        "st_text": "И они рассказывали о происшедшем на пути, и как Он был узнан ими в преломлении хлеба."
      }
    },
    {
      "id": 24578,
      "number": 36,
      "bookId": 53,
      "text": "Когда они говорили о сем, Сам Иисус стал посреди них и сказал им: мир вам.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 26508,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:14"
        },
        {
          "verseId": 18366,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:19"
        },
        {
          "verseId": 13169,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:31"
        },
        {
          "verseId": 1472,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:5"
        }
      ],
      "translates": {
        "kassian": "А когда они говорили об этом, Он Сам стал посреди них, и говорит им: мир вам.",
        "podstr": "Это же их произносящих Он стал в середине их и говорит им, Мир вам.",
        "csya": "Сия же им глаголющым, (и) сам Иисус ста посреде их и глагола им: мир вам.",
        "averincev": "И когда они вели такие речи, Он Сам стал посреди них, и говорит им: \"Мир вам!\"",
        "ungerov": "",
        "csya_old": "Сі‰ же и5мъ глаго1лющымъ, (и3) сaмъ ї}съ стA посредЁ и4хъ и3 гlа и5мъ: ми1ръ вaмъ.",
        "sovr_rbo": "",
        "latin": "Dum autem haec loquuntur, stetit Jesus in medio eorum, et dicit eis: Pax vobis: ego sum, nolite timere.",
        "ukr": "І, як вони говорили оце, Сам Ісус став між ними, і промовив до них: Мир вам!",
        "nkjv": "Now as they said these things, Jesus Himself stood in the midst of them, and said to them, \"Peace to you.\"",
        "desnitsky": "",
        "tex_rec": "Ταῦτα δὲ αὐτῶν λαλούντων αὐτὸς ἔστη ἐν μέσῳ αὐτῶν καὶ λέγει αὐτοῖς, Εἰρήνη ὑμῖν.",
        "deutsch": "Da sie aber davon redeten, trat er selbst, Jesus, mitten unter sie und sprach: Friede sei mit euch!",
        "spanish": "Mientras esto hablaban, se presentó en medio de ellos y les dijo: La paz sea con vosotros.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܠܶܝܢ ܡܡܰܠܠܺܝܢ ܗ݈ܘܰܘ ܝܶܫܽܘܥ ܩܳܡ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܫܠܳܡܳܐ ܥܰܡܟ݂ܽܘܢ ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܳܐ ܬ݁ܶܕ݂ܚܠܽܘܢ܂",
        "bel_syomukha": "Калі яны казалі пра гэта, Сам Ісус стаў сярод іх і сказаў ім: мір вам.",
        "nrt": "Они еще говорили, когда Иисус Сам появился среди них и сказал: – Мир вам!",
        "romana": "Si pe cand vorbeau ei acestea, El a stat in mijlocul lor si le-a zis: Pace voua.",
        "francais": "Tandis qu'ils parlaient de la sorte, lui-même se présenta au milieu d'eux, et leur dit: La paix soit avec vous!",
        "italian": "Mentre essi parlavano di queste cose, Gesù in persona apparve in mezzo a loro e disse: \"Pace a voi!\".",
        "old_georgian": "და ვითარ იგინი ამას იტყოდეს ოდენ, და თავადი იესუ დადგა შორის მათსა და ჰრქუა მათ: მშჳდობაჲ თქუენ თანა!",
        "portuguese": "Enquanto ainda falavam nisso, o próprio Jesus se apresentou no meio deles, e disse-lhes: Paz seja convosco.",
        "polish": "A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: ”Pokój\rwam!”",
        "pobedonostsev": "И когда говорили сие, – Сам Иисус стал посреди их и сказал им: мир вам.",
        "new_text": "И вот, они это рассказывают — и вдруг сам Иисус стоит посреди и говорит им: — Мир вам!",
        "serbian": "И док они ово говораху, и сам Исус стаде међу њих, и рече им: Мир вам!",
        "bulgarian": "Когато те приказваха за това, Сам Иисус застана сред тях и им каза: мир вам!",
        "Lutkovsky": "Они еще обсуждали все это, \rкак вдруг Он Сам появился среди них \rи сказал им: мир вам.",
        "bel_boc": "Калі ж яны гаварылі пра гэта,\rСам Іісус стаў пасярод іх\rі сказаў: мір вам.",
        "ukr2": "Коли ж вони так говорили, сам Ісус став посеред них і до них каже: “Мир вам!”",
        "ukr3": "Як же се вони говорили, сам Ісус став посеред них, і рече їм: Упокій вам.",
        "czech": "Kdyz o tom mluvili, stal tu on sam uprostred nich.",
        "st_text": "Когда они говорили о сем, Сам Иисус стал посреди них и сказал им: мир вам."
      }
    },
    {
      "id": 24579,
      "number": 37,
      "bookId": 53,
      "text": "Они, смутившись и испугавшись, подумали, что видят духа.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "Они же, в ужасе и страхе, думали, что видят духа.",
        "podstr": "Напуганные же и устрашённые сделавшиеся они думали духа видеть.",
        "csya": "Убоявшеся же и пристрашни бывше, мняху дух видети:",
        "averincev": "А они, страшась и ужасаясь, подумали, что видят призрак.",
        "ungerov": "",
        "csya_old": "Ўбоsвшесz же и3 пристрaшни бы1вше, мнsху дyхъ ви1дэти:",
        "sovr_rbo": "",
        "latin": "Conturbati vero et conterriti, existimabant se spiritum videre.",
        "ukr": "А вони налякалися та перестрашились, і думали, що бачать духа.",
        "nkjv": "But they were terrified and frightened, and supposed they had seen a spirit.",
        "desnitsky": "",
        "tex_rec": "πτοηθέντες δὲ καὶ ἔμφοβοι γενόμενοι ἐδόκουν πνεῦμα θεωρεῖν.",
        "deutsch": "Sie erschraken aber und fürchteten sich, meinten, sie sähen einen Geist.",
        "spanish": "Aterrados y llenos de miedo, creían ver un espíritu.",
        "peshitta": "ܘܗܶܢܽܘܢ ܐܶܬ݂ܪܗܶܒ݂ܘ ܘܰܗܘܰܘ ܒ݁ܕ݂ܶܚܠܬ݂ܳܐ ܣܳܒ݂ܪܺܝܢ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܕ݁ܪܽܘܚܳܐ ܚܳܙܶܝܢ܂",
        "bel_syomukha": "Яны, сумеўшыся і спалохаўшыся, падумалі, што бачаць духа;",
        "nrt": "Они замерли в испуге, думая, что видят призрак.",
        "romana": "Iar ei, inspaimantandu-se si infricosandu-se, credeau ca vad duh.",
        "francais": "Saisis de frayeur et d'épouvante, ils croyaient voir un esprit.",
        "italian": "Stupiti e spaventati credevano di vedere un fantasma.",
        "old_georgian": "ხოლო იგინი შეძრწუნდეს და შეეშინა, ეგონა, ვითარმედ სული რაჲმე იხილეს.",
        "portuguese": "Mas eles, espantados e atemorizados, pensavam que viam algum espírito.",
        "polish": "Zatrwożonym i wylękłym zdawało się, że widzą ducha.",
        "pobedonostsev": "Убоялись они и пристрашны были, думая, что дух видят.",
        "new_text": "В страхе и ужасе они решили, что видят призрак.",
        "serbian": "А они се уплашише и, будући устрашени, помислише да виде духа.",
        "bulgarian": "Те, смутени и изплашени, помислиха, че виждат дух;",
        "Lutkovsky": "Они же, охваченные страхом и ужасом, \rподумали, что видят призрак.",
        "bel_boc": "Яны ж, сумеўшыся і спалохаўшыся,\rдумалі, што бачаць духа;",
        "ukr2": "Вони ж, налякані та повні страху, думали, що духа бачать.",
        "ukr3": "Вони ж, полякавшись і перестрашившись, думали, що духа бачять.",
        "czech": "Zdesili se a byli plni strachu, ponevadz se domnivali, ze vidi ducha.",
        "st_text": "Они, смутившись и испугавшись, подумали, что видят духа."
      }
    },
    {
      "id": 24580,
      "number": 38,
      "bookId": 53,
      "text": "Но Он сказал им: что смущаетесь, и для чего такие мысли входят в сердца ваши?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И Он сказал им: почему вы смущены, и отчего сомнения возникают в сердце вашем?",
        "podstr": "И Он сказал им, Что потрясённые вы есть, и из-за чего сомнения восходят в сердце вашем?",
        "csya": "и рече им: что смущени есте? и почто помышления входят в сердца ваша?",
        "averincev": "И сказал Он им: \"Зачем вы смущены, и отчего сомнения поднимаются в сердцах ваших?",
        "ungerov": "",
        "csya_old": "и3 рече2 и5мъ: что2 смуще1ни є3сте2; и3 почто2 помышлє1ніz вхо1дzтъ въ сердцA в†ша;",
        "sovr_rbo": "",
        "latin": "Et dixit eis: Quid turbati estis, et cogitationes ascendunt in corda vestra?",
        "ukr": "Він же промовив до них: Чого ви стривожились? І пощо ті думки до сердець ваших входять?",
        "nkjv": "And He said to them, \"Why are you troubled? And why do doubts arise in your hearts?",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς, Τί τεταραγμένοι ἐστέ, καὶ διὰ τί διαλογισμοὶ ἀναβαίνουσιν ἐν τῇ καρδίᾳ ὑμῶν;",
        "deutsch": "Und er sprach zu ihnen: Was seid ihr so erschrocken, und warum kommen solche Gedanken in euer Herz?",
        "spanish": "El les dijo: ¿Por qué os turbáis y por qué suben a vuestro corazón esos pensamientos?",
        "peshitta": "ܘܳܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܡܳܢܳܐ ܡܶܬ݁ܙܺܝܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܡܳܢܳܐ ܣܳܠܩܳܢ ܡܰܚܫܒ݂ܳܬ݂ܳܐ ܥܰܠ ܠܶܒ݁ܰܘܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "але Ён сказаў ім: што бянтэжыцеся, і навошта такія думкі ўваходзяць у сэрцы вашыя?",
        "nrt": "Он же сказал им: – Что вы так испуганы? Почему вы сомневаетесь?",
        "romana": "Si Iisus le-a zis: De ce sunteti tulburati si pentru ce se ridica astfel de ganduri in inima voastra?",
        "francais": "Mais il leur dit: Pourquoi êtes-vous troublés, et pourquoi pareilles pensées s'élèvent-elles dans vos coeurs?",
        "italian": "Ma egli disse: \"Perché siete turbati, e perché sorgono dubbi nel vostro cuore?",
        "old_georgian": "და თავადმან ჰრქუა მათ: რაჲსა შეძრწუნებულ ხართ, და რაჲსათჳს გულის-სიტყუანი მრავალნი მოვლენან გულთა თქუენთა?",
        "portuguese": "Ele, porém, lhes disse: Por que estais perturbados? e por que surgem dúvidas em vossos corações?",
        "polish": "Lecz On rzekł do nich: ”Czemu jesteście zmieszani i dlaczego wątpliwości\rbudzą się w waszych sercach?",
        "pobedonostsev": "И Он сказал им: что смущены вы, и почто помышления входят в сердца ваши?",
        "new_text": "— Что вы так перепугались? — спросил их Иисус. — Почему сомнения в ваших сердцах?",
        "serbian": "И рече им: Што сте збуњени? И зашто такве помисли улазе у срца ваша?",
        "bulgarian": "но Той им рече: защо се смущавате, и защо такива мисли влизат в сърцата ви?",
        "Lutkovsky": "Но Он сказал им: отчего вы испугались? \rЧто за мысли закрадываются в сердца ваши?",
        "bel_boc": "а Ён сказаў ім: чаго вы збянтэжаныя\rі чаму сумненні ўваходзяць у сэрцы вашы?",
        "ukr2": "Та він сказав їм: “Чого стривожились? Чого ті сумніви постають у серцях ваших?",
        "ukr3": "І рече їм: Чого стрівожились? і чого думки встають у серцях ваших?",
        "czech": "Rekl jim: „Proc jste tak zmateni a proc vam takove veci prichazeji na mysl?",
        "st_text": "Но Он сказал им: что смущаетесь, и для чего такие мысли входят в сердца ваши?"
      }
    },
    {
      "id": 24581,
      "number": 39,
      "bookId": 53,
      "text": "Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 1181,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 1,
          "short": "1 Ин:1:1"
        }
      ],
      "translates": {
        "kassian": "Посмотрите на руки Мои и на ноги Мои: это Я Сам; осяжите Меня и посмотрите: дух плоти и костей не имеет, как вы видите у Меня.",
        "podstr": "Посмотрите [на] руки Мои и ноги Мои что Я есть Сам; потрогайте Меня и увидьте, потому что дух плоть и кости не имеет как Меня видите имеющего.",
        "csya": "видите руце мои и нозе мои, яко сам аз есмь: осяжите мя и видите: яко дух плоти и кости не имать, якоже мене видите имуща.",
        "averincev": "Посмотрите на Мои руки и на Мои ноги; это Я Сам. Дотроньтесь до Меня и уразумейте, что у призрака нет плоти и костей, какие видите у Меня!\"",
        "ungerov": "",
        "csya_old": "ви1дите рyцэ мои2 и3 но1зэ мои2, ћкw сaмъ ѓзъ є4смь: њсzжи1те мS и3 ви1дите: ћкw дyхъ пло1ти и3 ко1сти не и4мать, ћкоже мене2 ви1дите и3мyща.",
        "sovr_rbo": "",
        "latin": "videte manus meas, et pedes, quia ego ipse sum; palpate et videte, quia spiritus carnem et ossa non habet, sicut me videtis habere.",
        "ukr": "Погляньте на руки Мої та на ноги Мої, це ж Я Сам! Доторкніться до Мене й дізнайтесь, бо не має дух тіла й костей, а Я, бачите, маю.",
        "nkjv": "Behold My hands and My feet, that it is I Myself. Handle Me and see, for a spirit does not have flesh and bones as you see I have.\"",
        "desnitsky": "",
        "tex_rec": "ἴδετε τὰς χεῖράς μου καὶ τοὺς πόδας μου ὅτι ἐγώ εἰμι αὐτός· ψηλαφήσατέ με καὶ ἴδετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει καθὼς ἐμὲ θεωρεῖτε ἔχοντα.",
        "deutsch": "Sehet meine Hände und meine Füße: ich bin's selber. Fühlet mich an und sehet; denn ein Geist hat nicht Fleisch und Bein, wie ihr sehet, daß ich habe.",
        "spanish": "Ved mis manos y mis pies, que yo soy. Palpadme y ved, que el espíritu no tiene carne ni huesos, como veis que yo tengo.",
        "peshitta": "ܚܙܰܘ ܐܺܝܕ݂ܰܝ ܘܪܶܓ݂ܠܰܝ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܓ݁ܽܘܫܽܘܢܳܢܝ ܘܕ݂ܰܥܘ ܕ݁ܰܠܪܽܘܚܳܐ ܒ݁ܶܣܪܳܐ ܘܓ݂ܰܪܡܶܐ ܠܰܝܬ݁ ܠܳܗ ܐܰܝܟ݂ ܕ݁ܚܳܙܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܺܐܝܬ݂ ܠܺܝ܂",
        "bel_syomukha": "Паглядзеце на рукі Мае і на ногі Мае; гэта - Я сам; дакранецеся да Мяне і разгледзьце; бо дух ня мае плоці і касьцей, як бачыце ў Мяне.",
        "nrt": "Посмотрите на Мои руки и на Мои ноги. Это же Я! Потрогайте Меня и рассмотрите. У духов ведь не бывает ни тела, ни костей, а у Меня, как видите, есть.",
        "romana": "Vedeti mainile Mele si picioarele Mele, ca Eu Insumi sunt; pipaiti-Ma si vedeti, ca duhul nu are carne si oase, precum Ma vedeti pe Mine ca am.",
        "francais": "Voyez mes mains et mes pieds, c'est bien moi; touchez-moi et voyez: un esprit n'a ni chair ni os, comme vous voyez que j'ai.",
        "italian": "Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa come vedete che io ho\".",
        "old_georgian": "იხილენით ჴელნი ჩემნი და ფერჴნი, რამეთუ თავადი მე ვარ; ჴელი შემახეთ მე და იხილეთ, რამეთუ სულსა ჴორც და ძუალ არა ასხენ, ვითარცა-ესე მე მხედავთ, რამეთუ მასხენ.",
        "portuguese": "Olhai as minhas mãos e os meus pés, que sou eu mesmo; apalpai-me e vede; porque um espírito não tem carne\rnem ossos, como percebeis que eu tenho.",
        "polish": "Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie się Mnie i przekonajcie: duch nie ma ciała ani kości, jak widzicie, że Ja mam”.",
        "pobedonostsev": "видите руки Мои и ноги Мои, что Сам Я. Осяжите Меня и смотрите: – дух плоть и кости не имеет, как у Меня видите.",
        "new_text": "Взгляните на Мои руки и ноги — это Я. Потрогайте Меня, и вы увидите, что у призрака нет плоти и костей, а у Меня есть.",
        "serbian": "Видите руке моје и ноге моје, да сам ја главом; опипајте ме и видите; јер дух нема тијела и костију као што видите да ја имам.",
        "bulgarian": "Вижте ръцете Ми и нозете Ми: Аз съм Същият; попипайте Ме и вижте; понеже духът няма плът и кости, както виждате Мене, че имам.",
        "Lutkovsky": "Посмотрите на руки и на ноги Мои; \rведь это Я Сам. \rДотроньтесь до Меня, и вы убедитесь в этом, \rибо у призрака нет плоти и костей, \rа у Меня, как видите, есть.",
        "bel_boc": "паглядзіце на рукі Мае і на ногі Мае:\rгэта Я Сам;\rдакраніцеся да Мяне і паглядзіце:\rдух не мае плоці і касцей, што, як бачыце, Я маю.",
        "ukr2": "Гляньте на мої руки та на мої ноги: це ж я сам. Доторкніться до мене та збагніть, що дух тіла й костей не має, як бачите, що я їх маю.”",
        "ukr3": "Дивіть ся на руки мої і ноги мої, що се сам я. Дотикайтесь мене й вбачайте; бо дух тїла й костей не має, як бачите, що я маю.",
        "czech": "Podivejte se na me ruce a nohy: vzdyt jsem to ja. Dotknete se mne a presvedcte se: duch prece nema maso a kosti, jako to vidite na mne.“",
        "st_text": "Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня."
      }
    },
    {
      "id": 24582,
      "number": 40,
      "bookId": 53,
      "text": "И, сказав это, показал им руки и ноги.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И сказав это, Он показал им руки и ноги.",
        "podstr": "И это сказавший Он показал им руки и ноги.",
        "csya": "И сие рек, показа им руце и нозе.",
        "averincev": "И с этими словами Он показал им руки и ноги.",
        "ungerov": "",
        "csya_old": "И# сіе2 ре1къ, показA и5мъ рyцэ и3 но1зэ.",
        "sovr_rbo": "",
        "latin": "Et cum hoc dixisset, ostendit eis manus et pedes.",
        "ukr": "І, промовивши це, показав Він їм руки та ноги.",
        "nkjv": "When He had said this, He showed them His hands and His feet.",
        "desnitsky": "",
        "tex_rec": "καὶ τοῦτο εἰπὼν ἔδειξεν αὐτοῖς τὰς χεῖρας καὶ τοὺς πόδας.",
        "deutsch": "Und da er das sagte, zeigte er ihnen Hände und Füße.",
        "spanish": "Diciendo esto, les mostró las mano, y los pies.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܠܶܝܢ ܐܶܡܰܪ ܚܰܘܺܝ ܐܶܢܽܘܢ ܐܺܝܕ݂ܰܘܗ݈ܝ ܘܪܶܓ݂ܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "І сказаўшы гэта, паказаў ім рукі і ногі.",
        "nrt": "Сказав это, Он показал им Свои руки и ноги.",
        "romana": "Si zicand acestea, le-a aratat mainile si picioarele Sale.",
        "francais": "Et en disant cela, il leur montra ses mains et ses pieds.",
        "italian": "Dicendo questo, mostrò loro le mani e i piedi.",
        "old_georgian": "და ესე რაჲ თქუა, უჩუენნა მათ ჴელნი და ფერჴნი მისნი.",
        "portuguese": "E, dizendo isso, mostrou-lhes as mãos e os pés.",
        "polish": "Przy tych słowach pokazał im swoje ręce i nogi.",
        "pobedonostsev": "И сие рекши, показал им руки и ноги.",
        "new_text": "И с этими словами Он показал им руки и ноги.",
        "serbian": "И ово рекавши, показа им руке и ноге.",
        "bulgarian": "И като рече това, показа им ръцете и нозете.",
        "Lutkovsky": "Сказав это, Он показал им руки и ноги.",
        "bel_boc": "І, сказаўшы гэта, паказаў ім рукі і ногі.",
        "ukr2": "Сказавши це, він показав їм руки й ноги.",
        "ukr3": "І, се глаголючи, показав їм руки й ноги.",
        "czech": "To rekl a ukazal jim ruce a nohy.",
        "st_text": "И, сказав это, показал им руки и ноги."
      }
    },
    {
      "id": 24583,
      "number": 41,
      "bookId": 53,
      "text": "Когда же они от радости еще не верили и дивились, Он сказал им: есть ли у вас здесь какая пища?",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 18203,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:22"
        }
      ],
      "translates": {
        "kassian": "Когда же они от радости еще не верили и удивлялись, Он сказал им: есть ли у вас здесь какая пища?",
        "podstr": "Ещё же не верящих их от радости и удивляющихся Он сказал им, Имеете что-нибудь съедобное здесь?",
        "csya": "Еще же неверующым им от радости и чудящымся, рече им: имате ли что снедно зде?",
        "averincev": "Когда же они от избытка радости не могли поверить и дивились, Он сказал им: \"Есть ли у вас здесь что съестное?\"",
        "ungerov": "",
        "csya_old": "є3ще1 же невёрующымъ и5мъ t рaдости и3 чудsщымсz, рече2 и5мъ: и4мате ли что2 снёдно здЁ;",
        "sovr_rbo": "",
        "latin": "Adhuc autem illis non credentibus, et mirantibus prae gaudio, dixit: Habetis hic aliquid quod manducetur?",
        "ukr": "І, як ще не йняли вони віри з радощів та дивувались, Він сказав їм: Чи не маєте тут чогось їсти?",
        "nkjv": "But while they still did not believe for joy, and marveled, He said to them, \"Have you any food here?\"",
        "desnitsky": "",
        "tex_rec": "ἔτι δὲ ἀπιστούντων αὐτῶν ἀπὸ τῆς χαρᾶς καὶ θαυμαζόντων εἶπεν αὐτοῖς, ῎Εχετέ τι βρώσιμον ἐνθάδε;",
        "deutsch": "Da sie aber noch nicht glaubten, vor Freuden und sich verwunderten, sprach er zu ihnen: Habt ihr etwas zu essen?",
        "spanish": "No creyendo aún ellos, en fuerza del gozo y de la admiración, les dijo: ¿Tenéis aquí algo que comer?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܕ݂ܰܡܳܐ ܠܗܳܫܳܐ ܠܳܐ ܡܗܰܝܡܢܺܝܢ ܗ݈ܘܰܘ ܡܶܢ ܚܰܕ݂ܘܰܬ݂ܗܽܘܢ ܘܡܶܬ݁ܬ݁ܰܡܗܺܝܢ ܗ݈ܘܰܘ ܐܶܡܰܪ ܠܗܽܘܢ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܬ݁ܢܳܢ ܡܶܕ݁ܶܡ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "А калі яны ад радасьці яшчэ ня верылі і дзіваваліся, Ён сказаў ім: ці ёсць у вас тут якая ежа?",
        "nrt": "Но они, радуясь и изумляясь, еще не могли поверить. Тогда Иисус спросил их: – У вас есть что-нибудь поесть?",
        "romana": "Iar ei inca necrezand de bucurie si minunandu-se, El le-a zis: Aveti aici ceva de mancare?",
        "francais": "Comme, dans leur joie, ils ne croyaient point encore, et qu'ils étaient dans l'étonnement, il leur dit: Avez-vous ici quelque chose à manger?",
        "italian": "Ma poiché per la grande gioia ancora non credevano ed erano stupefatti, disse: \"Avete qui qualche cosa da mangiare?\".",
        "old_georgian": "და ვიდრე-იგი არღა ჰრწმენა მათ სიხარულისა მისგან და საკჳრველებისა, ჰრქუა მათ იესუ: გაქუს რაჲ აქა ჭამადი?",
        "portuguese": "Não acreditando eles ainda por causa da alegria, e estando admirados, perguntou-lhes Jesus: Tendes aqui\ralguma coisa que comer?",
        "polish": "Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do\rnich: ”Macie tu coś do jedzenia?”",
        "pobedonostsev": "еще же неверующим им от радости и дивящимся сказал: есть ли у вас что снедное здесь?",
        "new_text": "Они от радости никак не могли поверить и удивлялись. Тогда Он спросил их: — Есть у вас здесь какая-нибудь еда?",
        "serbian": "А док још не вјероваху од радости и док се чуђаху, рече им: Имате ли овдје шта за јело?",
        "bulgarian": "А понеже те от радост още не вярваха и се чудеха, Той им рече: имате ли тук нещо за ядене?",
        "Lutkovsky": "Но они от радости не могли придти в себя и все еще сомневались. \rТогда Он спросил их: есть ли у вас здесь что-нибудь съедобное?",
        "bel_boc": "Калі ж яны яшчэ не верылі ад радасці і здзіўляліся,\rЁн сказаў ім: ці ёсць у вас тут якая ежа?",
        "ukr2": "А як вони з радощів не йняли йому ще віри й чудувались, він сказав: “Чи маєте ви тут що їсти?”",
        "ukr3": "Ще ж як не поняли вони віри з радощів та дивувались, рече їм: Маєте що їсти тут?",
        "czech": "Kdyz tomu pro samou radost nemohli uverit a jen se divili, rekl jim: „Mate tu neco k jidlu?“",
        "st_text": "Когда же они от радости еще не верили и дивились, Он сказал им: есть ли у вас здесь какая пища?"
      }
    },
    {
      "id": 24584,
      "number": 42,
      "bookId": 53,
      "text": "Они подали Ему часть печеной рыбы и сотового меда.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И они подали Ему кусок печеной рыбы.",
        "podstr": "Они же подали Ему рыбы печёной часть;",
        "csya": "Они же даша ему рыбы печены часть и от пчел сот.",
        "averincev": "И они подали Ему кусок печеной рыбы;",
        "ungerov": "",
        "csya_old": "Nни1 же дaша є3мY ры1бы пече1ны чaсть и3 t пче1лъ со1тъ.",
        "sovr_rbo": "",
        "latin": "At illi obtulerunt ei partem piscis assi et favum mellis.",
        "ukr": "Вони ж подали Йому кусника риби печеної та стільника медового.",
        "nkjv": "So they gave Him a piece of a broiled fish and some honeycomb.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἐπέδωκαν αὐτῷ ἰχθύος ὀπτοῦ μέρος·",
        "deutsch": "Und sie legten ihm vor ein Stück von gebratenem Fisch und Honigseim.",
        "spanish": "Le dieron un trozo de pez asado,",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܝܰܗ݈ܒ݂ܘ ܠܶܗ ܡܢܳܬ݂ܳܐ ܡܶܢ ܢܽܘܢܳܐ ܕ݁ܛܰܘܝܳܐ ܘܡܶܢ ܟ݁ܰܟ݁ܳܪܺܝܬ݂ܳܐ ܕ݁ܕ݂ܶܒ݂ܫܳܐ܂",
        "bel_syomukha": "Яны падалі Яму частку печанай рыбы і сотавага мёду.",
        "nrt": "Они дали Ему печеной рыбы.",
        "romana": "Iar ei i-au dat o bucata de peste fript si dintr-un fagure de miere.",
        "francais": "Ils lui présentèrent du poisson rôti et un rayon de miel.",
        "italian": "Gli offrirono una porzione di pesce arrostito;",
        "old_georgian": "ხოლო მათ მიუპყრეს მას თევზისა მწურისა ნახევარი და თაფლისაგან გოლი.",
        "portuguese": "Então lhe deram um pedaço de peixe assado,",
        "polish": "Oni podali Mu kawałek pieczonej ryby.",
        "pobedonostsev": "Они же подали Ему рыбы печеной часть и от сота пчелиного.",
        "new_text": "Они дали Ему кусок печеной рыбы.",
        "serbian": "А они му дадоше комад рибе печене, и меда у саћу.",
        "bulgarian": "Те му дадоха късче печена риба и вощен мед.",
        "Lutkovsky": "Они предложили Ему кусок жареной рыбы и мед в сотах,",
        "bel_boc": "Яны ж падалі Яму кавалак печанай рыбы і мёду ў сотах.",
        "ukr2": "Вони подали йому кусень печеної риби.",
        "ukr3": "Вони ж Йому подали риби печеної частину та медового стільника (крижку).",
        "czech": "Podali mu kus pecene ryby.",
        "st_text": "Они подали Ему часть печеной рыбы и сотового меда."
      }
    },
    {
      "id": 24585,
      "number": 43,
      "bookId": 53,
      "text": "И, взяв, ел пред ними.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И взяв, он перед ними съел.",
        "podstr": "и взявший перед ними Он съел.",
        "csya": "И взем пред ними яде,",
        "averincev": "и Он, взяв ее, съел на глазах у них.",
        "ungerov": "",
        "csya_old": "И# взе1мъ пред8 ни1ми kде2,",
        "sovr_rbo": "",
        "latin": "Et cum manducasset coram eis, sumens reliquias dedit eis.",
        "ukr": "І, взявши, Він їв перед ними.",
        "nkjv": "And He took it and ate in their presence.",
        "desnitsky": "",
        "tex_rec": "καὶ λαβὼν ἐνώπιον αὐτῶν ἔφαγεν.",
        "deutsch": "Und er nahm's und aß vor ihnen.",
        "spanish": "y tomándolo, comió delante de ellos.",
        "peshitta": "ܘܰܢܣܰܒ݂ ܐܶܟ݂ܰܠ ܠܥܺܢܰܝܗܽܘܢ܂",
        "bel_syomukha": "І ўзяўшы, еў перад імі.",
        "nrt": "Он взял и ел перед ними.",
        "romana": "Si luand, a mancat inaintea lor.",
        "francais": "Il en prit, et il mangea devant eux.",
        "italian": "egli lo prese e lo mangiò davanti a loro.",
        "old_georgian": "და ჭამა წინაშე მათსა და მოიღო ნეშტი იგი და მისცა მათ",
        "portuguese": "o qual ele tomou e comeu diante deles.",
        "polish": "Wziął i jadł wobec nich.",
        "pobedonostsev": "И взял, пред ними ел.",
        "new_text": "Он взял ее и съел у них на глазах.",
        "serbian": "И узевши једе пред њима.",
        "bulgarian": "И като взе, яде пред тях.",
        "Lutkovsky": "и Он, взяв, на виду у них съел это.",
        "bel_boc": "І, узяўшы, Ён перад імі з’еў",
        "ukr2": "Він узяв його й спожив перед ними.",
        "ukr3": "І взявши, їв перед ними.",
        "czech": "Vzal si a pojedl pred nimi.",
        "st_text": "И, взяв, ел пред ними."
      }
    },
    {
      "id": 24586,
      "number": 44,
      "bookId": 53,
      "text": "И сказал им: вот то, о чем Я вам говорил, еще быв с вами, что надлежит исполниться всему, написанному о Мне в законе Моисеевом и в пророках и псалмах.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 25289,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:21"
        }
      ],
      "translates": {
        "kassian": "И сказал им: вот слова Мои, которые Я говорил вам, когда еще был с вами, что надлежит исполниться всему, написанному в Законе Моисеевом и в Пророках и Псалмах о Мне.",
        "podstr": "Он сказал же к ним, Эти слова Мои которые Я произнёс к вам ещё сущий с вами, что надлежит быть исполненным всё написанное в Законе Моисея и Пророках и Псалмах обо Мне.",
        "csya": "рече же им: сия суть словеса, яже глаголах к вам еще сый с вами, яко подобает скончатися всем написанным в законе моисеове и пророцех и псалмех о мне.",
        "averincev": "И сказал Он им: \"Вот о чем были мои слова, которые Я говорил вам, пока еще был с вами - что должно исполниться всему, написанному обо Мне в Законе Моисея, в Книгах Пророков и в Псалмах\".",
        "ungerov": "",
        "csya_old": "рече1 же и5мъ: сі‰ сyть словесA, ±же гlахъ къ вaмъ є3ще2 сы1й съ вaми, ћкw подобaетъ скончaтисz всBмъ напи6саннымъ въ зако1нэ мwmсе1овэ и3 прbро1цэхъ и3 pалмёхъ њ мнЁ.",
        "sovr_rbo": "",
        "latin": "Et dixit ad eos: Haec sunt verba quae locutus sum ad vos cum adhuc essem vobiscum, quoniam necesse est impleri omnia quae scripta sunt in lege Moysi, et prophetis, et Psalmis de me.",
        "ukr": "І промовив до них: Це слова, що казав Я до вас, коли був іще з вами: Потрібно, щоб виконалось усе, що про Мене в Законі Мойсеєвім, та в Пророків, і в Псалмах написане.",
        "nkjv": "Then He said to them, \"These are the words which I spoke to you while I was still with you, that all things must be fulfilled which were written in the Law of Moses and the Prophets and the Psalms concerning Me.\"",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ πρὸς αὐτούς, Οὗτοι οἱ λόγοι μου οὓς ἐλάλησα πρὸς ὑμᾶς ἔτι ὢν σὺν ὑμῖν, ὅτι δεῖ πληρωθῆναι πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωϋσέως καὶ τοῖς προφήταις καὶ ψαλμοῖς περὶ ἐμοῦ.",
        "deutsch": "Er sprach aber zu ihnen: Das sind die Reden, die ich zu euch sagte, da ich noch bei euch war; denn es muß alles erfüllet werden, was von mir geschrieben ist im Gesetz Mose's, in den Propheten und in den Psalmen.",
        "spanish": "Les dijo: Esto es lo que yo os decía estando aún con vosotros, que era preciso que se cumpliera todo lo que está escrito en la Ley de Moisés y en los Profetas y en los Salmos de Mí.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܗܳܠܶܝܢ ܐܶܢܶܝܢ ܡܶܠܶܐ ܕ݁ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܟ݁ܰܕ݂ ܠܘܳܬ݂ܟ݂ܽܘܢ ܗ݈ܘܺܝܬ݂ ܕ݁ܘܳܠܶܐ ܗ݈ܘ ܕ݁ܢܶܫܬ݁ܰܠܰܡ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ ܒ݁ܢܳܡܽܘܣܳܐ ܕ݁ܡܽܘܫܶܐ ܘܒ݂ܰܢܒ݂ܺܝܶܐ ܘܰܒ݂ܡܰܙܡܽܘܪܶܐ ܥܠܰܝ܂",
        "bel_syomukha": "І сказаў ім: вось тое, пра што Я вам казаў, яшчэ калі быў з вамі, што належыць спраўдзіцца ўсяму, напісанаму пра Мяне ў законе Майсеевым і ў прароках і ў псальмах.",
        "nrt": "– Об этом Я и говорил вам, когда был еще с вами, – сказал Он. – Все записанное обо Мне в Законе Моисея, у Пророков и в Псалмах должно исполниться.",
        "romana": "Si le-a zis: Acestea sunt cuvintele pe care le-am grait catre voi fiind inca impreuna cu voi, ca trebuie sa se implineasca toate cele scrise despre Mine in Legea lui Moise, in prooroci si in psalmi.",
        "francais": "Puis il leur dit: C'est là ce que je vous disais lorsque j'étais encore avec vous, qu'il fallait que s'accomplît tout ce qui est écrit de moi dans la loi de Moïse, dans les prophètes, et dans les psaumes.",
        "italian": "Poi disse: \"Sono queste le parole che vi dicevo quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella Legge di Mosè, nei Profeti e nei Salmi\".",
        "old_georgian": "და ჰრქუა: ესე იგი სიტყუანი არიან, რომელთა გეტყოდე თქუენ, ვიდრე-იგი ვიყავღა თქუენ თანა, ვითარმედ: ჯერ-არს აღსრულებად ყოველი წერილი სჯულსა მოსესსა და წინაწარმეტყუელთასა და ფსალმუნთა ჩემთჳს.",
        "portuguese": "Depois lhe disse: São estas as palavras que vos falei, estando ainda convosco, que importava que se cumprisse\rtudo o que de mim estava escrito na Lei de Moisés, nos Profetas e nos Salmos.",
        "polish": "Potem rzekł do nich: ”To właśnie znaczyły słowa, które mówiłem do was, gdy\rbyłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie\rw Prawie Mojżesza, u Proroków i w Psalmach”.",
        "pobedonostsev": "И сказал им: сии суть словеса, что Я говорил вам еще быв с вами, что подобает совершиться всему написанному в законе Моисеевом и пророках и псалмах о Мне.",
        "new_text": "Потом Иисус сказал им: — Вот что значат Мои слова, которые Я говорил вам, еще когда был с вами: все, что написано обо Мне в Законе Моисея, у Пророков и в Псалмах, должно исполниться.",
        "serbian": "А њима рече: Ово су ријечи које сам вам говорио још док сам био с вама, да се мора  све испунити што је о мени написано у Закону Мојсејеву и у Пророцима и у Псалмима.",
        "bulgarian": "И рече им: ето това е, за което ви бях говорил, когато бях още с вас, че трябва да се изпълни всичко, писано за Мене в Закона Моисеев и у пророците и в псалмите.",
        "Lutkovsky": "Затем Он сказал им: вот это и означали слова Мои, \rкоторые Я говорил вам, еще будучи с вами: \rдолжно исполниться все, \rчто сказано обо Мне в законе Моисея, писаниях пророков и псалмах.",
        "bel_boc": "і сказаў ім: вось словы, якія Я гаварыў вам, калі яшчэ быў з вамі,\rшто павінна здзейсніцца ўсё,\rнапісанае ў законе Маісеевым і ў прарокаў, і ў псалмах пра Мяне.",
        "ukr2": "Потім Ісус до них промовив: “Це власне ті слова, що я, бувши ще з вами, сказав вам: Треба, щоб сповнилось усе написане про мене в законі Мойсея, в пророків та у псалмах.”",
        "ukr3": "Рече ж їм: Оце ж слова, що глаголав я до вас, ще бувши з вами, що мусить справдити ся все, писане в законї Мойсейовому, й пророках, і псальмах про мене.",
        "czech": "Rekl jim: „To jsem mel na mysli, kdyz jsem byl jeste s vami a rikal vam, ze se musi naplnit vsechno, co je o mne psano v zakone Mojzisove, v Prorocich a Zalmech.“",
        "st_text": "И сказал им: вот то, о чем Я вам говорил, еще быв с вами, что надлежит исполниться всему, написанному о Мне в законе Моисеевом и в пророках и псалмах."
      }
    },
    {
      "id": 24587,
      "number": 45,
      "bookId": 53,
      "text": "Тогда отверз им ум к уразумению Писаний.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 18532,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:39"
        }
      ],
      "translates": {
        "kassian": "Тогда Он открыл им ум для разумения Писаний.",
        "podstr": "Тогда Он раскрыл их ум [чтобы] понимать Писания.",
        "csya": "Тогда отверзе им ум разумети писания",
        "averincev": "Тогда Он сделал ум их способным к уразумению Писаний,",
        "ungerov": "",
        "csya_old": "ТогдA tве1рзе и5мъ ќмъ разумёти пис†ніz",
        "sovr_rbo": "",
        "latin": "Tunc aperuit illis sensum ut intelligerent Scripturas,",
        "ukr": "Тоді розум розкрив їм, щоб вони розуміли Писання.",
        "nkjv": "And He opened their understanding, that they might comprehend the Scriptures.",
        "desnitsky": "",
        "tex_rec": "τότε διήνοιξεν αὐτῶν τὸν νοῦν τοῦ συνιέναι τὰς γραφάς.",
        "deutsch": "Da öffnete er ihnen das Verständnis, daß sie die Schrift verstanden,",
        "spanish": "Entonces les abrió la inteligencia para que entendiesen las Escrituras,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܦ݁ܬ݂ܰܚ ܪܶܥܝܳܢܗܽܘܢ ܠܡܶܣܬ݁ܰܟ݁ܳܠܽܘ ܟ݁ܬ݂ܳܒ݂ܶܐ܂",
        "bel_syomukha": "Тады адчыніў ім розум на ўразуменьне Пісаньняў",
        "nrt": "Затем Он раскрыл их умы к пониманию Писаний.",
        "romana": "Atunci le-a deschis mintea ca sa priceapa Scripturile.",
        "francais": "Alors il leur ouvrit l'esprit, afin qu'ils comprissent les Écritures.",
        "italian": "Allora aprì loro la mente all'intelligenza delle Scritture e disse:",
        "old_georgian": "მაშინ განუხუნა გონებანი მათნი გულისჴმის-ყოფად წიგნთა.",
        "portuguese": "Então lhes abriu o entendimento para compreenderem as Escrituras;",
        "polish": "Wtedy oświecił ich umysły, aby rozumieli Pisma,",
        "pobedonostsev": "Тогда отверз им ум разуметь Писания,",
        "new_text": "И тут Иисус научил их понимать смысл Писаний.",
        "serbian": "Тада им отвори ум да разумију Писма.",
        "bulgarian": "Тогава им отвори ума, за да разбират Писанията,",
        "Lutkovsky": "И когда Он вразумил их, как понимать Писания,",
        "bel_boc": "Тады Ён адкрыў ім розум для разумення Пісанняў",
        "ukr2": "Тоді відкрив їм розум, щоб вони розуміли Писання,",
        "ukr3": "Тодї розкрив їм розум розуміти писання,",
        "czech": "Tehdy jim otevrel mysl, aby rozumeli Pismu.",
        "st_text": "Тогда отверз им ум к уразумению Писаний."
      }
    },
    {
      "id": 24588,
      "number": 46,
      "bookId": 53,
      "text": "И сказал им: так написано, и так надлежало пострадать Христу, и воскреснуть из мертвых в третий день,",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 20934,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:4"
        },
        {
          "verseId": 24569,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:27"
        }
      ],
      "translates": {
        "kassian": "И сказал им: так написано, чтобы Христу пострадать и воскреснуть из мертвых в третий день,",
        "podstr": "И сказал им что Так написано претерпеть страдание Христу и воскреснуть из мёртвых [на] третий день,",
        "csya": "и рече им, яко тако писано есть, и тако подобаше пострадати Христу и воскреснути от мертвых в третий день,",
        "averincev": "и сказал им: \"Так написано было, что Христос примет страдания и на третий день восстанет из мертвых,",
        "ungerov": "",
        "csya_old": "и3 рече2 и5мъ, ћкw тaкw пи1сано є4сть, и3 тaкw подобaше пострадaти хrтY и3 воскrнути t ме1ртвыхъ въ тре1тій де1нь,",
        "sovr_rbo": "",
        "latin": "et dixit eis: Quoniam sic scriptum est, et sic oportebat Christum pati, et resurgere a mortuis tertia die:",
        "ukr": "І сказав Він до них: Так написано є, і так потрібно було постраждати Христові, і воскреснути з мертвих дня третього,",
        "nkjv": "Then He said to them, \"Thus it is written, and thus it was necessary for the Christ to suffer and to rise from the dead the third day,",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς ὅτι Οὕτως γέγραπται παθεῖν τὸν Χριστὸν καὶ ἀναστῆναι ἐκ νεκρῶν τῇ τρίτῃ ἡμέρᾳ,",
        "deutsch": "und er sprach zu ihnen: Also ist's geschrieben, und also mußte Christus leiden und auferstehen von den Toten am dritten Tage",
        "spanish": "y les dijo: Que así estaba escrito, que el Mesías padeciese y al tercer día resucitase de entre los muertos,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܕ݁ܗܳܟ݂ܰܢܳܐ ܟ݁ܬ݂ܺܝܒ݂ ܘܗܳܟ݂ܰܢܳܐ ܙܳܕ݂ܶܩ ܗ݈ܘܳܐ ܕ݁ܢܶܚܰܫ ܡܫܺܝܚܳܐ ܘܕ݂ܰܢܩܽܘܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ ܠܰܬ݂ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ܂",
        "bel_syomukha": "і сказаў ім: так напісана, і так належала адпакутаваць Хрысту і ўваскрэснуць зь мёртвых на трэйці дзень,",
        "nrt": "– Написано, что Христос должен пострадать и на третий день воскреснуть из мертвых, – сказал Он им.",
        "romana": "Si le-a spus ca asa este scris si asa trebuie sa patimeasca Hristos si asa sa invieze din morti a treia zi.",
        "francais": "Et il leur dit: Ainsi il est écrit que le Christ souffrirait, et qu'il ressusciterait des morts le troisième jour,",
        "italian": "\"Così sta scritto: il Cristo dovrà patire e risuscitare dai morti il terzo giorno",
        "old_georgian": "და ჰრქუა მათ, რამეთუ: ესრეთ ჯერ-იყო ვნებად ქრისტესა და აღდგომად მკუდრეთით მესამესა დღესა.",
        "portuguese": "e disse-lhes: Assim está escrito que o Cristo padecesse, e ao terceiro dia ressurgisse dentre os mortos;",
        "polish": "i rzekł do nich: ”Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia\rzmartwychwstanie,",
        "pobedonostsev": "и сказал: так писано и так подобало пострадать Христу и воскреснуть из мертвых в третий день,",
        "new_text": "Он сказал им: — Вот что говорят Писания: Помазанник должен был претерпеть страдания и на третий день встать из мертвых;",
        "serbian": "И рече им: Тако је писано, и тако је требало да Христос пострада и васкрсне из мртвих трећега дана,",
        "bulgarian": "и им рече: тъй е писано, и тъй трябваше Христос да пострада и да възкръсне от мъртвите на третия ден,",
        "Lutkovsky": "то сказал: Христос должен был претерпеть страдания \rи через три дня воскреснуть из мертвых, \rкак и сказано в Писании,",
        "bel_boc": "і сказаў ім: так напісана\rі так належала адпакутаваць Хрысту\rі ўваскрэснуць з мёртвых на трэці дзень,",
        "ukr2": "і до них мовив: “Так написано, що треба було, щоб Христос страждав і третього дня воскрес із мертвих,",
        "ukr3": "і рече їм: Що так написано й так треба було терпіти Христу й воскреснути з мертвих третього дня;",
        "czech": "Rekl jim: „Tak je psano: Kristus bude trpet a tretiho dne vstane z mrtvych;",
        "st_text": "И сказал им: так написано, и так надлежало пострадать Христу, и воскреснуть из мертвых в третий день,"
      }
    },
    {
      "id": 24589,
      "number": 47,
      "bookId": 53,
      "text": "и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 13176,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:38"
        },
        {
          "verseId": 13469,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 20,
          "short": "Деян:20:21"
        },
        {
          "verseId": 13747,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:26"
        }
      ],
      "translates": {
        "kassian": "и чтобы было проповедано во имя Его покаяние для отпущения грехов во всех народах, начиная с Иерусалима.",
        "podstr": "и быть возвещённым в имени Его покаяние в прощение грехов во все народы. Начавшие от Иерусалима;",
        "csya": "и проповедатися во имя его покаянию и отпущению грехов во всех языцех, наченше от Иерусалима:",
        "averincev": "и во имя Его покаяние ради отпущения грехов будет возвещено по всем народам, начиная от Иерусалима;",
        "ungerov": "",
        "csya_old": "и3 проповёдатисz во и4мz є3гw2 покаsнію и3 tпуще1нію грэхHвъ во всёхъ kзы1цэхъ, наче1нше t їеrли1ма:",
        "sovr_rbo": "",
        "latin": "et praedicari in nomine ejus poenitentiam, et remissionem peccatorum in omnes gentes, incipientibus ab Jerosolyma.",
        "ukr": "і щоб у Ймення Його проповідувалось покаяння, і прощення гріхів між народів усіх, від Єрусалиму почавши.",
        "nkjv": "and that repentance and remission of sins should be preached in His name to all nations, beginning at Jerusalem.",
        "desnitsky": "",
        "tex_rec": "καὶ κηρυχθῆναι ἐπὶ τῷ ὀνόματι αὐτοῦ μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν εἰς πάντα τὰ ἔθνη ἀρξάμενοι ἀπὸ ᾽Ιερουσαλήμ·",
        "deutsch": "und predigen lassen in seinem Namen Buße und Vergebung der Sünden unter allen Völkern und anheben zu Jerusalem.",
        "spanish": "y que se predicase en su nombre la penitencia para la remisión de los pecados a todas las naciones, comenzando por Jerusalén.",
        "peshitta": "ܘܰܕ݂ܢܶܬ݂ܟ݁ܪܶܙ ܒ݁ܰܫܡܶܗ ܬ݁ܝܳܒ݁ܽܘܬ݂ܳܐ ܠܫܽܘܒ݂ܩܳܢܳܐ ܕ݁ܰܚܛܳܗܶܐ ܒ݁ܟ݂ܽܠܗܽܘܢ ܥܰܡ݈ܡܶܐ ܘܫܽܘܪܳܝܳܐ ܢܶܗܘܶܐ ܡܶܢ ܐܽܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "і абвешчаным быць у імя Ягонае пакаяньню і дараваньню грахоў ува ўсіх народах, пачынаючы зь Ерусаліма;",
        "nrt": "– Во Имя Его всем народам, начиная от Иерусалима, будет проповедано покаяние и прощение грехов.",
        "romana": "Si sa se propovaduiasca in numele Sau pocainta spre iertarea pacatelor la toate neamurile, incepand de la Ierusalim.",
        "francais": "et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem.",
        "italian": "e nel suo nome saranno predicati a tutte le genti la conversione e il perdono dei peccati, cominciando da Gerusalemme.",
        "old_georgian": "და ქადაგებად სახელითა მისითა სინანული და მოტევებაჲ ცოდვათაჲ ყოველთა მიმართ წარმართთა, იწყეთ იერუსალჱმით,",
        "portuguese": "e que em seu nome se pregasse o arrependimento para remissão dos pecados, a todas as nações, começando\rpor Jerusalém.",
        "polish": "w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim\rnarodom, począwszy od Jerozolimy.",
        "pobedonostsev": "и проповедану быть во имя Его покаянию и отпущению грехов во всех народах, начав от Иерусалима;",
        "new_text": "от имени Его надлежит призвать все народы, начиная с Иерусалима, изменить свою жизнь и вернуться к Богу, чтобы получить прощение.",
        "serbian": "И да се у његово име проповиједа покајање и опроштење гријехова по свим народима, почевши од Јерусалима.",
        "bulgarian": "и да бъде проповядвано в Негово име покаяние и прощение на греховете у всички народи, начевайки от Иерусалим;",
        "Lutkovsky": "чтобы во имя Его все народы, начиная от Иерусалима, \rбыли призваны к покаянию во оставление грехов.",
        "bel_boc": "і каб было прапаведана ў імя Яго пакаянне\rі адпушчэнне грахоў ва ўсіх народах, пачынаючы з Іерусаліма;",
        "ukr2": "і щоб у його ім'я проповідувалось покаяння на відпущення гріхів усім народам, почавши від Єрусалиму.",
        "ukr3": "і пропоазвідуватись в імя Його покаянню і відпущенню гріхів між усїма народами, почавши від Єрусалиму.",
        "czech": "v jeho jmenu se bude zvestovat pokani na odpusteni hrichu vsem narodum, pocinajic Jeruzalemem.",
        "st_text": "и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима."
      }
    },
    {
      "id": 24590,
      "number": 48,
      "bookId": 53,
      "text": "Вы же свидетели сему.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 33301,
          "bookId": 8,
          "bookCode": "kniga-ruf",
          "chapter": 4,
          "short": "Руф:4:11"
        }
      ],
      "translates": {
        "kassian": "Вы свидетели этому.",
        "podstr": "вы свидетели этого.",
        "csya": "вы же есте свидетелие сим:",
        "averincev": "вы - всему этому свидетели.",
        "ungerov": "",
        "csya_old": "вы1 же є3сте2 свидётеліе си6мъ:",
        "sovr_rbo": "",
        "latin": "Vos autem testes estis horum.",
        "ukr": "А ви свідки того.",
        "nkjv": "And you are witnesses of these things.",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς μάρτυρες τούτων.",
        "deutsch": "Ihr aber seid des alles Zeugen.",
        "spanish": "Vosotros daréis testimonio de esto.",
        "peshitta": "ܘܰܐܢ݈ܬ݁ܽܘܢ ܐܶܢܽܘܢ ܣܳܗܕ݁ܶܐ ܕ݁ܗܳܠܶܝܢ܂",
        "bel_syomukha": "а вы сьведкі гэтага;",
        "nrt": "Вы свидетели этому.",
        "romana": "Voi sunteti martorii acestora.",
        "francais": "Vous êtes témoins de ces choses.",
        "italian": "Di questo voi siete testimoni.",
        "old_georgian": "რამეთუ თქუენ ხართ მოწამე ამის ყოვლისა.",
        "portuguese": "Vós sois testemunhas destas coisas.",
        "polish": "Wy jesteście świadkami tego.",
        "pobedonostsev": "вы же есть свидетели сему;",
        "new_text": "Вы всему этому свидетели.",
        "serbian": "А ви сте свједоци овоме.",
        "bulgarian": "а вие сте свидетели за това;",
        "Lutkovsky": "Вы же свидетели всего этого.",
        "bel_boc": "вы ж сведкі гэтага;",
        "ukr2": "Ви - свідки того (всього).",
        "ukr3": "Ви ж сьвідки сього.",
        "czech": "Vy jste toho svedky.",
        "st_text": "Вы же свидетели сему."
      }
    },
    {
      "id": 24591,
      "number": 49,
      "bookId": 53,
      "text": "И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 18139,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:16"
        },
        {
          "verseId": 18180,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:26"
        },
        {
          "verseId": 13013,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:4"
        },
        {
          "verseId": 13017,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:8"
        }
      ],
      "translates": {
        "kassian": "И вот Я посылаю обещанное Отцом Моим на вас. Вы же оставайтесь в городе этом, доколе не облечетесь силою свыше.",
        "podstr": "И вот Я посылаю обещание Отца Моего на вас; вы же посидите в городе до которого [времени] вы наденете с высоты силу.",
        "csya": "и се, аз послю обетование Отца моего на вы: вы же седите во граде Иерусалимсте, дондеже облечетеся силою свыше.",
        "averincev": "И вот, Я ниспосылаю на вас обетованное Отцом Моим. А вы оставайтесь в этом городе, пока не будете облечены вышнею силою\".",
        "ungerov": "",
        "csya_old": "и3 се2, ѓзъ послю2 њбэтовaніе nц7A моегw2 на вы2: вы1 же сэди1те во грaдэ їеrли1мстэ, до1ндеже њблече1тесz си1лою свы1ше.",
        "sovr_rbo": "",
        "latin": "Et ego mitto promissum Patris mei in vos; vos autem sedete in civitate, quoadusque induamini virtute ex alto.",
        "ukr": "І ось Я посилаю на вас обітницю Мого Отця; а ви позостаньтеся в місті, аж поки зодягнетесь силою з висоти.",
        "nkjv": "Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high.\"",
        "desnitsky": "",
        "tex_rec": "καὶ [ἰδοὺ] ἐγὼ ἀποστέλλω τὴν ἐπαγγελίαν τοῦ πατρός μου ἐφ᾽ ὑμᾶς· ὑμεῖς δὲ καθίσατε ἐν τῇ πόλει ἕως οὗ ἐνδύσησθε ἐξ ὕψους δύναμιν.",
        "deutsch": "Und siehe, ich will auf euch senden die Verheißung meines Vaters. Ihr aber sollt in der Stadt Jerusalem bleiben, bis ihr angetan werdet mit der Kraft aus der Höhe.",
        "spanish": "Pues yo os envío la promesa de mi Padre; pero habéis de permanecer en la ciudad hasta que seáis revestidos del poder de lo alto.",
        "peshitta": "ܘܶܐܢܳܐ ܐܶܫܰܕ݁ܰܪ ܥܠܰܝܟ݁ܽܘܢ ܡܽܘܠܟ݁ܳܢܳܐ ܕ݁ܳܐܒ݂ܝ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܩܰܘܰܘ ܒ݁ܽܐܘܪܺܫܠܶܡ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܬ݂ܶܠܒ݁ܫܽܘܢ ܚܰܝܠܳܐ ܡܶܢ ܪܰܘܡܳܐ܂",
        "bel_syomukha": "і я пашлю абяцанае Айцом Маім на вас; вы ж заставайцеся ў горадзе Ерусаліме, пакуль не прасякнецеся сілаю згары.",
        "nrt": "Я же пошлю вам обещанное Моим Отцом, но пока вы не получите силу свыше, оставайтесь в городе.",
        "romana": "Si iata, Eu trimit peste voi fagaduinta Tatalui Meu; voi insa sedeti in cetate, pana ce va veti imbraca cu putere de sus.",
        "francais": "Et voici, j'enverrai sur vous ce que mon Père a promis; mais vous, restez dans la ville jusqu'à ce que vous soyez revêtus de la puissance d'en haut.",
        "italian": "E io manderò su di voi quello che il Padre mio ha promesso; ma voi restate in città, finché non siate rivestiti di potenza dall'alto\".",
        "old_georgian": "და აჰა ესერა მე მოგივლინო თქუენ აღთქუმაჲ იგი მამისა ჩემისაჲ. ხოლო თქუენ დასხედით ქალაქსა ამას შინა იერუსალჱმსა, ვიდრემდე შეიმოსოთ ძალი მაღლით.",
        "portuguese": "E eis que sobre vós envio a promessa de meu Pai; ficai porém, na cidade, até que do alto sejais revestidos de\rpoder.",
        "polish": "Oto Ja ześlę na was obietnicę mojego Ojca. Wy zaś pozostańcie w mieście,\raż będziecie uzbrojeni mocą z wysoka”.",
        "pobedonostsev": "и се Я пошлю обетование Отца Моего на вас: вы же сидите во граде Иерусалимском, доколе не облечетеся силою свыше.",
        "new_text": "И вот Я посылаю вам то, что обещал Мой Отец. А вы оставайтесь в городе, пока не укрепитесь силою свыше.",
        "serbian": "И ево, ја ћу послати обећање Оца својега на вас; а ви сједите у граду Јерусалиму док се не обучете у силу с висине.",
        "bulgarian": "и Аз ще изпратя обещанието на Отца Ми върху вас; а вие стойте в град Иерусалим, докле се облечете в сила отгоре.",
        "Lutkovsky": "Вот, Я передаю вам наказ Отца Моего: \rоставайтесь в Иерусалиме, \rдоколе не осенит вас благодать свыше.",
        "bel_boc": "і вось Я пашлю абяцанае Айцом Маім на вас;\rа вы заставайцеся ў горадзе Іерусаліме,\rпакуль не апранецеся сілаю з вышыні.",
        "ukr2": "Я вам пошлю те, що мій Отець обіцяв був. Сидіть у місті, аж поки не одягнетеся силою з висоти.”",
        "ukr3": "І ось я посилаю обітуваннє Отця мого на вас; ви ж сидїть у городї Єрусалимі, поки одягнетесь силою звиш.",
        "czech": "Hle, sesilam na vas, co slibil muj Otec; zustante ve meste, dokud nebudete vyzbrojeni moci z vysosti.“",
        "st_text": "И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше."
      }
    },
    {
      "id": 24592,
      "number": 50,
      "bookId": 53,
      "text": "И вывел их вон <i>из города</i> до Вифании и, подняв руки Свои, благословил их.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [],
      "translates": {
        "kassian": "И вывел их из города до Вифании и, подняв руки Свои, благословил их.",
        "podstr": "Он вывел же их вне до к Вифании, и поднявший руки Его благословил их.",
        "csya": "Извед же их вон до вифании и воздвиг руце свои, (и) благослови их.",
        "averincev": "И вывел Он их за город, до самой Вифании, и благословил их, воздевая руки.",
        "ungerov": "",
        "csya_old": "И#зве1дъ же и5хъ во1нъ до виfaніи и3 воздви1гъ рyцэ свои2, (и3) блгcви2 и5хъ.",
        "sovr_rbo": "",
        "latin": "Eduxit autem eos foras in Bethaniam, et elevatis manibus suis benedixit eis.",
        "ukr": "І Він вивів за місто їх аж до Віфанії; і, знявши руки Свої, поблагословив їх.",
        "nkjv": "And He led them out as far as Bethany, and He lifted up His hands and blessed them.",
        "desnitsky": "",
        "tex_rec": "᾽Εξήγαγεν δὲ αὐτοὺς [ἔξω] ἕως πρὸς Βηθανίαν, καὶ ἐπάρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς.",
        "deutsch": "Er führte sie aber hinaus bis gen Bethanien und hob die Hände auf und segnete sie.",
        "spanish": "Los llevó hasta cerca de Betania, y levantando sus manos, les bendijo,",
        "peshitta": "ܘܰܐܦ݁ܶܩ ܐܶܢܽܘܢ ܥܕ݂ܰܡܳܐ ܠܒ݂ܶܝܬ݂‌ܥܰܢܝܳܐ ܘܰܐܪܺܝܡ ܐܺܝܕ݂ܰܘܗ݈ܝ ܘܒ݂ܰܪܶܟ݂ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "І вывеў іх вонкі з горада да Віфаніі і, падняўшы рукі Свае, дабраславіў іх.",
        "nrt": "Потом Он вывел их из города до Вифании и, подняв руки, благословил их.",
        "romana": "Si i-a dus afara pana spre Betania si, ridicandu-Si mainile, i-a binecuvantat.",
        "francais": "Il les conduisit jusque vers Béthanie, et, ayant levé les mains, il les bénit.",
        "italian": "Poi li condusse fuori verso Betània e, alzate le mani, li benedisse.",
        "old_georgian": "და განიყვანნა იგინი გარე ვიდრე ბეთანიადმდე და აღიპყრნა ჴელნი თჳსნი და აკურთხნა იგინი.",
        "portuguese": "Então os levou fora, até Betânia; e levantando as mãos, os abençoou.",
        "polish": "Potem wyprowadził ich ku Betanii i podniósłszy ręce błogosławił ich.",
        "pobedonostsev": "Изведя же их вон до Вифании и воздвигнув руки Свои, благословил их.",
        "new_text": "Иисус вывел их из города и дошел с ними до самой Вифании. Подняв руки, Он благословил их.",
        "serbian": "И изведе их напоље до Витаније, и подигавши руке своје благослови их.",
        "bulgarian": "И ги изведе вън до Витания и, като дигна ръцете Си, благослови ги.",
        "Lutkovsky": "Затем оттуда Он повел их к Вифании, \r\nгде, воздев руки Свои, благословил их.",
        "bel_boc": "І Ён вывеў іх да Віфаніі\r\nі, узняўшы рукі Свае, благаславіў іх.",
        "ukr2": "І він вивів їх аж до Витанії і, знявши руки свої, благословив їх.",
        "ukr3": "І вивів їх геть аж до Витаниї, і, знявши руки свої, благословив їх.",
        "czech": "Potom je vyvedl az k Betanii, zvedl ruce a pozehnal jim;",
        "st_text": "И вывел их вон <i>из города</i> до Вифании и, подняв руки Свои, благословил их.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24593,
      "number": 51,
      "bookId": 53,
      "text": "И, когда благословлял их, стал отдаляться от них и возноситься на небо.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 26513,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:19"
        },
        {
          "verseId": 13018,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:9"
        }
      ],
      "translates": {
        "kassian": "И было: когда благословлял их, Он отделился от них и стал возноситься на небо.",
        "podstr": "И случилось в благословлять Его их Он отдалился от них и Он был возносим в небо.",
        "csya": "И бысть егда благословляше их, отступи от них и возношашеся на небо.",
        "averincev": "И вот, когда Он их благословлял, отделился Он от них и стал возноситься на небо.",
        "ungerov": "",
        "csya_old": "И# бы1сть є3гдA блгcвлsше и5хъ, tступи2 t ни1хъ и3 возношaшесz на не1бо.",
        "sovr_rbo": "",
        "latin": "Et factum est, dum benediceret illis, recessit ab eis, et ferebatur in caelum.",
        "ukr": "І сталось, як Він благословляв їх, то зачав відступати від них, і на небо возноситись.",
        "nkjv": "Now it came to pass, while He blessed them, that He was parted from them and carried up into heaven.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγένετο ἐν τῷ εὐλογεῖν αὐτὸν αὐτοὺς διέστη ἀπ᾽ αὐτῶν καὶ ἀνεφέρετο εἰς τὸν οὐρανόν.",
        "deutsch": "Und es geschah, da er sie segnete, schied er von ihnen und fuhr auf gen Himmel.",
        "spanish": "y mientras los bendecía se alejaba de ellos y era llevado al Cielo.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܡܒ݂ܰܪܶܟ݂ ܠܗܽܘܢ ܐܶܬ݂ܦ݁ܪܶܫ ܡܶܢܗܽܘܢ ܘܰܣܠܶܩ ܠܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "І калі дабраславіў іх, пачаў аддаляцца ад іх і ўзносіцца на неба.",
        "nrt": "И в то время как Он благословлял их, Он стал отдаляться от них и поднялся на небеса.",
        "romana": "Si pe cand ii binecuvanta, S-a despartit de ei si S-a inaltat la cer.",
        "francais": "Pendant qu'il les bénissait, il se sépara d'eux, et fut enlevé au ciel.",
        "italian": "Mentre li benediceva, si staccò da loro e fu portato verso il cielo.",
        "old_georgian": "და იყო კურთხევასა მას იესუჲსსა მათა მიმართ განეშორა მათგან და აღვიდოდა ზეცად.",
        "portuguese": "E aconteceu que, enquanto os abençoava, apartou-se deles; e foi elevado ao céu.",
        "polish": "A kiedy ich błogosławił, rozstał się z nimi i został uniesiony do nieba.",
        "pobedonostsev": "И се, когда благословлял их, отступил от них и возносился на небо.",
        "new_text": "И, благословляя, стал удаляться от них и возноситься на небо.",
        "serbian": "И док их он благосиљаше, одступи од њих и узношаше се на небо.",
        "bulgarian": "И, както ги благославяше, отдели се от тях и се възнасяше на небето.",
        "Lutkovsky": "И так, благословляя их, \rОн стал отдаляться от них и возноситься на небо.",
        "bel_boc": "І сталася: калі Ён благаслаўляў іх,\rто пачаў аддаляцца ад іх і ўзносіцца на неба.",
        "ukr2": "А як він благословляв їх, віддалився від них і почав возноситись на небо.",
        "ukr3": "І сталось, як благословляв їх, одступив од них і вознїс ся на небо.",
        "czech": "a kdyz jim zehnal, vzdalil se od nich a byl nesen do nebe.",
        "st_text": "И, когда благословлял их, стал отдаляться от них и возноситься на небо."
      }
    },
    {
      "id": 24594,
      "number": 52,
      "bookId": 53,
      "text": "Они поклонились Ему и возвратились в Иерусалим с великою радостью.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 18203,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:22"
        }
      ],
      "translates": {
        "kassian": "И они, поклонившись Ему, возвратились в Иерусалим с радостью великою,",
        "podstr": "И они павшие ниц [перед] Ним возвратились в Иерусалим с радостью великой,",
        "csya": "И тии поклонишася ему, и возвратишася во Иерусалим с радостию великою:",
        "averincev": "И они, поклонившись перед Ним до земли, в великой радости возвратились в Иерусалим,",
        "ungerov": "",
        "csya_old": "И# тjи поклони1шасz є3мY и3 возврати1шасz во їеrли1мъ съ рaдостію вели1кою:",
        "sovr_rbo": "",
        "latin": "Et ipsi adorantes regressi sunt in Jerusalem cum gaudio magno:",
        "ukr": "А вони поклонились Йому, і повернулись до Єрусалиму з великою радістю.",
        "nkjv": "And they worshiped Him, and returned to Jerusalem with great joy,",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτοὶ προσκυνήσαντες αὐτὸν ὑπέστρεψαν εἰς ᾽Ιερουσαλὴμ μετὰ χαρᾶς μεγάλης,",
        "deutsch": "Sie aber beteten ihn an und kehrten wieder gen Jerusalem mit großer Freude",
        "spanish": "Ellos se postraron ante El y se volvieron a Jerusalén con grande gozo.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܣܓ݂ܶܕ݂ܘ ܠܶܗ ܘܰܗܦ݂ܰܟ݂ܘ ܠܽܐܘܪܺܫܠܶܡ ܒ݁ܚܰܕ݂ܽܘܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ܂",
        "bel_syomukha": "Яны пакланіліся яму і вярнуліся ў Ерусалім зь вялікаю радасьцю,",
        "nrt": "Ученики поклонились Ему и, безмерно радуясь, возвратились в Иерусалим,",
        "romana": "Iar ei, inchinandu-se Lui, s-au intors in Ierusalim cu bucurie mare.",
        "francais": "Pour eux, après l'avoir adoré, ils retournèrent à Jérusalem avec une grande joie;",
        "italian": "Ed essi, dopo averlo adorato, tornarono a Gerusalemme con grande gioia;",
        "old_georgian": "და იგინი თაყუანის-სცემდეს მას და მოიქცეს იერუსალჱმდ სიხარულითა დიდითა.",
        "portuguese": "E, depois de o adorarem, voltaram com grande júbilo para Jerusalém;",
        "polish": "Oni zaś oddali Mu pokłon i z wielką radością wrócili do Jerozolimy,",
        "pobedonostsev": "И они поклонились Ему, и возвратились в Иерусалим с радостию великою,",
        "new_text": "Они упали перед Ним ниц. Потом они в великой радости вернулись в Иерусалим",
        "serbian": "А они му се поклонише и вратише се у Јерусалим са радошћу великом.",
        "bulgarian": "Те Му се поклониха и се върнаха в Иерусалим с голяма радост.",
        "Lutkovsky": "А они, поклонись Ему, \rв великой радости возвратились в Иерусалим",
        "bel_boc": "І яны пакланіліся Яму\rі вярнуліся ў Іерусалім з радасцю вялікаю,",
        "ukr2": "Вони ж, поклонившися йому, повернулися з радістю великою в Єрусалим,",
        "ukr3": "Вони ж, поклонившись Йому, вернулись у Єрусалим, з радощами великими;",
        "czech": "Oni pred nim padli na kolena; potom se s velikou radosti navratili do Jeruzalema,",
        "st_text": "Они поклонились Ему и возвратились в Иерусалим с великою радостью."
      }
    },
    {
      "id": 24595,
      "number": 53,
      "bookId": 53,
      "text": "И пребывали всегда в храме, прославляя и благословляя Бога. Аминь.",
      "chapter": 24,
      "chapterId": 1180,
      "parallels": [
        {
          "verseId": 13447,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:46"
        }
      ],
      "translates": {
        "kassian": "и были постоянно в храме, благословляя Бога.",
        "podstr": "и были во всякое [время] в Храме благословляющие Бога.",
        "csya": "и бяху выну в церкви, хваляще и благословяще Бога. Аминь.",
        "averincev": "и постоянно пребывали в Храме, славословя Бога.",
        "ungerov": "",
        "csya_old": "и3 бsху вы1ну въ це1ркви, хвaлzще и3 благословsще бг7а. Ґми1нь.",
        "sovr_rbo": "",
        "latin": "et erant semper in templo, laudantes et benedicentes Deum. Amen.",
        "ukr": "І постійно вони перебували в храмі, переславляючи й хвалячи Бога. Амінь.",
        "nkjv": "and were continually in the temple praising and blessing God. Amen.",
        "desnitsky": "",
        "tex_rec": "καὶ ἦσαν διὰ παντὸς ἐν τῷ ἱερῷ εὐλογοῦντες τὸν θεόν.",
        "deutsch": "und waren allewege im Tempel, priesen und lobten Gott.",
        "spanish": "Y estaban de continuo en el templo bendiciendo a Dios.",
        "peshitta": "ܘܰܒ݂ܟ݂ܽܠܙܒ݂ܰܢ ܐܺܝܬ݂ܰܝܗܽܘܢ ܗ݈ܘܰܘ ܒ݁ܗܰܝܟ݁ܠܳܐ ܟ݁ܰܕ݂ ܡܫܰܒ݁ܚܺܝܢ ܘܰܡܒ݂ܰܪܟ݂ܺܝܢ ܠܰܐܠܳܗܳܐ ܐܰܡܺܝܢ܂",
        "bel_syomukha": "і былі заўсёды ў храме, славячы і дабраслаўляючы Бога. Амін.",
        "nrt": "где постоянно находились в храме, славя Бога.",
        "romana": "Si erau in toata vremea in templu, laudand si binecuvantand pe Dumnezeu. Amin.",
        "francais": "et ils étaient continuellement dans le temple, louant et bénissant Dieu.",
        "italian": "e stavano sempre nel tempio lodando Dio.",
        "old_georgian": "და იყოფვოდეს ტაძარსა მას შინა მარადის, აქებდეს და აკურთხევდეს ღმერთსა. ამინ.",
        "portuguese": "e estavam continuamente no templo, bendizendo a Deus.",
        "polish": "gdzie stale przebywali w świątyni, ”wielbiąc i” błogosławiąc Boga.",
        "pobedonostsev": "и пребывали всегда во храме, хваля и благословляя Бога. Аминь.",
        "new_text": "и все время были в Храме, восхваляя Бога.",
        "serbian": "И бјеху непрестано у храму хвалећи и благосиљајући Бога. Амин!",
        "bulgarian": "И бяха винаги в храма, като славеха и благославяха Бога. Амин.",
        "Lutkovsky": "и постоянно пребывали в храме, \rвосхваляя и благодаря Бога. \rАминь.",
        "bel_boc": "і былі заўсёды ў храме,\rхвалячы і благаслаўляючы Бога.\rАмінь.",
        "ukr2": "і перебували ввесь час у храмі, славлячи та хвалячи Бога.",
        "ukr3": "і пробували раз у раз у церкві, хвалячи й благословлячи Бога. Амінь.",
        "czech": "byli stale v chrame a chvalili Boha.",
        "st_text": "И пребывали всегда в храме, прославляя и благословляя Бога. Аминь."
      }
    }
  ]
}