{
  "id": 1159,
  "number": 3,
  "bookId": 53,
  "verseCount": 38,
  "title": "Глава 3",
  "verses": [
    {
      "id": 24596,
      "number": 1,
      "bookId": 53,
      "text": "В пятнадцатый же год правления Тиверия кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Галилее, Филипп, брат его, четвертовластником в Итурее и Трахонитской области, а Лисаний четвертовластником в Авилинее,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "В пятнадцатый же год правления Тиверия кесаря, когда Понтий Пилат управлял Иудеей, и тетрархом Галилеи был Ирод, Филипп же, брат его, был тетрархом Итуреи и Трахонитской области, и Лисаний был тетрархом Авилинеи,",
        "podstr": "В год же пятнадцатый правления Тиберия Кесаря, правящего Понтия Пилата Иудеей, и являющегося тетрархом Галилеи Ирода, Филиппа же брата его являющегося тетрархом Итуреи и Трахонитиды страны, и Лисания Авилины являющегося тетрархом,",
        "csya": "В пятое же надесяте лето владычества тивериа кесаря, обладающу понтийскому пилату иудеею, и четвертовластвующу галилеею ироду, филиппу же брату его четвертовластвующу итуреею и трахонитскою страною, и лисанию авилиниею четвертовластвующу,",
        "averincev": "А в пятнадцатый год правления цезаря Тиберия, когда наместником Иудеи был Понтий Пилат, Ирод был тетрархом Галилеи, брат его Филипп - тетрархом Итуреи и Трахонитского края, а Лисаний - тетрархом Абилены,",
        "ungerov": "",
        "csya_old": "Въ пsтое же нaдесzте лёто влады1чества тіве1ріа ке1сарz, њбладaющу понтjйскому пілaту їуде1ею, и3 четвертовлaствующу галіле1ею и4рwду, філjппу же брaту є3гw2 четвертовлaствующу їтуре1ею и3 трахwнjтскою страно1ю, и3 лmсaнію ґвілинjею четвертовлaствующу,",
        "sovr_rbo": "",
        "latin": "Anno autem quintodecimo imperii Tiberii Caesaris, procurante Pontio Pilato Judaeam, tetrarcha autem Galiaeae Herode, Philippo autem fratre ejus tetrarcha Ituraeae, et Trachonitidis regionis, et Lysania Abilinae tetrarcha,",
        "ukr": "У п'ятнадцятий рік панування Тиверія кесаря, коли Понтій Пилат панував над Юдеєю, коли в Галілеї тетрархом був Ірод, а Пилип, його брат, був тетрархом Ітуреї й землі Трахонітської, за тетрарха Лісанія в Авіліні,",
        "nkjv": "Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judea, Herod being tetrarch of Galilee, his brother Philip tetrarch of Iturea and the region of Trachonitis, and Lysanias tetrarch of Abilene,",
        "desnitsky": "",
        "tex_rec": "᾽Εν ἔτει δὲ πεντεκαιδεκάτῳ τῆς ἡγεμονίας Τιβερίου Καίσαρος, ἡγεμονεύοντος Ποντίου Πιλάτου τῆς ᾽Ιουδαίας, καὶ τετραρχοῦντος τῆς Γαλιλαίας ῾Ηρῴδου, Φιλίππου δὲ τοῦ ἀδελφοῦ αὐτοῦ τετραρχοῦντος τῆς ᾽Ιτουραίας καὶ Τραχωνίτιδος χώρας, καὶ Λυσανίου τῆς ᾽Αβιληνῆς τετραρχοῦντος,",
        "deutsch": "In dem fünfzehnten Jahr des Kaisertums Kaisers Tiberius, da Pontius Pilatus Landpfleger in Judäa war und Herodes ein Vierfürst in Galiläa und sein Bruder Philippus ein Vierfürst in Ituräa und in der Gegend Trachonitis und Lysanias ein Vierfürst zu Abilene,",
        "spanish": "El año quintodécimo del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, tetrarca de Galilea Herodes, y Filipo, su hermano, tetrarca de turea y de la Traconítide, y Lisania, tetrarca de Abilene,",
        "peshitta": "ܒ݁ܰܫܢܰܬ݂ ܚܰܡܫܰܥܶܣܪܶܐ ܕ݁ܶܝܢ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܛܺܝܒ݂ܶܪܺܝܳܘܣ ܩܶܣܰܪ ܒ݁ܗܺܓ݂ܡܳܢܽܘܬ݂ܳܐ ܕ݁ܦ݁ܳܢܛܺܝܳܘܣ‌ܦ݁ܺܝܠܰܛܳܘܣ ܒ݁ܺܝܗܽܘܕ݂ ܟ݁ܰܕ݂ ܪܺܫܳܐ ܪܒ݂ܺܝܥܳܝܳܐ ܗܶܪܳܘܕ݂ܶܣ ܒ݁ܰܓ݂ܠܺܝܠܳܐ ܘܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܐܰܚܽܘܗ݈ܝ ܪܺܫܳܐ ܪܒ݂ܺܝܥܳܝܳܐ ܒ݁ܺܐܝܛܽܘܪܺܝܰܐ ܘܒ݂ܰܐܬ݂ܪܳܐ ܕ݁ܰܛܪܰܟ݂ܳܘܢܳܐ ܘܠܽܘܣܰܢܺܝܰܐ ܪܺܫܳܐ ܪܒ݂ܺܝܥܳܝܳܐ ܕ݁ܰܐܒ݂ܺܝܠܺܝܢܶܐ܂",
        "bel_syomukha": "А ў пятнаццаты год праўленьня Тыверыя кесара, калі Понцій Пілат начальнічаў у Юдэі, Ірад быў тэтрархам у Галілеі, Піліп, брат ягоны, - тэтрархам у Ітурэі і Траханіцкай вобласьці, а Лісаній - тэтрархам у Авілінеі,",
        "nrt": "В пятнадцатый год правления кесаря Тиберия, когда Иудеей управлял Понтий Пилат, Ирод был правителем Галилеи, его брат Филипп – правителем Итуреи и Трахонитской области, Лисаний – правителем Авилинеи,",
        "romana": "In al cincisprezecelea an al domniei Cezarului Tiberiu, pe cand Pontiu Pilat era procuratorul Iudeii, Irod, tetrarh al Galileii, Filip, fratele sau, tetrarh al Itureii si al tinutului Trahonitidei, iar Lisanias, tetrarh al Abilenei,",
        "francais": "La quinzième année du règne de Tibère César, -lorsque Ponce Pilate était gouverneur de la Judée, Hérode tétrarque de la Galilée, son frère Philippe tétrarque de l'Iturée et du territoire de la Trachonite, Lysanias tétrarque de l'Abilène,",
        "italian": "Nell'anno decimoquinto dell'impero di Tiberio Cesare, mentre Ponzio Pilato era governatore della Giudea, Ero — de tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell'Iturèa e della Traconìtide, e Lisània tetrarca dell'A bilène,",
        "old_georgian": "წელსა მეათხუთმეტესა ტიბერის კეისრისასა, მთავრობასა პონტიელისა პალატესსა ჰურიასტანს, და მეოთხედ მთავრობასა გალილეას ჰეროდესსა, ხოლო ფილიპეს, ძმისა მისისა მეოთხედ მთავრობასა იტურეას და ტრაქონელთა სოფელსა, და ლჳსანისსა, მეოთხედ მთავრობასა აბილინესა,",
        "portuguese": "No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judéia, Herodes tetrarca\r\nda Galiléia, seu irmão Filipe tetrarca da região da Ituréia e de Traconites, e Lisânias tetrarca de Abilene,",
        "polish": "Było to w piętnastym roku rządów Tyberiusza Cezara. Gdy Poncjusz Piłat\r\nbył namiestnikiem Judei, Herod tetrarchą Galilei, brat jego Filip tetrarchą\r\nIturei i kraju Trachonu, Lizaniasz tetrarchą Abileny;",
        "pobedonostsev": "В пятнадцатый же год владычества Тиверия кесаря, когда Понтий Пилат был правителем в Иудее, Ирод четвертовластником в Галилее, Филипп же, брат его, четвертовластником в Итурее и Трахонитской стране, а Лисаний четвертовластником в Авилинии,",
        "new_text": "В пятнадцатый год правления императора Тиберия, когда Иудеей управлял Понтий Пилат и Ирод был тетрархом Галилеи, а его брат Филипп — тетрархом областей Итурея и Трахонитида, Лисаний — тетрархом Абилены,",
        "serbian": "А у петнаестој години владавине ћесара Тиверија, кад управљаше Понтије Пилат Јудејом, и Ирод, четворовласник, Галилејом, а Филип, брат његов, четворовласник, Итурејом и земљом Трахонитидом, и Лисаније, четворовласник, Авилином,",
        "bulgarian": "А в петнайсетата година от царуването на Тиверия кесаря, когато Понтий Пилат управляваше Иудея, Ирод беше четвъртовластник над Галилея, Филип, брат му, - четвъртовластник над Итурея и Трахонитската област, а Лисаний - четвъртовластник над Авилиния,",
        "Lutkovsky": "И вот, в пятнадцатый год правления императора Тиберия, \r\nкогда в Иудее правителем был Понтий Пилат, \r\nв Галилее тетрархом был Ирод, \r\nбрат его Филипп был тетрархом в Итурее и Трахонитиде, \r\nЛисаний - тетрархом в Авилинее,",
        "bel_boc": "У пятнаццаты ж год праўлення кесара Тыверыя,\r\nкалі Понцій Пілат быў намеснікам у Іудзеі,\r\nІрад быў тэтрархам у Галілеі,\r\nа Філіп, брат яго\r\nтэтрархам у Ітурэі і Траханіцкай зямлі,\r\nа Лісаній тэтрархам у Авілінеі,",
        "ukr2": "П'ятнадцятого року правління кесаря Тиверія, коли Понтій Пилат був правителем Юдеї, Ірод - четверовласником Галилеї, Филип же, його брат, четверовласником краю Ітуреї та Трахонітіди, а Лісаній четверовласником Авілени,",
        "ukr3": "У пятнайцятий же рік правлення Тиверия кесаря, як був ігемоном Понтийський Пилат в Юдеї, а четверовластником у Галилеї Ірод, Филип же, брат його, четверовластником в Ітуреї і Трахонській землї, а Лисаний четверовластником в Авилинї,",
        "czech": "V patnactem roce vlady cisare Tiberia, kdyz Pontius Pilat spravoval Judsko a v Galileji vladl Herodes, jeho bratr Filip na uzemi Itureje a Trachonitidy a Lyzanias v Abilene,",
        "st_text": "В пятнадцатый же год правления Тиверия кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Галилее, Филипп, брат его, четвертовластником в Итурее и Трахонитской области, а Лисаний четвертовластником в Авилинее,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24597,
      "number": 2,
      "bookId": 53,
      "text": "при первосвященниках Анне и Каиафе, был глагол Божий к Иоанну, сыну Захарии, в пустыне.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 13784,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 4,
          "short": "Деян:4:6"
        }
      ],
      "translates": {
        "kassian": "при первосвященнике Анне и Каиафе, было слово Божие к Иоанну, сыну Захарии, в пустыне.",
        "podstr": "при первосвященнике Анне и Каиафе, случилось слово Бога к Иоанну Захарии сына в пустыне.",
        "csya": "при архиереи анне и каиафе, бысть глагол Божий ко иоанну захариину сыну в пустыни.",
        "averincev": "при первосвященнике Анне и с ним Каиафе, было речение Божие к Иоанну, сыну Захарии, в пустыне.",
        "ungerov": "",
        "csya_old": "при ґрхіере1и ѓннэ и3 каіaфэ, бы1сть гlго1лъ б9ій ко їwaнну захaріину сы1ну въ пусты1ни.",
        "sovr_rbo": "",
        "latin": "sub principibus sacerdotum Anna et Caipha: factum est verbum Domini super Joannem, Zachariae filium, in deserto.",
        "ukr": "за первосвящеників Анни й Кайяфи було Боже слово в пустині Іванові, сину Захарія.",
        "nkjv": "while Annas and Caiaphas were high priests, the word of God came to John the son of Zacharias in the wilderness.",
        "desnitsky": "",
        "tex_rec": "ἐπὶ ἀρχιερέως ῞Αννα καὶ Καϊάφα, ἐγένετο ῥῆμα θεοῦ ἐπὶ ᾽Ιωάννην τὸν Ζαχαρίου υἱὸν ἐν τῇ ἐρήμῳ.",
        "deutsch": "da Hannas und Kaiphas Hohepriester waren: da geschah der Befehl Gottes zu Johannes, des Zacharias Sohn, in der Wüste.",
        "spanish": "bajo el pontificado de Anás y Caifás, fue dirigida la palabra de Dios a Juan, hijo de Zacarías, en el desierto,",
        "peshitta": "ܒ݁ܪܰܒ݁ܽܘܬ݂ ܟ݁ܳܗܢܽܘܬ݂ܳܐ ܕ݁ܚܰܢܳܢ ܘܰܕ݂ܩܰܝܳܦ݂ܳܐ ܗܘܳܬ݂ ܡܶܠܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܥܰܠ ܝܽܘܚܰܢܳܢ ܒ݁ܰܪ ܙܟ݂ܰܪܝܳܐ ܒ݁ܚܽܘܪܒ݁ܳܐ܂",
        "bel_syomukha": "пры першасьвятарах Ганьне і Каяфе, быў голас Божы да Яна, сына Захара, у пустыні.",
        "nrt": "а первосвященниками были Анна и Кайафа, слово Бога было к Иоанну, сыну Захарии, в пустыне.",
        "romana": "In zilele arhiereilor Anna si Caiafa, a fost cuvantul lui Dumnezeu catre Ioan, fiul lui Zaharia, in pustie.",
        "francais": "et du temps des souverains sacrificateurs Anne et Caïphe, -la parole de Dieu fut adressée à Jean, fils de Zacharie, dans le désert.",
        "italian": "sotto i sommi sacerdoti Anna e Caifa, la parola di Dio scese su Giovanni, figlio di Zaccaria, nel deserto.",
        "old_georgian": "მღდელთ-მოძღურებასა ანნაჲსსა და კაიაფაჲსსა იყო სიტყუაჲ უფლისაჲ იოვანეს მიმართ, ძისა ზაქარიაჲსა, უდაბნოს.",
        "portuguese": "sendo Anás e Caifás sumos sacerdotes, veio a palavra de Deus a João, filho de Zacarias, no deserto.",
        "polish": "za najwyższych kapłanów Annasza i Kajfasza skierowane zostało słowo Boże\r\ndo Jana, syna Zachariasza, na pustyni.",
        "pobedonostsev": "при первосвященниках Анне и Каиафе, был глагол Божий к Иоанну, Захариину сыну, в пустыне.",
        "new_text": "при первосвященнике Анне и Кайафе, Бог в пустыне обратил Свое слово к Иоанну, сыну Захарии.",
        "serbian": "За вријеме првосвештеника Ане и Кајафе, дође ријеч од Бога Јовану, сину Захаријину, у пустињи,",
        "bulgarian": "при първосвещениците Анна и Каиафа, биде слово Божие към Иоана, син Захариев, в пустинята.",
        "Lutkovsky": "а первосвященниками были Анна и Каиафа, - \r\nБог призвал из пустыни Иоанна, сына Захарии,",
        "bel_boc": "пры першасвятарах Анне і Каіафе,\r\nбыло слова Божае да Іаана, сына Захарыі,\r\nу пустыні.",
        "ukr2": "за первосвящеників Анни та Каяфи, слово Боже було до Йоана, сина Захарії, в пустині.",
        "ukr3": "за архиєреїв Анни та Каяфи, стало ся слово Боже до Йоана, Захаріїного сина, у пустинї.",
        "czech": "za nejvyssiho kneze Annase a Kaifase, stalo se slovo Bozi k Janovi, synu Zachariasovu, na pousti.",
        "st_text": "при первосвященниках Анне и Каиафе, был глагол Божий к Иоанну, сыну Захарии, в пустыне.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24598,
      "number": 3,
      "bookId": 53,
      "text": "И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25835,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:1"
        },
        {
          "verseId": 26168,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:4"
        }
      ],
      "translates": {
        "kassian": "И прошел он всю страну Иорданскую, проповедуя крещение покаяния для отпущения грехов,",
        "podstr": "И он прошёл во всю окрестность Иордана возвещающий крещение покаяния в прощение грехов,",
        "csya": "И прииде во всю страну иорданскую, проповедая крещение покаяния во оставление грехов:",
        "averincev": "И исходил он земли возле Иордана, возвещая крещение покаяния для отпущения грехов,",
        "ungerov": "",
        "csya_old": "И# пріи1де во всю2 странY їoрдaнскую, проповёдаz кRще1ніе покаsніz во њставле1ніе грэхHвъ:",
        "sovr_rbo": "",
        "latin": "Et venit in omnem regionem Jordanis, praedicans baptismum poenitentiae in remissionem peccatorum,",
        "ukr": "І він перейшов усю землю Йорданську, проповідуючи хрищення покаяння для прощення гріхів,",
        "nkjv": "And he went into all the region around the Jordan, preaching a baptism of repentance for the remission of sins,",
        "desnitsky": "",
        "tex_rec": "καὶ ἦλθεν εἰς πᾶσαν [τὴν] περίχωρον τοῦ ᾽Ιορδάνου κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν,",
        "deutsch": "Und er kam in alle Gegend um den Jordan und predigte die Taufe der Buße zur Vergebung Sünden,",
        "spanish": "y vino por toda la región del Jordán predicando el bautismo de penitencia en remisión de los pecados,",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܒ݁ܟ݂ܽܠܶܗ ܐܰܬ݂ܪܳܐ ܕ݁ܰܚܕ݂ܳܪܰܝ ܝܽܘܪܕ݁ܢܳܢ ܟ݁ܰܕ݂ ܡܰܟ݂ܪܶܙ ܡܰܥܡܽܘܕ݂ܺܝܬ݂ܳܐ ܕ݁ܰܬ݂ܝܳܒ݂ܽܘܬ݂ܳܐ ܠܫܽܘܒ݂ܩܳܢܳܐ ܕ݁ܰܚܛܳܗܶܐ܂",
        "bel_syomukha": "І ён пайшоў па ўсіх навакольлях Ярдана, прапаведуючы хрышчэньне пакаяньня на дараваньне грахоў,",
        "nrt": "После этого Иоанн пошел по всем областям, прилегающим к Иордану, и проповедовал крещение покаяния для прощения грехов.",
        "romana": "Si a venit el in toata imprejurimea Iordanului, propovaduind botezul pocaintei, spre iertarea pacatelor.",
        "francais": "Et il alla dans tout le pays des environs de Jourdain, prêchant le baptême de repentance, pour la rémission des péchés,",
        "italian": "Ed egli percorse tutta la regione del Giordano, predicando un battesimo di conversione per il perdono dei peccati,",
        "old_georgian": "და მოჰვლიდა ყოველსა მას გარემო სოფლებსა იორდანისასა და ქადაგებდა ნათლის-ცემასა სინანულისასა მისატევებელად ცოდვათა.",
        "portuguese": "E ele percorreu toda a circunvizinhança do Jordão, pregando o batismo de arrependimento para remissão de\rpecados;",
        "polish": "Obchodził więc całą okolicę nad Jordanem i głosił chrzest nawrócenia dla\rodpuszczenia grzechów,",
        "pobedonostsev": "И пришел проповедовать по всей стране Иорданской крещение покаяния во оставление грехов,",
        "new_text": "И тот стал обходить земли вдоль Иордана, призывая людей возвратиться к Богу и в знак этого омыться, чтобы получить прощение грехов.",
        "serbian": "И он пође по свој околини Јордана проповиједајући крштење покајања за опроштење гријехова.",
        "bulgarian": "И той обиколи цялата страна около Иордан и проповядваше покайно кръщение за опрощаване грехове,",
        "Lutkovsky": "и прошел Иоанн по всем окрестностям вдоль Иордана, \rпроповедуя крещение покаяния во оставление грехов,",
        "bel_boc": "І прайшоў ён усё наваколле Іарданскае,\rпрапаведуючы хрышчэнне пакаяння дзеля адпушчэння грахоў,",
        "ukr2": "І він ходив по всій околиці йорданській, проповідуючи хрищення покаяння на прощення гріхів,",
        "ukr3": "І ходив він по всїй околицї Йорданській, проповідуючи хрещеннє покаяння на прощеннє гріхів,",
        "czech": "I zacal prochazet cele okoli Jordanu a kazal: „Cinte pokani a dejte se pokrtit na odpusteni hrichu,“",
        "st_text": "И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,"
      }
    },
    {
      "id": 24599,
      "number": 4,
      "bookId": 53,
      "text": "как написано в книге слов пророка Исаии, который говорит: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему;",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 20612,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:3"
        },
        {
          "verseId": 25835,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:1"
        },
        {
          "verseId": 25837,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:3"
        },
        {
          "verseId": 26167,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:3"
        },
        {
          "verseId": 17908,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:23"
        }
      ],
      "translates": {
        "kassian": "как написано в книге слов Исаии пророка: Голос вопиющего в пустыне: \"приготовьте дорогу Господу, прямыми делайте пути Его:",
        "podstr": "как написано в книге слов Исаии пророка, Голос кричащего в пустыне, Приготовьте путь Господа, прямые делайте дороги Его.",
        "csya": "якоже есть писано в книзе словес исаии пророка, глаголюща: глас вопиющаго в пустыни: уготовайте путь Господень: правы творите стези его:",
        "averincev": "как написано в книге слов пророка Исаии: \"Голос вопиющего в пустыне: \"Уготовьте пути Господу, выпрямляйте тропы Его;",
        "ungerov": "",
        "csya_old": "ћкоже є4сть пи1сано въ кни1зэ слове1съ и3сaіи прbро1ка, глаго1люща: глaсъ вопію1щагw въ пусты1ни: ўгото1вайте пyть гDень: пр†вы твори1те стєзи2 є3гw2:",
        "sovr_rbo": "",
        "latin": "sicut scriptum est in libro sermonum Isaiae prophetae: Vox clamantis in deserto: Parate viam Domini; rectas facite semitas ejus:",
        "ukr": "як написано в книзі пророцтва пророка Ісаї: Голос того, хто кличе: У пустині готуйте дорогу для Господа, рівняйте стежки Йому!",
        "nkjv": "as it is written in the book of the words of Isaiah the prophet, saying: \"The voice of one crying in the wilderness: 'Prepare the way of the Lord; Make His paths straight. ",
        "desnitsky": "",
        "tex_rec": "ὡς γέγραπται ἐν βίβλῳ λόγων ᾽Ησαΐου τοῦ προφήτου, Φωνὴ βοῶντος ἐν τῇ ἐρήμῳ, Ἑτοιμάσατε τὴν ὁδὸν κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.",
        "deutsch": "wie geschrieben steht in dem Buch der Reden Jesaja's, des Propheten, der da sagt: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet den Weg des Herrn und macht seine Steige richtig!",
        "spanish": "según está escrito en el libro de los oráculos del profeta Isaías: Voz del que grita en el desierto: Preparad el camino del Señor, enderezad sus sendas.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ ܒ݁ܰܟ݂ܬ݂ܳܒ݂ܳܐ ܕ݁ܡܶܠܶܐ ܕ݁ܶܐܫܰܥܝܳܐ ܢܒ݂ܺܝܳܐ ܕ݁ܶܐܡܰܪ ܩܳܠܳܐ ܕ݁ܩܳܪܶܐ ܒ݁ܚܽܘܪܒ݁ܳܐ ܛܰܝܶܒ݂ܘ ܐܽܘܪܚܶܗ ܕ݁ܡܳܪܝܳܐ ܘܰܬ݂ܪܽܘܨܘ ܒ݁ܰܦ݂ܩܰܥܬ݂ܳܐ ܫܒ݂ܺܝܠܶܐ ܠܰܐܠܳܗܰܢ܂",
        "bel_syomukha": "як напісана ў кнізе слоў прарока Ісаі, які кажа: \"голас таго, хто кліча ў пустыні: падрыхуйце шлях Госпаду, простымі зрабеце сьцежкі Яму;",
        "nrt": "Как написано в книге пророка Исаии: «Голос раздается в пустыне: “Приготовьте путь Господу; сделайте прямыми дороги Его!",
        "romana": "Precum este scris in cartea cuvintelor lui Isaia proorocul: \"Este glasul celui ce striga in pustie: Gatiti calea Domnului, drepte faceti cararile Lui.",
        "francais": "selon ce qui est écrit dans le livre des paroles d'Ésaïe, le prophète: C'est la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.",
        "italian": "com'è scritto nel libro degli oracoli del profeta Isaia: Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!",
        "old_georgian": "ვითარცა წერილ არს წიგნსა მას სიტყუათა ესაია წინაწარმეტყუელისათა და იტყჳს: ჴმაჲ ღაღადებისაჲ უდაბნოსა: განჰმზადენით გზანი უფლისანი და წრფელ ყვენით ალაგნი მისნი.",
        "portuguese": "como está escrito no livro das palavras do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do\r\nSenhor; endireitai as suas veredas.",
        "polish": "jak jest napisane w księdze mów proroka Izajasza: Głos wołającego na pustyni: Przygotujcie drogę Panu, prostujcie ścieżki dla Niego! Każda dolina niech\r\nbędzie wypełniona,",
        "pobedonostsev": "как писано в книге слов Исаии пророка, где сказано: глас вопиющего в пустыне; уготовайте путь Господень, правыми сотворите стези Его;",
        "new_text": "В книге пророка Исайи написано так: «Голос глашатая в пустыне: „Проложите путь Господу, прямыми сделайте Его тропы:",
        "serbian": "Као што је написано у књизи ријечи пророка Исаије који говори: Глас вапијућег у пустињи: Приправите пут Господњи; поравните стазе његове;",
        "bulgarian": "както е писано в книгата с речите на пророк Исаия, който казва: \"гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му;",
        "Lutkovsky": "согласно тому, что было написано в книге пророка Исайи: \r\nглас вопиющего в пустыне: \r\nготовьтесь к встрече Господа, \r\nпрямые проложите дороги для Него;",
        "bel_boc": "як напісана ў кнізе слоў Ісаіі прарока:\r\n\"голас таго, хто кліча ў пустыні:\r\nпадрыхтуйце шлях Госпаду,\r\nпростымі зрабіце сцежкі Яму;",
        "ukr2": "як писано в книзі віщувань пророка Ісаї: “Голос вопіющого в пустині: Готуйте путь Господню, вирівняйте стежки його.",
        "ukr3": "як писано в книзї словес Ісаїї пророка, глаголючого: Голос покликуючого в пустинї: Приготовте дорогу Господню, правими робіть стежки Його.",
        "czech": "jak je psano v knize slov proroka Izaiase: ‚Hlas volajiciho na pousti: Pripravte cestu Pane, vyrovnejte mu stezky!",
        "st_text": "как написано в книге слов пророка Исаии, который говорит: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24600,
      "number": 5,
      "bookId": 53,
      "text": "всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "всякий овраг наполнится, и всякая гора и холм снизится, и станет кривое прямыми путями, и неровные тропы - дорогами гладкими,",
        "podstr": "Всякое ущелье будет наполнено и всякая гора и холм будет принижена, и будет искривлённое в прямое и неровные в пути гладкие;",
        "csya": "всяка дебрь исполнится, и всяка гора и холм смирится: и будут стропотная в правая, и острии в пути гладки:",
        "averincev": "всякое ущелье да будет засыпано, всякая гора и холм да будут умалены, и станет кривой путь - прямым, и ухабы - тропою ровною,",
        "ungerov": "",
        "csya_old": "всsка де1брь и3спо1лнитсz, и3 всsка горA и3 хо1лмъ смири1тсz: и3 бyдутъ стро1пwтнаz въ пр†ваz, и3 џстріи въ пути6 гл†дки:",
        "sovr_rbo": "",
        "latin": "omnis vallis implebitur, et omnis mons, et collis humiliabitur: et erunt prava in directa, et aspera in vias planas:",
        "ukr": "Нехай кожна долина наповниться, гора ж кожна та пригорок знизиться, що нерівне, нехай випростовується, а дороги вибоїсті стануть гладенькі,",
        "nkjv": "Every valley shall be filled And every mountain and hill brought low; The crooked places shall be made straight And the rough ways smooth;",
        "desnitsky": "",
        "tex_rec": "πᾶσα φάραγξ πληρωθήσεται καὶ πᾶν ὄρος καὶ βουνὸς ταπεινωθήσεται, καὶ ἔσται τὰ σκολιὰ εἰς εὐθείαν καὶ αἱ τραχεῖαι εἰς ὁδοὺς λείας·",
        "deutsch": "Alle Täler sollen voll werden, und alle Berge und Hügel erniedrigt werden; und was krumm ist, soll richtig werden, und was uneben ist, soll schlichter Weg werden.",
        "spanish": "Todo barranco será rellenado, y todo monte y collado allanado, y los caminos tortuosos rectificados, y los ásperos igualados.",
        "peshitta": "ܟ݁ܽܠܗܽܘܢ ܢܰܚܠܶܐ ܢܶܬ݂ܡܠܽܘܢ ܘܟ݂ܽܠܗܽܘܢ ܛܽܘܪܶܐ ܘܪܳܡܳܬ݂ܳܐ ܢܶܬ݂ܡܰܟ݁ܟ݂ܽܘܢ ܘܢܶܗܘܶܐ ܥܰܪܡܳܐ ܠܫܰܦ݂ܝܳܐ ܘܰܐܬ݂ܪܳܐ ܥܰܣܩܳܐ ܠܰܦ݂ܩܰܥܬ݂ܳܐ܂",
        "bel_syomukha": "кожны дол хай напоўніцца, і кожная гара і пагорак хай абнізяцца, крывізны выпрастуюцца, і няроўныя дарогі зробяцца гладкімі;",
        "nrt": "Всякий овраг пусть будет засыпан, а всякая гора и холм – опустятся; извилистые пути пусть станут прямыми, и неровные – пусть станут ровными,",
        "romana": "Orice vale se va umple si orice munte si orice deal se va pleca; caile cele strambe se vor face drepte si cele colturoase, drumuri netede.",
        "francais": "Toute vallée sera comblée, Toute montagne et toute colline seront abaissées; Ce qui est tortueux sera redressé, Et les chemins raboteux seront aplanis.",
        "italian": "Ogni burrone sia riempito, ogni monte e ogni colle sia abbassato; i passi tortuosi siano diritti; i luoghi impervi spianati.",
        "old_georgian": "ყოველი ჴევნები აღმოივსოს, და ყოველნი მთანი და ბორცუნი დამდაბლდენ; და იყოს გულარძნილი იგი მართალ, და ფიცხელი იგი გზად წრფელად.",
        "portuguese": "Todo vale se encherá, e se abaixará todo monte e outeiro; o que é tortuoso se endireitará, e os caminhos\rescabrosos se aplanarão;",
        "polish": "każda góra i pagórek zrównane, drogi kręte niech się staną prostymi, a wyboiste drogami gładkimi!",
        "pobedonostsev": "всякая дебрь наполнится, и всякая гора и холм смирятся, и кривыя станут прямы и острые пути гладкими;",
        "new_text": "пусть засыплют ущелье, а холм и гору сровняют с землей, пусть выпрямят повороты, пусть сгладят ухабы -",
        "serbian": "Свака долина нека се испуни и свака гора и сваки бријег нека се слегну; и што је криво нека буде право и неравнине на путевима нека буду глатке;",
        "bulgarian": "всеки дол ще се изпълни, и всяка планина и рътлина ще се снишат, кривините ще се изправят и неравните пътища ще станат гладки;",
        "Lutkovsky": "пусть каждое ущелье будет засыпано, \rкаждая гора и каждый холм будут срыты, \rизвилистые дороги станут прямыми, \rа ухабины на дорогах - заровняются;",
        "bel_boc": "кожны дол няхай напоўніцца,\rі кожная гара і ўзгорак няхай панізяцца,\rі крывое няхай выпрастаецца,\rі няроўныя дарогі стануць гладкімі,",
        "ukr2": "Кожна долина заповниться, кожна гора й горб знизиться, нерівне вирівняється, дороги вибоїсті стануть гладкі,",
        "ukr3": "Всяка долина нехай заповнить ся, і всяка гора і горб принизить ся, і крива нехай буде права, й груднисті нехай будуть дорогами рівними;",
        "czech": "Kazda propast bude zasypana, hory i pahorky budou srovnany; co je krive, bude prime, hrbolate cesty budou rovne;",
        "st_text": "всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;"
      }
    },
    {
      "id": 24601,
      "number": 6,
      "bookId": 53,
      "text": "и узрит всякая плоть спасение Божие.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 32771,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 97,
          "short": "Пс:97:3"
        },
        {
          "verseId": 20612,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:3"
        },
        {
          "verseId": 20613,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:4"
        },
        {
          "verseId": 20614,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:5"
        },
        {
          "verseId": 35533,
          "bookId": 74,
          "bookCode": "k-titu-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Тит:2:11"
        }
      ],
      "translates": {
        "kassian": "и увидит всякая плоть спасение Божие\".",
        "podstr": "и увидит всякая плоть спасение Бога.",
        "csya": "и узрит всяка плоть спасение Божие.",
        "averincev": "и увидит всякая плоть спасение Божие\"\".",
        "ungerov": "",
        "csya_old": "и3 ќзритъ всsка пло1ть спcніе б9іе.",
        "sovr_rbo": "",
        "latin": "et videbit omnis caro salutare Dei.",
        "ukr": "і кожна людина побачить Боже спасіння!",
        "nkjv": "And all flesh shall see the salvation of God.' \" ",
        "desnitsky": "",
        "tex_rec": "καὶ ὄψεται πᾶσα σὰρξ τὸ σωτήριον τοῦ θεοῦ.",
        "deutsch": "Und alles Fleisch wird den Heiland Gottes sehen.\"",
        "spanish": "Y toda carne verá la salud de Dios.",
        "peshitta": "ܘܢܶܚܙܶܐ ܟ݁ܽܠ ܒ݁ܣܰܪ ܚܰܝܶܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "і ўбачыць кожная плоць ратунак Божы\".",
        "nrt": "чтобы все человечество увидело Божье спасение”».",
        "romana": "Si toata faptura va vedea mantuirea lui Dumnezeu\".",
        "francais": "Et toute chair verra le salut de Dieu.",
        "italian": "Ogni uomo vedrà la salvezza di Dio!",
        "old_georgian": "და იხილოს ყოველმან ჴორციელმან მაცხოვარებაჲ ღმრთისაჲ.",
        "portuguese": "e toda a carne verá a salvação de Deus.",
        "polish": "I wszyscy ludzie ujrzą zbawienie Boże.",
        "pobedonostsev": "и узрит всякая плоть спасение Божие (Ис.40:3–5).",
        "new_text": "тогда увидят все живущие спасение от Бога“».",
        "serbian": "И свако ће тијело видјети спасење Божије.",
        "bulgarian": "и всяка плът ще види спасението Божие\".",
        "Lutkovsky": "тогда все люди узрят спасение Божье. \r(Ис 40.3-5)",
        "bel_boc": "і ўбачыць кожная плоць збаўленне Божае\".",
        "ukr2": "а кожна людина побачить спасіння Господнє.”",
        "ukr3": "і побачить усяке тїло спасеннє Боже.",
        "czech": "a kazdy tvor uzri spaseni Bozi.‘",
        "st_text": "и узрит всякая плоть спасение Божие."
      }
    },
    {
      "id": 24602,
      "number": 7,
      "bookId": 53,
      "text": "<i>Иоанн</i> приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева?",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25841,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:7"
        },
        {
          "verseId": 25846,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:12"
        }
      ],
      "translates": {
        "kassian": "Итак, он говорил народу, выходившему креститься у него: отродье змеиное, кто указал вам бежать от будущего гнева?",
        "podstr": "Он говорил итак выходящим толпам быть крещённым от него, Порождения гадюк, кто показал вам сбежать от готовящегося гнева?",
        "csya": "Глаголаше же исходящым народом креститися от него: порождения ехиднова, кто сказа вам бежати от грядущаго гнева?",
        "averincev": "Народу, выходившему, чтобы у него креститься, он говорил: \"Отродье змеиное, кто надоумил вас бежать от грядущего гнева?",
        "ungerov": "",
        "csya_old": "Глаго1лаше же и3сходsщымъ наро1дwмъ крести1тисz t негw2: порождє1ніz є3хjднwва, кто2 сказA вaмъ бэжaти t грzдyщагw гнёва;",
        "sovr_rbo": "",
        "latin": "Dicebat ergo ad turbas quae exibant ut baptizarentur ab ipso: Genimina viperarum, quis ostendit vobis fugere a ventura ira?",
        "ukr": "А Іван говорив до людей, хто приходив, христитися в нього: Роде зміїний, хто навчив вас тікати від гніву майбутнього?",
        "nkjv": "Then he said to the multitudes that came out to be baptized by him, \"Brood of vipers! Who warned you to flee from the wrath to come?",
        "desnitsky": "",
        "tex_rec": "῎Ελεγεν οὖν τοῖς ἐκπορευομένοις ὄχλοις βαπτισθῆναι ὑπ᾽ αὐτοῦ, Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;",
        "deutsch": "Da sprach er zu dem Volk, das hinausging, daß sich von ihm Taufen ließe: Ihr Otterngezüchte, wer hat denn euch gewiesen, daß ihr dem zukünftigen Zorn entrinnen werdet?",
        "spanish": "Decía, pues, a las muchedumbres que venían para ser bautizadas por él: Raza de víboras, ¿quién os ha enseñado a huir de la ira que llega?",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܠܟ݂ܶܢܫܶܐ ܐܰܝܠܶܝܢ ܕ݁ܳܐܬ݂ܶܝܢ ܗ݈ܘܰܘ ܠܘܳܬ݂ܶܗ ܠܡܶܥܡܰܕ݂ ܝܰܠܕ݁ܳܐ ܕ݁ܳܐܟ݂ܶܕ݂ܢܶܐ ܡܰܢܽܘ ܚܰܘܺܝܟ݂ܽܘܢ ܠܡܶܥܪܰܩ ܡܶܢ ܪܽܘܓ݂ܙܳܐ ܕ݁ܰܥܬ݂ܺܝܕ݂܂",
        "bel_syomukha": "Ян люду, што прыходзіў хрысьціцца ў яго, казаў: выродзьдзе яхідніна? хто намовіў вас уцякаць ад будучага гневу?",
        "nrt": "Иоанн говорил толпам, которые приходили принять крещение от него: – Вы, змеиное отродье! Кто предупредил вас, чтобы вы бежали от грядущего гнева?",
        "romana": "Deci zicea Ioan multimilor care veneau sa se boteze de el: Pui de vipere, cine v-a aratat sa fugiti de mania ce va sa fie?",
        "francais": "Il disait donc à ceux qui venaient en foule pour être baptisés par lui: Races de vipères, qui vous a appris à fuir la colère à venir?",
        "italian": "Diceva dunque alle folle che andavano a farsi battezzare da lui: \"Razza di vipere, chi vi ha insegnato a sfuggire all'ira imminente?",
        "old_georgian": "და ეტყოდა განმავალსა მას მისა ერსა ნათლის-ღებად მისგან: ნაშობნო იქედნეთანო, ვინ გიჩუენა თქუენ სივლტოლაჲ მერმისა მისგან რისხვისა?",
        "portuguese": "João dizia, pois, às multidões que saíam para ser batizadas por ele: Raça de víboras, quem vos ensina a fugir da\rira vindoura?",
        "polish": "Mówił więc do tłumów, które wychodziły, żeby przyjąć chrzest od niego: ”Plemię żmijowe, kto wam pokazał, jak uciec przed nadchodzącym gniewem?",
        "pobedonostsev": "Народу же, приходящему креститься от него, так говорил он: порождения ехиднины! кто сказал вам бежать от грядущего гнева?",
        "new_text": "Иоанн говорил людям, которые толпами приходили к нему для омовения: — Змеиное отродье! Кто внушил вам мысль, что вы избежите грядущего возмездия?",
        "serbian": "Јован пак говораше народу који излажаше да их крсти: Породи аспидини, ко вам каза да бјежите од гњева који иде?",
        "bulgarian": "Иоан говореше на човеците, които отиваха при него да ги кръсти: рожби ехиднини! кой ви подсказа да бягате от бъдещия гняв?",
        "Lutkovsky": "И говорил он людям, пришедшим принять крещение от него: \rо змеиное отродье, \rкто сказал вам, что вы сможете избежать будущего гнева?",
        "bel_boc": "І вось сказаў народу, які прыходзіў хрысціцца ад яго:\rадроддзе яхідніна!\rхто намовіў вас уцякаць ад будучага гневу?",
        "ukr2": "Він, отже, говорив до людей, що приходили христитися до нього: “Гадюче поріддя! Хто вам вказав утікати від настигаючого гніву?",
        "ukr3": "Говорив тодї до людей, що вийшли охреститись від него: Кодло гадюче, хто остеріг вас, щоб утїкали від настигаючого гнїва?",
        "czech": "Zastupum, ktere vychazely, aby se od neho daly pokrtit, Jan rikal: „Plemeno zmiji, kdo vam ukazal, ze muzete uteci pred nastavajicim hnevem?",
        "st_text": "<i>Иоанн</i> приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева?"
      }
    },
    {
      "id": 24603,
      "number": 8,
      "bookId": 53,
      "text": "Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25843,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:9"
        },
        {
          "verseId": 25998,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:11"
        },
        {
          "verseId": 18703,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:39"
        }
      ],
      "translates": {
        "kassian": "Сотворите же плоды достойные покаяния, и не начинайте говорить самим себе: \"отец у нас Авраам\", ибо говорю вам, что может Бог из камней этих воздвигнуть детей Аврааму.",
        "podstr": "Сотворите итак плоды достойные покаяния; и не начните говорить в себе, Отца имеем Авраама, говорю ведь вам что может Бог из камней этих воздвигнуть детей Аврааму.",
        "csya": "Сотворите убо плоды достойны покаяния: и не начинайте глаголати в себе: отца имамы авраама: глаголю бо вам, яко может Бог от камения сего воздвигнути чада аврааму.",
        "averincev": "Принесите достойные плоды покаяния, да не смейте говорить самим себе: \"Отец у нас - Авраам\"; говорю вам, что Бог может из этих камней создать сынов для Авраама.",
        "ungerov": "",
        "csya_old": "Сотвори1те ў2бо плоды2 достHйны покаsніz: и3 не начинaйте глаго1лати въ себЁ: nтцA и4мамы ґвраaма: глаго1лю бо вaмъ, ћкw мо1жетъ бг7ъ t кaменіz сегw2 воздви1гнути ч†да ґвраaму.",
        "sovr_rbo": "",
        "latin": "Facite ergo fructus dignos poenitentiae, et ne coeperitis dicere: Patrem habemus Abraham. Dico enim vobis quia potens est Deus de lapidibus istis suscitare filios Abrahae.",
        "ukr": "Отож, учиніть гідний плід покаяння. І не починайте казати в собі: Маємо батька Авраама. Бо кажу вам, що Бог може піднести дітей Авраамові з цього каміння.",
        "nkjv": "Therefore bear fruits worthy of repentance, and do not begin to say to yourselves, 'We have Abraham as our father.' For I say to you that God is able to raise up children to Abraham from these stones. ",
        "desnitsky": "",
        "tex_rec": "ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας· καὶ μὴ ἄρξησθε λέγειν ἐν ἑαυτοῖς, Πατέρα ἔχομεν τὸν ᾽Αβραάμ, λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ ᾽Αβραάμ.",
        "deutsch": "Sehet zu, tut rechtschaffene Früchte der Buße und nehmt euch nicht vor, zu sagen: Wir haben Abraham zum Vater. Denn ich sage euch: Gott kann dem Abraham aus diesen Steinen Kinder erwecken.",
        "spanish": "Haced, pues, dignos frutos de penitencia y no andéis diciéndoos: Tenemos por padre a Abraham. Porque yo os digo que puede Dios sacar de estas piedras hijos a Abraham.",
        "peshitta": "ܥܒ݂ܶܕ݂ܘ ܗܳܟ݂ܺܝܠ ܦ݁ܺܐܪܶܐ ܕ݁ܫܳܘܶܝܢ ܠܰܬ݂ܝܳܒ݂ܽܘܬ݂ܳܐ ܘܠܳܐ ܬ݁ܫܰܪܽܘܢ ܠܡܺܐܡܰܪ ܒ݁ܢܰܦ݂ܫܟ݂ܽܘܢ ܕ݁ܰܐܒ݂ܳܐ ܐܺܝܬ݂ ܠܰܢ ܐܰܒ݂ܪܳܗܳܡ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܕ݁ܡܶܢ ܗܳܠܶܝܢ ܟ݁ܺܐܦ݂ܶܐ ܡܶܫܟ݁ܰܚ ܐܰܠܳܗܳܐ ܠܰܡܩܳܡܽܘ ܒ݁ܢܰܝܳܐ ܠܰܐܒ݂ܪܳܗܳܡ܂",
        "bel_syomukha": "прынясеце ж плады годныя пакаяньня, і ня думайце гаварыць самі сабе: \"бацька ў нас Абрагам\"; бо кажу вам, што Бог можа з камянёў гэтых узьвесьці дзяцей Абрагаму;",
        "nrt": "Делами докажите искренность вашего покаяния. Не успокаивайте себя словами: «Наш отец Авраам!» Говорю вам, что Бог может и из этих камней сотворить детей Аврааму.",
        "romana": "Faceti, dar, roade vrednice de pocainta si nu incepeti a zice in voi insiva: Avem tata pe Avraam, caci va spun ca Dumnezeu poate si din pietrele acestea sa ridice fii lui Avraam.",
        "francais": "Produisez donc des fruits dignes de la repentance, et ne vous mettez pas à dire en vous-mêmes: Nous avons Abraham pour père! Car je vous déclare que de ces pierres Dieu peut susciter des enfants à Abraham.",
        "italian": "Fate dunque opere degne della conversione e non cominciate a dire in voi stessi: Abbiamo Abramo per padre! Perché io vi dico che Dio può far nascere figli ad Abramo anche da queste pietre.",
        "old_georgian": "ყავთ უკუე აწ ნაყოფი ღირსი სინანულისაჲ და ნუ ჰგონებთ და იტყჳთ გულთა თქუენთა: მამაჲ გჳვის ჩუენ აბრაჰამი. გეტყჳ თქუენ, რამეთუ ძალ-უც ღმერთსა აღდგინებად ქვათა ამათგან ნაშობად აბრაჰამისა.",
        "portuguese": "Produzi, pois, frutos dignos de arrependimento; e não comeceis a dizer em vós mesmos: Temos por pai a Abrão;\r\nporque eu vos digo que até destas pedras Deus pode suscitar filhos a Abrão.",
        "polish": "Wydajcie więc owoce godne nawrócenia; i nie próbujcie sobie mówić: ”Abrahama mamy za ojca”, bo powiadam wam, że z tych kamieni może Bóg wzbudzić\r\ndzieci Abrahamowi.",
        "pobedonostsev": "Сотворите же плоды, достойные покаяния, и не начинайте говорить в себе: отец наш Авраам; говорю вам, что может Бог от камней сих воздвигнуть чада Аврааму.",
        "new_text": "Докажите на деле, чего стоит ваше обращение! Только не вздумайте говорить в душе: «Наш отец — Авраам»! Говорю вам, Бог из этих камней может сделать детей Аврааму.",
        "serbian": "Родите, дакле, плодове достојне покајања, и не почињите говорити у себи: Имамо оца Авраама; јер вам кажем да Бог може и од камења овог подигнути децу Аврааму.",
        "bulgarian": "Прочее, сторете плодове, достойни за покаяние, и не начевайте да думате в себе си: наш отец е Авраам; защото, казвам ви, Бог може от тия камъни да въздигне Аврааму чеда.",
        "Lutkovsky": "Сотворите же достойные плоды покаяния! \r\nИ не думайте оправдываться тем, что отец у вас - Авраам; \r\nуверяю вас: \r\nБог может даже из этих камней воссоздать потомство Аврааму.",
        "bel_boc": "Прынясіце ж годныя плады пакаяння і не думайце гаварыць самі сабе: \"бацька ў нас Аўраам\";\r\nбо кажу вам, што Бог можа з камянёў гэтых узвесці дзяцей Аўрааму.",
        "ukr2": "Чиніть плоди, достойні покаяння, і не беріться говорити собі: Маємо за батька Авраама. Кажу бо вам, що Бог з цього каміння може підняти дітей для Авраама.",
        "ukr3": "Принесїть же овощ достойний покаяння, і не починайте казати самі собі: В нас отець Авраам; глаголю Ѐобо вам: Що зможе Бог з каміння сього підняти дїтей Авраамові.",
        "czech": "Neste tedy ovoce, ktere ukazuje, ze cinite pokani, a nezacinejte si rikat: ‚Nas otec jest Abraham!‘ Pravim vam, ze Buh muze Abrahamovi stvorit deti z tohoto kameni.",
        "st_text": "Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24604,
      "number": 9,
      "bookId": 53,
      "text": "Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25844,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:10"
        },
        {
          "verseId": 25977,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:19"
        },
        {
          "verseId": 18160,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:6"
        }
      ],
      "translates": {
        "kassian": "Уже лежит и топор при корне деревьев: итак, всякое дерево, не приносящее доброго плода, срубается, и бросается в огонь.",
        "podstr": "Уже же и топор у корня деревьев лежит; всякое итак дерево не творящее плод хороший вырубается и в огонь бросается.",
        "csya": "Уже бо и секира при корени древа лежит: всяко убо древо не творящее плода добра посекается и во огнь вметается.",
        "averincev": "Уже и топор лежит возле корня деревьев; всякое дерево, которое не приносит доброго плода, будет срублено и брошено в огонь\".",
        "ungerov": "",
        "csya_old": "Ўже1 бо и3 сэки1ра при ко1рени дре1ва лежи1тъ: всsко ў2бо дре1во не творsщее плодA добрA посэкaетсz и3 во џгнь вметaетсz.",
        "sovr_rbo": "",
        "latin": "Jam enim securis ad radicem arborum posita est. Omnis ergo arbor non faciens fructum bonum, excidetur, et in ignem mittetur.",
        "ukr": "Бо вже он до коріння дерев і сокира прикладена: кожне ж дерево, що доброго плоду не родить, буде зрубане та до огню буде вкинене.",
        "nkjv": "And even now the ax is laid to the root of the trees. Therefore every tree which does not bear good fruit is cut down and thrown into the fire.\"",
        "desnitsky": "",
        "tex_rec": "ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
        "deutsch": "Es ist schon die Axt den Bäumen an die Wurzel gelegt; welcher Baum nicht gute Frucht bringt, wird abgehauen und in das Feuer geworfen.",
        "spanish": "Ya el hacha está puesta a la raíz del árbol; todo árbol que no dé buen fruto será cortado y arrojado al fuego.",
        "peshitta": "ܗܳܐ ܕ݁ܶܝܢ ܢܳܪܓ݂ܳܐ ܣܺܝܡ ܥܰܠ ܥܶܩܳܪܳܐ ܕ݁ܺܐܝܠܳܢܶܐ ܟ݁ܽܠ ܐܺܝܠܳܢܳܐ ܗܳܟ݂ܺܝܠ ܕ݁ܦ݂ܺܐܪܶܐ ܛܳܒ݂ܶܐ ܠܳܐ ܥܳܒ݂ܶܕ݂ ܡܶܬ݂ܦ݁ܣܶܩ ܘܰܒ݂ܢܽܘܪܳܐ ܢܳܦ݂ܶܠ܂",
        "bel_syomukha": "ужо і сякера пры корані дрэваў ляжыць: бо ўсякае дрэва, якое ня родзіць добрага плоду, сьсякаюць і кідаюць у вагонь.",
        "nrt": "Уже и топор лежит у корня деревьев, и всякое дерево, не приносящее хорошего плода, будет срублено и брошено в огонь.",
        "romana": "Acum securea sta la radacina pomilor; deci orice pom care nu face roada buna se taie si se arunca in foc.",
        "francais": "Déjà même la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu.",
        "italian": "Anzi, la scure è già posta alla radice degli alberi; ogni albero che non porta buon frutto, sarà tagliato e buttato nel fuoco\".",
        "old_georgian": "რამეთუ აწვე ცული ძირთა თანა ხეთასა ძეს; ყოველმან ხემან რომელმან არა გამოიღოს ნაყოფი კეთილი, მოეკუეთოს და ცეცხლსა დაედვას.",
        "portuguese": "Também já está posto o machado à raiz das árvores; toda árvore, pois, que não produz bom fruto, é cortada e\rlançada no fogo.",
        "polish": "Już siekiera do korzenia drzew jest przyłożona. Każde więc drzewo, które nie\rwydaje dobrego owocu, będzie wycięte i w ogień wrzucone”.",
        "pobedonostsev": "Уже и секира при корне древа лежит; всякое древо, не творящее доброго плода, посекают и в огонь бросают.",
        "new_text": "Уже лежит наготове топор у ствола деревьев: дерево, которое не приносит хороших плодов, срубают и бросают в огонь.",
        "serbian": "А већ и сјекира стоји дрвећу код коријена; и свако дрво које добра рода не рађа сијече се и у огањ баца.",
        "bulgarian": "И секирата лежи вече при корена на дърветата: всяко дърво, което не дава добър плод, бива отсичано и хвърляно в огън.",
        "Lutkovsky": "Уже и топор у корней деревьев лежит, \rи всякое дерево, не приносящее хороших плодов, \rбудет срублено и брошено в огонь.",
        "bel_boc": "Ужо і сякера пры корані дрэў ляжыць:\rбо ўсякае дрэва, якое не родзіць добрага плоду,\rссякаюць і кідаюць у агонь.",
        "ukr2": "Ба вже і сокира прикладена до кореня дерев: кожне бо дерево, що не приносить доброго плоду, буде зрубане та вкинуте в вогонь.”",
        "ukr3": "Вже ж і сокира коло кореня дерева лежить; тим кожне дерево, що не дає доброго овощу, зрубують та й в огонь кидають.",
        "czech": "Sekera uz je na koreni stromu; a kazdy strom, ktery nenese dobre ovoce, bude vytat a hozen do ohne.“",
        "st_text": "Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь."
      }
    },
    {
      "id": 24605,
      "number": 10,
      "bookId": 53,
      "text": "И спрашивал его народ: что же нам делать?",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "И спрашивал его народ, говоря: что нам делать?",
        "podstr": "И спрашивали его толпы говорящие, Что итак мы сделали бы?",
        "csya": "И вопрошаху его народи, глаголюще: что убо сотворим?",
        "averincev": "И спрашивал его народ: \"Что же нам делать?\"",
        "ungerov": "",
        "csya_old": "И# вопрошaху є3го2 наро1ди, глаго1люще: что2 ў2бо сотвори1мъ;",
        "sovr_rbo": "",
        "latin": "Et interrogabant eum turbae, dicentes: Quid ergo faciemus?",
        "ukr": "А люди питали його й говорили: Що ж нам робити?",
        "nkjv": "So the people asked him, saying, \"What shall we do then?\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐπηρώτων αὐτὸν οἱ ὄχλοι λέγοντες, Τί οὖν ποιήσωμεν;",
        "deutsch": "Und das Volk fragte ihn und sprach: Was sollen wir denn tun?",
        "spanish": "Las muchedumbres le preguntaban: Pues ¿qué hemos de hacer?",
        "peshitta": "ܘܰܡܫܰܐܠܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܟ݁ܶܢܫܶܐ ܘܳܐܡܪܺܝܢ ܡܳܢܳܐ ܗܳܟ݂ܺܝܠ ܢܶܥܒ݁ܶܕ݂܂",
        "bel_syomukha": "І пыталіся ў яго людзі: што ж нам рабіць?",
        "nrt": "– Что же нам делать? – спрашивал народ.",
        "romana": "Si multimile il intrebau, zicand: Ce sa facem deci?",
        "francais": "La foule l'interrogeait, disant: Que devons-nous donc faire?",
        "italian": "Le folle lo interrogavano: \"Che cosa dobbiamo fare?\".",
        "old_georgian": "და ჰკითხვიდეს მას ერი იგი და ეტყოდეს: და რაჲ-მე უკუე ვყოთ?",
        "portuguese": "Ao que lhe perguntavam as multidões: Que faremos, pois?",
        "polish": "Pytały go tłumy: ”Cóż więc mamy czynić?”",
        "pobedonostsev": "И вопрошал его народ: что же должно нам делать?",
        "new_text": "— Что же нам делать? — спрашивал его народ.",
        "serbian": "И питаху га људи говорећи: Шта ћемо, дакле, чинити?",
        "bulgarian": "И питаше го народът и казваше: какво тогава да правим?",
        "Lutkovsky": "И спросили люди у него: так что же нам делать, чтобы спастись?",
        "bel_boc": "І пытаўся ў яго народ, кажучы: што ж рабіць нам?",
        "ukr2": "Люди питали його: “Що ж нам робити?”",
        "ukr3": "І питав його народ, кажучи: Що ж оце робити мем?",
        "czech": "Zastupy se Jana ptaly: „Co jen mame delat?“",
        "st_text": "И спрашивал его народ: что же нам делать?"
      }
    },
    {
      "id": 24606,
      "number": 11,
      "bookId": 53,
      "text": "Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 15182,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 2,
          "short": "Иак:2:15"
        },
        {
          "verseId": 1236,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:17"
        },
        {
          "verseId": 5233,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 8,
          "short": "2 Кор:8:14"
        }
      ],
      "translates": {
        "kassian": "Он же отвечал им: у кого две рубашки, пусть поделится с неимущим, и у кого есть пища, пусть так же поступает.",
        "podstr": "Ответивший же он говорил им, Имеющий два хитона пусть передаст не имеющему, и имеющий пищу подобно пусть делает.",
        "csya": "Отвещав же глагола им: имеяй две ризе, да подаст неимущему: и имеяй брашна, такожде да творит.",
        "averincev": "А он отвечал им: \"У кого две рубахи, пусть поделится с тем, у кого нет; и у кого припасено съестное, пусть поступает так же\".",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же глаго1ла и5мъ: и3мёzй двЁ ри6зэ, да подaстъ неимyщему: и3 и3мёzй бр†шна, тaкожде да твори1тъ.",
        "sovr_rbo": "",
        "latin": "Respondens autem dicebat illis: Qui habet duas tunicas, det non habenti: et qui habet escas, similiter faciat.",
        "ukr": "І сказав він у відповідь їм: У кого дві сорочці, нехай дасть немаючому; а хто має поживу, нехай робить так само.",
        "nkjv": "He answered and said to them, \"He who has two tunics, let him give to him who has none; and he who has food, let him do likewise.\"",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ἔλεγεν αὐτοῖς, ῾Ο ἔχων δύο χιτῶνας μεταδότω τῷ μὴ ἔχοντι, καὶ ὁ ἔχων βρώματα ὁμοίως ποιείτω.",
        "deutsch": "Er antwortete aber und sprach zu ihnen: Wer zwei Röcke hat, der gebe dem, der keinen hat; und wer Speise hat, der tue auch also.",
        "spanish": "El respondía: El que tiene dos túnicas, dé una al que no la tiene, y el que tiene alimentos haga lo mismo.",
        "peshitta": "ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܬ݁ܰܪܬ݁ܶܝܢ ܟ݁ܽܘܬ݁ܺܝܢܝܳܢ ܢܶܬ݁ܶܠ ܠܡܰܢ ܕ݁ܠܰܝܬ݁ ܠܶܗ ܘܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܣܰܝܒ݁ܳܪܬ݁ܳܐ ܗܳܟ݂ܰܢܳܐ ܢܶܥܒ݁ܶܕ݂܂",
        "bel_syomukha": "Ён сказаў ім у адказ: у каго дзьве адзежыны, той дай таму, хто ня мае; і ў каго ёсьць ежа, рабі тое самае.",
        "nrt": "Иоанн отвечал: – Тот, у кого две рубахи, пусть даст одну тому, у кого нет вообще, и тот, у кого есть еда, пусть сделает то же самое.",
        "romana": "Raspunzand, Ioan le zicea: Cel ce are doua haine sa dea celui ce nu are si cel ce are bucate sa faca asemenea.",
        "francais": "Il leur répondit: Que celui qui a deux tuniques partage avec celui qui n'en a point, et que celui qui a de quoi manger agisse de même.",
        "italian": "Rispondeva: \"Chi ha due tuniche, ne dia una a chi non ne ha; e chi ha da mangiare, faccia altrettanto\".",
        "old_georgian": "მიუგო და ჰრქუა მათ: რომელსა აქუნდეს ორი სამოსელი, მიეცინ, რომელსა არა აქუნდეს, და საზრდელიცა ეგრეთვე მსგავსად ყავნ.",
        "portuguese": "Respondia-lhes então: Aquele que tem duas túnicas, reparta com o que não tem nenhuma, e aquele que tem\ralimentos, faça o mesmo.",
        "polish": "On im odpowiadał: ”Kto ma dwie suknie, niech [jedną] da temu, który nie\rma; a kto ma żywność, niech tak samo czyni”.",
        "pobedonostsev": "И отвечая им, так говорил он: у кого две одежды, да подаст неимущему; и у кого есть пища, так же да творит.",
        "new_text": "— Тот, у кого есть две рубашки, — отвечал Иоанн, — пусть поделится с тем, у кого нет. И у кого есть пища, пусть поступает так же.",
        "serbian": "А он одговарајући рече им: Који има двије хаљине нека даде ономе који нема; и који има хране нека чини исто тако.",
        "bulgarian": "Той отговори и им рече: който има две дрехи, нека даде ономува, който няма; и който има храна, нека прави същото.",
        "Lutkovsky": "Иоанн же сказал им в ответ: \rу кого есть два хитона - \rпусть поделится с тем, у кого нет ни одного, \rи у кого есть пища, пусть поступает так же.",
        "bel_boc": "Ён жа гаворыць ім у адказ:\rхто мае дзве кашулі, няхай дасць таму, хто не мае,\rі хто мае ежу, няхай зробіць гэтаксама.",
        "ukr2": "Він відповів їм: “Хто має дві одежі, нехай дасть тому, що не має. А хто має харч, нехай так само зробить.”",
        "ukr3": "Озвав ся ж і каже їм: Хто має дві одежинї, нехай надїлить немаючого; й хто має харч, нехай так само робить.",
        "czech": "On jim odpovedel: „Kdo ma dvoje obleceni, dej tomu, kdo nema zadne, a kdo ma co k jidlu, udelej take tak.“",
        "st_text": "Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же."
      }
    },
    {
      "id": 24607,
      "number": 12,
      "bookId": 53,
      "text": "Пришли и мытари креститься, и сказали ему: учитель! что нам делать?",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25476,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:31"
        },
        {
          "verseId": 25477,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:32"
        }
      ],
      "translates": {
        "kassian": "Пришли же и мытари креститься и сказали ему: Учитель, что нам делать?",
        "podstr": "Пришли же и сборщики податей быть крещёнными и сказали к нему, Учитель, что мы сделали бы?",
        "csya": "Приидоша же и мытари креститися от него и реша к нему: учителю, что сотворим?",
        "averincev": "Мытари тоже приходили креститься и спросили его: \"Учитель, что делать нам?\"",
        "ungerov": "",
        "csya_old": "Пріидо1ша же и3 мытари6 крести1тисz t негw2 и3 рёша къ немY: ўчи1телю, что2 сотвори1мъ;",
        "sovr_rbo": "",
        "latin": "Venerunt autem et publicani ut baptizarentur, et dixerunt ad illum: Magister, quid faciemus?",
        "ukr": "І приходили й митники, щоб христитись від нього, і питали його: Учителю, що ми маємо робити?",
        "nkjv": "Then tax collectors also came to be baptized, and said to him, \"Teacher, what shall we do?\"",
        "desnitsky": "",
        "tex_rec": "ἦλθον δὲ καὶ τελῶναι βαπτισθῆναι καὶ εἶπαν πρὸς αὐτόν, Διδάσκαλε, τί ποιήσωμεν;",
        "deutsch": "Es kamen auch die Zöllner, daß sie sich taufen ließen, und sprachen zu ihm: Meister, was sollen denn wir tun?",
        "spanish": "Vinieron también publicanos a bautizarse y le decían: Maestro, ¿qué hemos de hacer?",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܐܳܦ݂ ܡܳܟ݂ܣܶܐ ܠܡܶܥܡܰܕ݂ ܘܳܐܡܪܺܝܢ ܠܶܗ ܡܰܠܦ݂ܳܢܳܐ ܡܳܢܳܐ ܢܶܥܒ݁ܶܕ݂܂",
        "bel_syomukha": "Прыйшлі і мытнікі хрысьціцца і сказалі яму: Настаўнік! што нам рабіць?",
        "nrt": "Сборщики податей тоже приходили принять крещение. – Учитель, – спрашивали они, – что нам делать?",
        "romana": "Si au venit si vamesii sa se boteze si i-au spus: Invatatorule, noi ce sa facem?",
        "francais": "Il vint aussi des publicains pour être baptisés, et ils lui dirent: Maître, que devons-nous faire?",
        "italian": "Vennero anche dei pubblicani a farsi battezzare, e gli chiesero: \"Maestro, che dobbiamo fare?\".",
        "old_georgian": "მოვიდეს მისა მეზუერენიცა ნათლის-ღებად და ჰრქუეს მას: მოძღუარ, ჩუენ რაჲ-მე ვყოთ?",
        "portuguese": "Chegaram também uns publicanos para serem batizados, e perguntaram-lhe: Mestre, que havemos nós de\r\nfazer?",
        "polish": "Przychodzili także celnicy, żeby przyjąć chrzest, i pytali go: ”Nauczycielu, co\r\nmamy czynić?”",
        "pobedonostsev": "Приходили и мытари креститься от него, и говорили: учитель! что должны мы делать?",
        "new_text": "Пришли омыться и сборщики податей. Они спросили его: — Учитель, что делать нам?",
        "serbian": "Дођоше пак и цариници да их крсти, и рекоше му: Учитељу, шта ћемо чинити?",
        "bulgarian": "Дойдоха и митари да се кръстят, и му рекоха: учителю, какво да правим?",
        "Lutkovsky": "Когда же пришли мытари, чтобы принять крещение, \r\nони спросили у него: учитель, а что нам делать?",
        "bel_boc": "Прыйшлі і мытнікі хрысціцца ад яго\r\nі сказалі яму: настаўнік! што нам рабіць?",
        "ukr2": "Прийшли також митарі христитись і йому мовили: “Учителю, що маємо робити?”",
        "ukr3": "Прийшли ж і митники хреститись, і промовили до него: Учителю, що нам робити?",
        "czech": "Prisli i celnici, aby se dali pokrtit, a ptali se: „Mistre, co mame delat?“",
        "st_text": "Пришли и мытари креститься, и сказали ему: учитель! что нам делать?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24608,
      "number": 13,
      "bookId": 53,
      "text": "Он отвечал им: ничего не требуйте более определенного вам.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал им: ничего больше положенного вам не взыскивайте.",
        "podstr": "Он же сказал к ним, Ничто большее сверх указанного вам делайте.",
        "csya": "Он же рече к ним: ничтоже более от повеленнаго вам творите.",
        "averincev": "А он отвечал им: \"Не взыскивайте больше того, что вам причитается\".",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 къ ни6мъ: ничто1же бо1лэе t повелённагw вaмъ твори1те.",
        "sovr_rbo": "",
        "latin": "At ille dixit ad eos: Nihil amplius, quam quod constitutum est vobis, faciatis.",
        "ukr": "А він їм казав: Не стягайте нічого над те, що вам звелено.",
        "nkjv": "And he said to them, \"Collect no more than what is appointed for you.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν πρὸς αὐτούς, Μηδὲν πλέον παρὰ τὸ διατεταγμένον ὑμῖν πράσσετε.",
        "deutsch": "Er sprach zu ihnen: Fordert nicht mehr, denn gesetzt ist.",
        "spanish": "hijo de Aminadab, hijo de Admín, hijo de Arni, hijo de Esrom, hijo de Fares, hijo de Judá,",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܬ݁ܶܬ݂ܒ݁ܥܽܘܢ ܡܶܕ݁ܶܡ ܝܰܬ݁ܺܝܪ ܥܰܠ ܡܳܐ ܕ݁ܰܦ݂ܩܺܝܕ݂ ܠܟ݂ܽܘܢ ܠܡܶܬ݂ܒ݁ܰܥ܂",
        "bel_syomukha": "Ён адказваў ім: нічога не патрабуйце больш вызначанага вам.",
        "nrt": "– Не требуйте с людей больше, чем положено, – говорил он им.",
        "romana": "El le-a raspuns: Nu faceti nimic mai mult peste ce va este randuit.",
        "francais": "Il leur répondit: N'exigez rien au delà de ce qui vous a été ordonné.",
        "italian": "Ed egli disse loro: \"Non esigete nulla di più di quanto vi è stato fissato\".",
        "old_georgian": "ხოლო მან ჰრქუა მათ: ნურარას უფროჲს განწესებულისა თქუენისა იქმთ.",
        "portuguese": "Respondeu-lhes ele: Não cobreis além daquilo que vos foi prescrito.",
        "polish": "On im odpowiadał: ”Nie pobierajcie nic więcej ponad to, ile wam wyznaczono”.",
        "pobedonostsev": "И сказал им: ничего не требуйте больше того, что повелено вам.",
        "new_text": "— Не требуйте больше того, что вам положено, — ответил он.",
        "serbian": "А он им рече: Не чините ништа више него што вам је наређено.",
        "bulgarian": "А той им отговори: не изисквайте нищо повече от това, що ви е определено.",
        "Lutkovsky": "И он сказал им: не взимайте ничего сверх того, что полагается вам.",
        "bel_boc": "А ён сказаў ім: нічога больш за вызначанае вам не спаганяйце.",
        "ukr2": "А він сказав їм: “Нічого більше понад те, що вам призначено, не робіть.”",
        "ukr3": "Він же каже до них: Нїчого більш над те, що звелено вам, не вимагайте.",
        "czech": "On jim rekl: „Nevymahejte vic, nez mate narizeno.“",
        "st_text": "Он отвечал им: ничего не требуйте более определенного вам."
      }
    },
    {
      "id": 24609,
      "number": 14,
      "bookId": 53,
      "text": "Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Спрашивали его и воины, говоря: а нам что делать? И сказал им: никого не насилуйте, не вымогайте доносами и довольствуйтесь своим жалованьем.",
        "podstr": "Спрашивали же его и служащие воинами говорящие, Что сделали бы и мы? И он сказал им, Никого растрясите и не донесите, и удовлетворяйтесь жалованьем вашим.",
        "csya": "Вопрошаху же его и воини, глаголюще: и мы что сотворим? И рече к ним: ни когоже обидите, ни оклеветавайте: и довольни будите оброки вашими.",
        "averincev": "И воины спрашивали его: \"А нам что делать?\" И отвечал он им: \"Не творите насилий, не вымогайте и довольствуйтесь вашим жалованьем\".",
        "ungerov": "",
        "csya_old": "Вопрошaху же є3го2 и3 во1ини, глаго1люще: и3 мы2 что2 сотвори1мъ; И# рече2 къ ни6мъ: никого1же њби1дите, ни њклеветавaйте: и3 дово1льни бyдите њбрHки вaшими.",
        "sovr_rbo": "",
        "latin": "Interrogabant autem eum et milites, dicentes: Quid faciemus et nos? Et ait illis: Neminem concutiatis, neque calumniam faciatis: et contenti estote stipendiis vestris.",
        "ukr": "Питали ж його й вояки й говорили: А нам що робити? І він їм відповів: Нікого не кривдьте, ані не оскаржайте фальшиво, удовольняйтесь платнею своєю.",
        "nkjv": "Likewise the soldiers asked him, saying, \"And what shall we do?\" So he said to them, \"Do not intimidate anyone or accuse falsely, and be content with your wages.\"",
        "desnitsky": "",
        "tex_rec": "ἐπηρώτων δὲ αὐτὸν καὶ στρατευόμενοι λέγοντες, Τί ποιήσωμεν καὶ ἡμεῖς; καὶ εἶπεν αὐτοῖς, Μηδένα διασείσητε μηδὲ συκοφαντήσητε, καὶ ἀρκεῖσθε τοῖς ὀψωνίοις ὑμῶν.",
        "deutsch": "Da fragten ihn auch die Kriegsleute und sprachen: Was sollen denn wir tun? Und er sprach zu ihnen: Tut niemand Gewalt noch Unrecht und laßt euch genügen an eurem Solde.",
        "spanish": "Le preguntaban también los soldados: Y nosotros, ¿qué hemos de hacer? Y les respondía: No hagáis extorsión a nadie ni denunciéis falsamente y contentaos con vuestra soldada.",
        "peshitta": "ܘܰܡܫܰܐܠܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܦ݁ܳܠܚܰܝ ܐܶܣܛܪܰܛܺܝܰܐ ܘܳܐܡܪܺܝܢ ܡܳܢܳܐ ܢܶܥܒ݁ܶܕ݂ ܐܳܦ݂ ܚܢܰܢ ܐܳܡܰܪ ܠܗܽܘܢ ܠܳܐ ܒ݁ܐ݈ܢܳܫ ܬ݁ܶܬ݁ܛܰܓ݁ܪܽܘܢ ܘܰܠܐ݈ܢܳܫ ܠܳܐ ܬ݁ܶܥܫܩܽܘܢ ܘܢܶܣܦ݁ܩܳܢ ܠܟ݂ܽܘܢ ܐܳܦ݂ܣܳܘܢܝܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "Пыталіся ў яго таксама і воі: а нам што рабіць? І сказаў ім: нікога ня крыўдзіце, не паклёпнічайце, і задавольвайцеся сваёй платай.",
        "nrt": "Спрашивали его и солдаты: – А что делать нам? Иоанн ответил: – Не вымогайте у людей денег силой и угрозами, никого ложно не обвиняйте и довольствуйтесь своим жалованьем.",
        "romana": "Si il intrebau si ostasii, zicand: Dar noi ce sa facem? Si le-a zis: Sa nu asupriti pe nimeni, nici sa invinuiti pe nedrept, si sa fiti multumiti cu solda voastra.",
        "francais": "Des soldats aussi lui demandèrent: Et nous, que devons-nous faire? Il leur répondit: Ne commettez ni extorsion ni fraude envers personne, et contentez-vous de votre solde.",
        "italian": "Lo interrogavano anche alcuni soldati: \"E noi che dobbiamo fare?\". Rispose: \"Non maltrattate e non estor — cete niente a nessuno, contentatevi delle vostre paghe\".",
        "old_georgian": "ჰკითხვიდეს მას მჴედრად განწესებულნიცა იგი და ეტყოდეს: და ჩუენ რაჲ-მე ვყოთ? და მან ჰრქუა მათ: ნუვის აჭირვებთ, ნუცა ცილსა შესწამებთ და კმა გეყავნ როჭიკი თქუენი.",
        "portuguese": "Interrogaram-no também uns soldados: E nós, que faremos? Disse-lhes: A ninguém queirais extorquir coisa\ralguma; nem deis denúncia falsa; e contentai-vos com o vosso soldo.",
        "polish": "Pytali go też i żołnierze: ”A my, co mamy czynić?” On im odpowiadał: ”Nad\rnikim się nie znęcajcie i nikogo nie uciskajcie, lecz poprzestawajcie na swoim\rżołdzie”.",
        "pobedonostsev": "Вопрошали его и воины: мы же что должны делать? И сказал им: никого не притесняйте, не клевещите ни на кого и довольны будьте жалованьем вашим.",
        "new_text": "— А что делать нам? — спрашивали его воины. — Не грабьте и не вымогайте. Довольствуйтесь своим жалованьем.",
        "serbian": "А питаху га и војници говорећи: А шта ћемо ми чинити? И рече им: Никога да не злостављате нити кога да опадате, и будите задовољни својом платом.",
        "bulgarian": "Питаха го тъй също и войници и казваха: а ние какво да правим? И рече им: никого не притеснявайте, не клеветете, и задоволявайте се с вашите заплати.",
        "Lutkovsky": "Воинам же, которые спросили у него: что нам делать?, \rон ответил: \rникого не обижайте, не занимайтесь вымогательством, \rдовольствуясь положенной вам платой.",
        "bel_boc": "Пыталіся ў яго таксама і воіны, гаворачы: а нам што рабіць?\rІ сказаў ім: не чыніце крыўды нікому, не даносьце\rі задавальняйцеся платай сваёй.",
        "ukr2": "Вояки теж його питали: “А ми що маємо робити?” Він відповів їм: “Нікому кривди не чиніть, фальшиво не доносьте і вдовольняйтесь вашою платнею.”",
        "ukr3": "Питали ж його й воїни, кажучи: А нам що робити? І рече до них: Нїкому не робіть насилля, анї обвинувачуйте криво, і вдовольняйтесь платою вашою.",
        "czech": "Tazali se ho i vojaci: „A co mame delat my?“ Rekl jim: „Nikomu necinte nasili, nikoho nevydirejte, spokojte se se svym zoldem.“",
        "st_text": "Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем."
      }
    },
    {
      "id": 24610,
      "number": 15,
      "bookId": 53,
      "text": "Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "И ждал народ, и размышляли все в сердцах своих об Иоанне: а не Христос ли он сам?",
        "podstr": "Ожидающего же народа и рассуждающих всех в сердцах их об Иоанне, не он был бы Христос,",
        "csya": "Чающым же людем, и помышляющым всем в сердцах своих о иоанне, еда той есть Христос,",
        "averincev": "И пребывал народ в ожидании, и все раздумывали в сердцах своих об Иоанне, уж не Христос ли он?",
        "ungerov": "",
        "csya_old": "Чaющымъ же лю1демъ, и3 помышлsющымъ всBмъ въ сердцaхъ свои1хъ њ їwaннэ, є3дA то1й є4сть хrто1съ,",
        "sovr_rbo": "",
        "latin": "Existimante autem populo, et cogitantibus omnibus in cordibus suis de Joanne, ne forte ipse esset Christus,",
        "ukr": "Коли ж усі люди чекали, і в серцях своїх думали всі про Івана, чи то він не Христос,",
        "nkjv": "Now as the people were in expectation, and all reasoned in their hearts about John, whether he was the Christ or not,",
        "desnitsky": "",
        "tex_rec": "Προσδοκῶντος δὲ τοῦ λαοῦ καὶ διαλογιζομένων πάντων ἐν ταῖς καρδίαις αὐτῶν περὶ τοῦ ᾽Ιωάννου, μήποτε αὐτὸς εἴη ὁ Χριστός,",
        "deutsch": "Als aber das Volk im Wahn war und dachten in ihren Herzen von Johannes, ob er vielleicht Christus wäre,",
        "spanish": "Hallándose el pueblo en ansiosa expectación y pensando todos entre sí de Juan si sería él el Mesías,",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܡܰܣܒ݁ܰܪ ܗ݈ܘܳܐ ܥܰܡܳܐ ܥܰܠ ܝܽܘܚܰܢܳܢ ܘܟ݂ܽܠܗܽܘܢ ܡܶܬ݂ܚܰܫܒ݂ܺܝܢ ܗ݈ܘܰܘ ܒ݁ܠܶܒ݁ܗܽܘܢ ܕ݁ܕ݂ܰܠܡܳܐ ܗܽܘܝܽܘ ܡܫܺܝܚܳܐ܂",
        "bel_syomukha": "А калі люд быў у чаканьні, і ўсе думалі ў сэрцах сваіх пра Яна, ці ня Хрыстос ён, -",
        "nrt": "Народ был в напряженном ожидании, и всех интересовало, не Иоанн ли Христос.",
        "romana": "Iar poporul fiind in asteptare si intrebandu-se toti despre Ioan in cugetele lor: Nu cumva el este Hristosul?",
        "francais": "Comme le peuple était dans l'attente, et que tous se demandaient en eux-même si Jean n'était pas le Christ,",
        "italian": "Poiché il popolo era in attesa e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo,",
        "old_georgian": "და ვითარცა მოელოდა ერი იგი, და განიზრახვიდეს ყოველნი გულთა მათთა იოვანესთჳს, ნუუკუე იგი არს ქრისტე,",
        "portuguese": "Ora, estando o povo em expectativa e arrazoando todos em seus corações a respeito de João, se porventura\rseria ele o Cristo,",
        "polish": "Gdy więc lud oczekiwał z napięciem i wszyscy snuli domysły w sercach co do\rJana, czy nie jest Mesjaszem,",
        "pobedonostsev": "Когда же в чаянии был народ, и все помышляли в сердцах своих об Иоанне, не он ли Христос? –",
        "new_text": "Народ напряженно ждал Помазанника, и все гадали в душе, не Помазанник ли Иоанн.",
        "serbian": "А како је народ ишчекивао (Христа), сви помишљаху у срцима својим за Јована: није ли он Христос?",
        "bulgarian": "Когато пък народът очакваше, и всички мислеха в сърцата си за Иоана, дали не е той Христос, -",
        "Lutkovsky": "И все люди, ожидавшие (крещения), \rразмышляли в сердцах своих об Иоанне: уж не Христос ли он?",
        "bel_boc": "Калі ж народ быў у чаканні\rі ўсе разважалі ў сэрцах сваіх пра Іаана,\rці не Хрыстос ён, —",
        "ukr2": "А із-за того, що люди вижидали (Месії), кожен сам у собі розмірковував про Йоана, чи не він часом Христос.",
        "ukr3": "Як же були в непевностї люде, і всї говорили в серцї своїм про Йоана, чи не Христос він,",
        "czech": "Lide byli plni ocekavani a vsichni ve svych myslich uvazovali o Janovi, neni-li on snad Mesias.",
        "st_text": "Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -"
      }
    },
    {
      "id": 24611,
      "number": 16,
      "bookId": 53,
      "text": "Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25845,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:11"
        },
        {
          "verseId": 26171,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:7"
        },
        {
          "verseId": 17900,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:15"
        },
        {
          "verseId": 13014,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:5"
        },
        {
          "verseId": 13365,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 19,
          "short": "Деян:19:4"
        }
      ],
      "translates": {
        "kassian": "И ответил Иоанн, обращаясь ко всем: я водою крещу вас; идет же Сильнейший меня, у Которого я недостоин развязать ремень обуви Его. Он будет крестить вас Духом Святым и огнем.",
        "podstr": "ответил говорящий всем Иоанн, Я ведь водой крещу вас; приходит же Сильнейший меня, Которого не я есть достоин развязать ремень обуви Его; Он вас будет крестить в Духе Святом и огне;",
        "csya": "отвещаваше иоанн всем, глаголя: аз убо водою крещаю вы: грядет же креплий мене, емуже несмь достоин отрешити ремень сапогу его: той вы крестит Духом святым и огнем:",
        "averincev": "И он сказал им в ответ: \"Я водой крещу вас: но идет Тот, Кто сильнее меня, у Кого я не достоин развязать ремни сандалий, и Он будет крестить вас Духом Святым и огнем.",
        "ungerov": "",
        "csya_old": "tвэщавaше їwaннъ всBмъ, глаго1лz: ѓзъ ќбw водо1ю крещaю вы2: грzде1тъ же крёплій менє2, є3мyже нёсмь досто1инъ tрэши1ти реме1нь сапог{ є3гw2: то1й вы2 кrти1тъ д¦омъ с™ы1мъ и3 nгне1мъ:",
        "sovr_rbo": "",
        "latin": "respondit Joannes, dicens omnibus: Ego quidem aqua baptizo vos: veniet autem fortior me, cujus non sum dignus solvere corrigiam calceamentorum ejus: ipse vos baptizabit in Spiritu Sancto et igni:",
        "ukr": "Іван відповідав усім, кажучи: Я хрищу вас водою, але йде ось Потужніший за мене, що Йому розв'язати ремінця від Його взуття я негідний, Він христитиме вас Святим Духом й огнем!",
        "nkjv": "John answered, saying to all, \"I indeed baptize you with water; but One mightier than I is coming, whose sandal strap I am not worthy to loose. He will baptize you with the Holy Spirit and fire.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίνατο λέγων πᾶσιν ὁ ᾽Ιωάννης, ᾽Εγὼ μὲν ὕδατι βαπτίζω ὑμᾶς· ἔρχεται δὲ ὁ ἰσχυρότερός μου, οὗ οὐκ εἰμὶ ἱκανὸς λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ· αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί·",
        "deutsch": "antwortete Johannes und sprach zu allen: Ich taufe euch mit Wasser; es kommt aber ein Stärkerer nach mir, dem ich nicht genugsam bin, daß ich die Riemen seiner Schuhe auflöse; der wird euch mit dem heiligen Geist und mit Feuer taufen.",
        "spanish": "Juan respondió a todos, diciendo: Yo os bautizo en agua, pero llegando está otro más fuerte que yo, a quien no soy digno de soltarle la correa de las sandalias; El os bautizará en el Espíritu Santo y en fuego.",
        "peshitta": "ܥܢܳܐ ܝܽܘܚܰܢܳܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܢܳܐ ܗܳܐ ܡܰܥܡܶܕ݂ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܒ݁ܡܰܝܳܐ ܐܳܬ݂ܶܐ ܕ݁ܶܝܢ ܗܰܘ ܕ݁ܚܰܝܠܬ݂ܳܢ ܡܶܢܝ ܗܰܘ ܕ݁ܠܳܐ ܫܳܘܶܐ ܐ݈ܢܳܐ ܕ݁ܶܐܫܪܶܐ ܥܰܪܩܶܐ ܕ݁ܰܡܣܳܢܰܘܗ݈ܝ ܗܽܘ ܢܰܥܡܶܕ݂ܟ݂ܽܘܢ ܒ݁ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܘܰܒ݂ܢܽܘܪܳܐ܂",
        "bel_syomukha": "Ян усім адказваў: я хрышчу вас вадою, але ідзе Мацнейшы за мяне, у Якога я няварты разьвязаць рэмень на абутку; Ён будзе хрысьціць вас Духам Сьвятым і вагнём;",
        "nrt": "На это Иоанн отвечал им всем: – Я крещу вас водой, но придет Тот, Кто могущественнее меня, я даже не достоин развязать ремни Его сандалий. Он будет крестить вас Святым Духом и огнем.",
        "romana": "A raspuns Ioan tuturor, zicand: Eu va botez cu apa, dar vine Cel ce este mai tare decat mine, Caruia nu sunt vrednic sa-I dezleg cureaua incaltamintelor. El va va boteza cu Duh Sfant si cu foc,",
        "francais": "il leur dit à tous: Moi, je vous baptise d'eau; mais il vient, celui qui est plus puissant que moi, et je ne suis pas digne de délier la courroie de ses souliers. Lui, il vous baptisera du Saint Esprit et de feu.",
        "italian": "Giovanni rispose a tutti dicendo: \"Io vi battezzo con acqua; ma viene uno che è più forte di me, al quale io non son degno di sciogliere neppure il legaccio dei sandali: costui vi battezzerà in Spirito Santo e fuoco.",
        "old_georgian": "მიუგო ყოველთა იოვანე და ეტყოდა: მე ნათელ-გცემ თქუენ წყლითა, ხოლო მოვალს უძლიერესი ჩემსა, რომლისა არა ვარ ღირს ჴამლთა მისთა ტჳრთვად; მან ნათელ-გცეს თქუენ სულითა წმიდითა და ცეცხლითა.",
        "portuguese": "respondeu João a todos, dizendo: Eu, na verdade, vos batizo em água, mas vem aquele que é mais poderoso do\rque eu, de quem não sou digno de desatar a correia das alparcas; ele vos batizará no Espírito Santo e em fogo.",
        "polish": "on tak przemówił do wszystkich: ”Ja was chrzczę wodą; lecz idzie mocniejszy\rode mnie, któremu nie jestem godzien rozwiązać rzemyka u sandałów. On\rchrzcić was będzie Duchem Świętym i ogniem.",
        "pobedonostsev": "Иоанн так отвечал всем: я водою крещаю вас, но грядет Крепльший меня, у Него же недостоин я развязать ремень сапога Его; Он будет крестить вас Духом Святым и огнем;",
        "new_text": "Но Иоанн заявил перед всеми: — Я вас омываю водой. Но идет Тот, кто сильнее меня, я недостоин развязать у Него ремни сандалий. Он омоет вас Духом Святым и огнем.",
        "serbian": "Одговараше Јован свима говорећи: Ја вас крштавам водом; али иде за мном јачи од мене, коме ја нисам достојан одријешити ремена на обући његовој: Он ће вас крстити Духом Светим и огњем.",
        "bulgarian": "Иоан на всички отговори и рече: аз ви кръщавам с вода, но иде по-силният от мене, Комуто не съм достоен да развържа ремъка на обущата: Той ще ви кръсти с Дух Светий и с огън.",
        "Lutkovsky": "Иоанн же сказал, обращаясь ко всем: \rя крещу водою ради вашего покаяния, \rно скоро придет Тот, Кто настолько превосходит меня, \rчто я недостоин даже развязать ремни на сандалиях Его; \rОн будет крестить вас Духом Святым и огнем.",
        "bel_boc": "адказаў Іаан усім, гаворачы: я вадою хрышчу вас,\rале ідзе Мацнейшы за мяне,\rу Якога я няварты развязаць рамень абутку Яго;\rЁн будзе хрысціць вас Духам Святым і агнём.",
        "ukr2": "Йоан, звертаючись до всіх, озвався: “Я вас хрищу водою, але йде сильніший від мене, якому я негідний розв'язати ремінь від взуття. Той буде вас христити Духом Святим і вогнем.",
        "ukr3": "озвавсь Йоан до всїх, глаголючи: Я водою хрещу вас; ійде ж потужнїщий від мене, котрому недостоєн я розвязати ременя обувя Його: Той хрестити ме вас Духом сьвятим і огнем;",
        "czech": "Na to Jan vsem rekl: „Ja vas krtim vodou. Prichazi vsak nekdo silnejsi nez ja; nejsem ani hoden, abych rozvazal reminek jeho obuvi; on vas bude krtit Duchem svatym a ohnem.",
        "st_text": "Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем."
      }
    },
    {
      "id": 24612,
      "number": 17,
      "bookId": 53,
      "text": "Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25846,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:12"
        }
      ],
      "translates": {
        "kassian": "Лопата Его в руке Его, чтобы очистить гумно Свое и собрать пшеницу в житницу Свою, а мякину Он сожжет огнем неугасимым.",
        "podstr": "Которого веялка в руке Его [чтобы] расчистить гумно Его и [чтобы] собрать пшеницу в хранилище Его, же мякину сожжёт огнём неугасимым.",
        "csya": "емуже лопата в руку его, и отребит гумно свое, и соберет пшеницу в житницу свою, плевы же сожжет огнем негасающим.",
        "averincev": "В руке Его лопата, чтобы веять зерно на току; и хлеб он соберет в закрома, а мякину пожжет огнем неугасимым\".",
        "ungerov": "",
        "csya_old": "є3мyже лопaта въ рукY є3гw2, и3 њтреби1тъ гумно2 свое2, и3 собере1тъ пшени1цу въ жи1тницу свою2, пле1вы же сожже1тъ nгне1мъ негасaющимъ.",
        "sovr_rbo": "",
        "latin": "cujus ventilabrum in manu ejus, et purgabit aream suam, et congregabit triticum in horreum suum, paleas autem comburet igni inextinguibili.",
        "ukr": "У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю збере до засіків Своїх, а полову попалить ув огні невгасимім.",
        "nkjv": "His winnowing fan is in His hand, and He will thoroughly clean out His threshing floor, and gather the wheat into His barn; but the chaff He will burn with unquenchable fire.\"",
        "desnitsky": "",
        "tex_rec": "οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ διακαθᾶραι τὴν ἅλωνα αὐτοῦ καὶ συναγαγεῖν τὸν σῖτον εἰς τὴν ἀποθήκην αὐτοῦ, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.",
        "deutsch": "In seiner Hand ist die Wurfschaufel, und er wird seine Tenne fegen und wird den Weizen in seine Scheuer sammeln, und die Spreu wird er mit dem ewigen Feuer verbrennen.",
        "spanish": "En su mano tiene el bieldo para bieldar la era y almacenar el trigo en su granero, mientras la paja la quemará con fuego inextinguible.",
        "peshitta": "ܗܰܘ ܕ݁ܰܐܚܺܝܕ݂ ܪܰܦ݂ܫܳܐ ܒ݁ܺܐܝܕ݂ܶܗ ܘܰܡܕ݂ܰܟ݁ܶܐ ܐܶܕ݁ܪܰܘܗ݈ܝ ܘܚܶܛܶܐ ܟ݁ܳܢܶܫ ܠܰܐܘܨܪܰܘܗ݈ܝ ܘܬ݂ܶܒ݂ܢܳܐ ܢܰܘܩܶܕ݂ ܒ݁ܢܽܘܪܳܐ ܕ݁ܠܳܐ ܕ݁ܳܥܟ݁ܳܐ܂",
        "bel_syomukha": "гарфа Ягоная ў руцэ Ягонай, і ён ачысьціць гумно Сваё і зьбярэ пшаніцу ў засекі Свае, а салому спаліць вагнём непагасным.",
        "nrt": "У Него в руках лопата, чтобы провеять зерно на току; пшеницу Он соберет в Свое хранилище, а мякину сожжет в неугасимом огне.",
        "romana": "A Carui lopata este in mana Lui, ca sa curete aria si sa adune graul in jitnita Sa, iar pleava o va arde cu foc nestins.",
        "francais": "Il a son van à la main; il nettoiera son aire, et il amassera le blé dans son grenier, mais il brûlera la paille dans un feu qui ne s'éteint point.",
        "italian": "Egli ha in mano il ventilabro per ripulire la sua aia e per raccogliere il frumento nel granaio; ma la pula, la brucerà con fuoco inestinguibile\".",
        "old_georgian": "რომლისა ნიჩაბი ჴელთა შინა მისთა, განწმიდოს კალოჲ თჳსი და შეკრიბოს იფქლი საუნჯესა თჳსსა, ხოლო ბზე დაწუას ცეცხლითა უშრეტითა.",
        "portuguese": "A sua pá ele tem na mão para limpar bem a sua eira, e recolher o trigo ao seu celeiro; mas queimará a palha em\r\nfogo inextinguível.",
        "polish": "Ma On wiejadło w ręku dla oczyszczenia swego omłotu: pszenicę zbierze do\r\nspichlerza, a plewy spali w ogniu nieugaszonym”.",
        "pobedonostsev": "и лопата в руке Его, и очистит гумно Свое, и соберет пшеницу в житницу Свою, плеву же сожжет огнем неугасимым.",
        "new_text": "В руках у Него лопата, чтобы веять зерно на току, и пшеницу Он соберет в закрома, а мякину сожжет в огне неугасимом.",
        "serbian": "У његовој руци је лопата, и очистиће гумно своје, и скупиће пшеницу у житницу своју, а пљеву ће сажећи огњем неугасивим.",
        "bulgarian": "Лопатата Му е в ръката Му, и Той ще очисти гумното Си, и ще събере житото в житницата Си, а плявата ще изгори с неугасим огън.",
        "Lutkovsky": "Уже и лопата в руках у Него; \r\nОн расчистит гумно свое и соберет зерно в житницу, \r\nа солому сожжет огнем неугасимым.",
        "bel_boc": "Лапата Яго ў руцэ Яго,\r\nі Ён ачысціць гумно Сваё,\r\nі збярэ пшаніцу ў жытніцу сваю,\r\nа мякіну спаліць агнём непагасным.",
        "ukr2": "Його лопата в руці в нього, щоб вичистити тік свій і зібрати пшеницю в свою клуню, а полову спалити вогнем невгасимим.”",
        "ukr3": "котрого лопата в руцї Його, й перечистить тік свій, і збере пшеницю в клуню свою, а полову спалить огнем невгасаючим.",
        "czech": "Lopata je v jeho ruce, aby procistil svuj mlat a psenici shromazdil do sve sypky; ale plevy spali ohnem neuhasitelnym.“",
        "st_text": "Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24613,
      "number": 18,
      "bookId": 53,
      "text": "Многое и другое благовествовал он народу, поучая его.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "И многое иное внушал он народу, благовествуя ему.",
        "podstr": "Многое ведь итак и другое наставляющий он евангелизировал народ;",
        "csya": "Многа же убо и ина утешая благовествоваша людем.",
        "averincev": "Также и многое другое с увещанием благовествовал он народу.",
        "ungerov": "",
        "csya_old": "МнHга же ў2бо и3 и4на ўтэшaz бlговэствовaше лю1демъ.",
        "sovr_rbo": "",
        "latin": "Multa quidem et alia exhortans evangelizabat populo.",
        "ukr": "Тож багато навчав він і іншого, звіщаючи Добру Новину народові.",
        "nkjv": "And with many other exhortations he preached to the people.",
        "desnitsky": "",
        "tex_rec": "Πολλὰ μὲν οὖν καὶ ἕτερα παρακαλῶν εὐηγγελίζετο τὸν λαόν·",
        "deutsch": "Und viel anderes mehr ermahnte er das Volk und verkündigte ihnen das Heil.",
        "spanish": "Muchas veces, haciendo otras exhortaciones, evangelizaba al pueblo.",
        "peshitta": "ܐܳܦ݂ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܕ݁ܶܝܢ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܘܰܡܣܰܒ݁ܰܪ ܠܥܰܡܳܐ܂",
        "bel_syomukha": "Шмат чаго іншага зьвеставаў ён народу, павучаючы яго.",
        "nrt": "И много другого говорил Иоанн, убеждая народ и возвещая ему Радостную Весть.",
        "romana": "Inca si alte multe indemnand, propovaduia poporului vestea cea buna.",
        "francais": "C'est ainsi que Jean annonçait la bonne nouvelle au peuple, en lui adressant encore beaucoup d'autres exhortations.",
        "italian": "Con molte altre esortazioni annunziava al popolo la buona novella.",
        "old_georgian": "და ფრიად სხუასაცა მრავალსა ჰლოცვიდა და ახარებდა ერსა მას.",
        "portuguese": "Assim pois, com muitas outras exortações ainda, anunciava o evangelho ao povo.",
        "polish": "Wiele też innych napomnień dawał ludowi i głosił dobrą nowinę.",
        "pobedonostsev": "Много же и иного утешая благовествовал он людям.",
        "new_text": "Этими и многими другими словами Иоанн увещевал народ в своей проповеди.",
        "serbian": "И много још друго тјешећи их, проповиједаше народу јеванђеље.",
        "bulgarian": "Така и много друго благовестеше той народу, като го утешаваше.",
        "Lutkovsky": "И о многом еще благовествовал Иоанн, проповедуя народу,",
        "bel_boc": "І многа ў чым іншым настаўляючы, дабравесціў ён народу.",
        "ukr2": "Навчаючи ж багато й іншого, він звіщав народові Добру Новину.",
        "ukr3": "І багато иншого, навчаючи, благовіствував людям.",
        "czech": "A jeste mnohym jinym zpusobem napominal lid a kazal radostnou zvest.",
        "st_text": "Многое и другое благовествовал он народу, поучая его."
      }
    },
    {
      "id": 24614,
      "number": 19,
      "bookId": 53,
      "text": "Ирод же четвертовластник, обличаемый от него за Иродиаду, жену брата своего, и за всё, что сделал Ирод худого,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25196,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:3"
        },
        {
          "verseId": 26678,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:17"
        }
      ],
      "translates": {
        "kassian": "Ирод же тетрарх, обличаемый им за Иродиаду, жену брата своего, и за всё, что он сделал дурного,",
        "podstr": "же Ирод тетрарх, обличаемый от него об Иродиаде жене брата его и о всём котором сделал плохом Ирод,",
        "csya": "Ирод же четвертовластник, обличаемь от него о иродиаде жене брата своего, и о всех, яже сотвори злая ирод,",
        "averincev": "Но тетрарх Ирод, обличаемый им за Иродиаду, жену своего брата, и за все, что сделал худого,",
        "ungerov": "",
        "csya_old": "И$рwдъ же четвертовлaстникъ, њбличaемь t негw2 њ и3рwдіaдэ женЁ брaта своегw2, и3 њ всёхъ, ±же сотвори2 ѕл†z и4рwдъ,",
        "sovr_rbo": "",
        "latin": "Herodes autem tetrarcha cum corriperetur ab illo de Herodiade uxore fratris sui, et de omnibus malis quae fecit Herodes,",
        "ukr": "А Ірод тетрарх, що Іван докоряв йому за Іродіяду, дружину брата свого, і за все зло, яке заподіяв був Ірод,",
        "nkjv": "But Herod the tetrarch, being rebuked by him concerning Herodias, his brother Philip's wife, and for all the evils which Herod had done, ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ῾Ηρῴδης ὁ τετράρχης, ἐλεγχόμενος ὑπ᾽ αὐτοῦ περὶ ῾Ηρῳδιάδος τῆς γυναικὸς τοῦ ἀδελφοῦ αὐτοῦ καὶ περὶ πάντων ὧν ἐποίησεν πονηρῶν ὁ ῾Ηρῴδης,",
        "deutsch": "Herodes aber, der Vierfürst, da er von ihm gestraft ward um der Herodias willen, seines Bruders Weib, und um alles Übels willen, das Herodes tat,",
        "spanish": "Pero el tetrarca Herodes, reprendido por él a causa de Herodías, la mujer de su hermano, y por todas las maldades que cometía,",
        "peshitta": "ܗܶܪܳܘܕ݂ܶܣ ܕ݁ܶܝܢ ܛܶܛܪܰܪܟ݂ܰܐ ܡܶܛܽܠ ܕ݁ܡܶܬ݂ܟ݁ܣܶܣ ܗ݈ܘܳܐ ܡܶܢ ܝܽܘܚܰܢܳܢ ܥܰܠ ܗܶܪܳܘܕ݂ܺܝܰܐ ܐܰܢ݈ܬ݁ܰܬ݂ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܐܰܚܽܘܗ݈ܝ ܘܥܰܠ ܟ݁ܽܠܗܶܝܢ ܒ݁ܺܝܫܳܬ݂ܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "А Ірад тэтрарх, дакараны ім за Ірадыяду, жонку братавую, і за ўсё, што зрабіў Ірад благога,",
        "nrt": "Когда же он стал упрекать правителя Ирода за женитьбу на Иродиаде, жене его брата, и за все другое зло, которое тот совершил,",
        "romana": "Iar Irod tetrarhul, mustrat fiind de el pentru Irodiada, femeia lui Filip, fratele sau, si pentru toate relele pe care le-a facut Irod,",
        "francais": "Mais Hérode le tétrarque, étant repris par Jean au sujet d'Hérodias, femme de son frère, et pour toutes les mauvaises actions qu'il avait commises,",
        "italian": "Ma il tetrarca Erode, biasimato da lui a causa di Erodìade, moglie di suo fratello, e per tutte le scelleratezze che aveva commesso,",
        "old_georgian": "ხოლო ჰეროდე, ოთხთა სამთავროთა მთავარმან, რამეთუ ამხილებდა მას ჰეროდიაჲსთჳს, ცოლისა ფილიპეს, ძმისა მისისა, და ყოვლისა მისთჳს, რომელი ქმნა ბოროტი ჰეროდე.",
        "portuguese": "Mas o tetrarca Herodes, sendo repreendido por ele por causa de Herodias, mulher de seu irmão, e por todas as\r\nmaldades que havia feito,",
        "polish": "Lecz tetrarcha Herod, karcony przez niego z powodu Herodiady, żony swego\r\nbrata, i z powodu innych zbrodni, które popełnił,",
        "pobedonostsev": "Ирод же четвертовластник, обличаемый от него за Иродиаду, жену брата своего, и за все, что злого сотворил Ирод,",
        "new_text": "Но тетрарх Ирод, которого он обличал за Иродиаду, жену его брата, и за все другие преступления, им совершенные, бросил Иоанна в тюрьму,",
        "serbian": "А Ирод четверовласник, кога кораше Јован због Иродијаде жене брата његова, и због свих зала која учини Ирод,",
        "bulgarian": "А Ирод четвъртовластник, изобличаван от него зарад братовата си жена Иродиада и зарад всичко, що бе лошо направил Ирод,",
        "Lutkovsky": "но, кроме того, \r\nон обличал Ирода за (брак) с Иродиадой, женой брата Ирода, \r\nи вообще за все зло, содеянное им,",
        "bel_boc": "А Ірад тэтрарх,\r\nвыкрываны ім за Ірадыяду, жонку Філіпа, брата свайго,\r\nі за ўсё ліхое, што зрабіў Ірад,",
        "ukr2": "Тим часом четверовласник Ірод, якому Йоан докоряв за Іродіяду, жінку його брата, і за все, що Ірод накоїв,",
        "ukr3": "Ірод же четверовластник, докорений від него за Іродияду, жінку Филипа, брата свого, і за все, що коїв лихого Ірод,",
        "czech": "Ale kdyz karal vladce Heroda kvuli Herodiade, manzelce jeho bratra, a za vsechno zle, co cinil,",
        "st_text": "Ирод же четвертовластник, обличаемый от него за Иродиаду, жену брата своего, и за всё, что сделал Ирод худого,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24615,
      "number": 20,
      "bookId": 53,
      "text": "прибавил ко всему прочему и то, что заключил Иоанна в темницу.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25196,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:3"
        }
      ],
      "translates": {
        "kassian": "прибавил ко всему прочему и то, что заключил Иоанна в тюрьму.",
        "podstr": "прибавил и это ко всему и заключил Иоанна в тюрьме.",
        "csya": "приложи и сие над всеми, и затвори иоанна в темнице.",
        "averincev": "добавил к прочим своим злым делам еще и то, что бросил Иоанна в темницу.",
        "ungerov": "",
        "csya_old": "приложи2 и3 сіе2 над8 всёми, и3 затвори2 їwaнна въ темни1цэ.",
        "sovr_rbo": "",
        "latin": "adjecit et hoc super omnia, et inclusit Joannem in carcere.",
        "ukr": "до всього додав іще й те, що Івана замкнув до в'язниці.",
        "nkjv": "also added this, above all, that he shut John up in prison.",
        "desnitsky": "",
        "tex_rec": "προσέθηκεν καὶ τοῦτο ἐπὶ πᾶσιν, κατέκλεισεν τὸν ᾽Ιωάννην ἐν φυλακῇ.",
        "deutsch": "legte er über das alles Johannes gefangen.",
        "spanish": "añadió ésta a todas las otras, encarcelando a Juan.",
        "peshitta": "ܐܰܘܣܶܦ݂ ܐܳܦ݂ ܗܳܕ݂ܶܐ ܥܰܠ ܟ݁ܽܠܗܶܝܢ ܘܚܰܒ݂ܫܶܗ ܠܝܽܘܚܰܢܳܢ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ܂",
        "bel_syomukha": "дадаў да ўсяго іншага і тое, што ўвязьніў Яна ў цямніцу.",
        "nrt": "Ирод ко всему злу добавил еще одно, заключив Иоанна в темницу.",
        "romana": "A adaugat la toate si aceasta, incat a inchis pe Ioan in temnita.",
        "francais": "ajouta encore à toutes les autres celle d'enfermer Jean dans la prison.",
        "italian": "aggiunse alle altre anche questa: fece rinchiudere Giovanni in prigione.",
        "old_georgian": "შესძინა ესეცა მას ყოვლისა ზედა და შეაყენა იოვანე საპყრობილესა.",
        "portuguese": "acrescentou a todas elas ainda esta, a de encerrar João no cárcere.",
        "polish": "dodał do wszystkiego i to, że zamknął Jana w więzieniu.",
        "pobedonostsev": "приложил еще и сие зло: – заключил Иоанна в темницу.",
        "new_text": "прибавив к прежним преступлениям еще и это.",
        "serbian": "Додаде на све још и ово: затвори Јована у тамницу.",
        "bulgarian": "прибави към всичко друго и това, че затвори Иоана в тъмница.",
        "Lutkovsky": "и тот ко всему прочему присовокупил еще и то, \rчто заключил Иоанна в темницу.",
        "bel_boc": "дадаў да ўсяго яшчэ і тое,\rшто зачыніў Іаана ў цямніцы.",
        "ukr2": "додав ще й це до того всього, що замкнув Йоана до в'язниці.",
        "ukr3": "додав ще й се до всього, й запер Йоана в темницї.",
        "czech": "Herodes vsechno dovrsil jeste tim, ze dal Jana zavrit do vezeni.",
        "st_text": "прибавил ко всему прочему и то, что заключил Иоанна в темницу."
      }
    },
    {
      "id": 24616,
      "number": 21,
      "bookId": 53,
      "text": "Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25847,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:13"
        },
        {
          "verseId": 25850,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:16"
        },
        {
          "verseId": 26173,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:9"
        },
        {
          "verseId": 26174,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:10"
        },
        {
          "verseId": 17917,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:32"
        }
      ],
      "translates": {
        "kassian": "И было: когда крестился весь народ, и Иисус крестившись молился, открылось небо,",
        "podstr": "Случилось же в быть крещённым весь народ и Иисуса крещённого и молящегося сделалось открытым небо",
        "csya": "Бысть же егда крестишася вси людие, и Иисусу крещашуся и молящуся, отверзеся небо,",
        "averincev": "И вот, когда все были крещены, и Иисус, приняв крещение, молился, небо отверзлось,",
        "ungerov": "",
        "csya_old": "Бы1сть же є3гдA кrти1шасz вси2 лю1діе, и3 ї}су кRщшусz и3 молsщусz, tве1рзесz не1бо,",
        "sovr_rbo": "",
        "latin": "Factum est autem cum baptizaretur omnis populus, et Jesu baptizato, et orante, apertum est caelum:",
        "ukr": "І сталося, як христились усі люди, і як Ісус, охристившись, молився, розкрилося небо,",
        "nkjv": "When all the people were baptized, it came to pass that Jesus also was baptized; and while He prayed, the heaven was opened.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν τῷ βαπτισθῆναι ἅπαντα τὸν λαὸν καὶ ᾽Ιησοῦ βαπτισθέντος καὶ προσευχομένου ἀνεῳχθῆναι τὸν οὐρανὸν",
        "deutsch": "Und es begab sich, da sich alles Volk taufen ließ und Jesus auch getauft war und betete, daß sich der Himmel auftat",
        "spanish": "Aconteció, pues, cuando todo el pueblo se bautizaba, que bautizado Jesús y orando, se abrió el cielo,",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܥܡܰܕ݂ ܟ݁ܽܠܶܗ ܥܰܡܳܐ ܘܳܐܦ݂ ܝܶܫܽܘܥ ܥܡܰܕ݂ ܘܟ݂ܰܕ݂ ܡܨܰܠܶܐ ܐܶܬ݂ܦ݁ܬ݂ܰܚܘ ܫܡܰܝܳܐ܂",
        "bel_syomukha": "А калі ахрысьціўся ўвесь народ, і Ісус, ахрысьціўшыся, маліўся, - адчынілася неба,",
        "nrt": "Когда весь народ крестился, был крещен и Иисус, и когда после крещения Он молился, раскрылись небеса,",
        "romana": "Si dupa ce s-a botezat tot poporul, botezandu-Se si Iisus si rugandu-Se, s-a deschis cerul,",
        "francais": "Tout le peuple se faisant baptiser, Jésus fut aussi baptisé; et, pendant qu'il priait, le ciel s'ouvrit,",
        "italian": "Quando tutto il popolo fu battezzato e mentre Gesù, ricevuto anche lui il battesimo, stava in preghiera, il cielo si aprì",
        "old_georgian": "და იყო ნათლის-ღებასა მას ყოვლისა ერისასა იესუცა ნათელ-იღო და ილოცვიდა; და განეხუნეს ცანი,",
        "portuguese": "Quando todo o povo fora batizado, tendo sido Jesus também batizado, e estando ele a orar, o céu se abriu;",
        "polish": "Kiedy cały lud przystępował do chrztu, Jezus także przyjął chrzest. A gdy\rsię modlił, otworzyło się niebo",
        "pobedonostsev": "И было так: когда крестилися все люди, и Иисус крестился и молился, отверзлось небо,",
        "new_text": "После того, как омылся весь народ, Иисус тоже принял омовение.",
        "serbian": "А догоди се када се бјеше крстио сав народ, и када се Исус крстио, док се он мољаше Богу, отвори се небо,",
        "bulgarian": "А когато се кръсти целият народ, и когато Иисус, след като се кръсти, се молеше, отвори се небето,",
        "Lutkovsky": "Между тем среди людей, которые принимали крещение, был и Иисус; \rи вот, когда Он после крещения молился, разверзлись небеса,",
        "bel_boc": "І сталася: калі хрысціўся ўвесь народ,\rі Іісус, ахрысціўшыся, маліўся,\rраскрылася неба,",
        "ukr2": "Коли ввесь народ христився, і коли Ісус, охристившись, молився, відкрилось небо,",
        "ukr3": "Стало ж ся, як хрестились усї люде й Ісус хрестив ся та молив ся, відчинилось небо,",
        "czech": "Kdyz se vsechen lid daval krtit a kdyz byl pokrten i Jezis a modlil se, otevrelo se nebe",
        "st_text": "Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,"
      }
    },
    {
      "id": 24617,
      "number": 22,
      "bookId": 53,
      "text": "и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25851,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:17"
        },
        {
          "verseId": 25301,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:5"
        },
        {
          "verseId": 17917,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:32"
        }
      ],
      "translates": {
        "kassian": "и нисшел Дух Святой в телесном виде, как голубь, на Него, и голос с неба раздался: Ты Сын Мой возлюбленный, на Тебе Мое благоволение.",
        "podstr": "и сошёл Дух Святой телесным видом как голубь на Него, и голос с неба сделался, Ты есть Сын Мой любимый, в Тебе Я обрёл удовольствие.",
        "csya": "и сниде Дух святый телесным образом, яко голубь, нань: и глас с небесе бысть, глаголя: ты еси Сын мой возлюбленный, о тебе благоволих.",
        "averincev": "и Дух Святой сошел на Него в телесном образе, как горлица, и был голос с неба: \"Ты - Сын Мой любимый, о Тебе - радость Моя!\"",
        "ungerov": "",
        "csya_old": "и3 сни1де д¦ъ с™ы1й тэле1снымъ њ1бразомъ, ћкw го1лубь, нaнь: и3 глaсъ съ небесе2 бы1сть, гlz: ты2 є3си2 сн7ъ мо1й возлю1бленный, њ тебЁ бlговоли1хъ.",
        "sovr_rbo": "",
        "latin": "et descendit Spiritus Sanctus corporali specie sicut columba in ipsum: et vox de caelo facta est: Tu es filius meus dilectus, in te complacui mihi.",
        "ukr": "і Дух Святий злинув на Нього в тілесному вигляді, як голуб, і голос із неба почувся, що мовив: Ти Син Мій Улюблений, що Я вподобав Тебе!",
        "nkjv": "And the Holy Spirit descended in bodily form like a dove upon Him, and a voice came from heaven which said, \"You are My beloved Son; in You I am well pleased.\"",
        "desnitsky": "",
        "tex_rec": "καὶ καταβῆναι τὸ πνεῦμα τὸ ἅγιον σωματικῷ εἴδει ὡς περιστερὰν ἐπ᾽ αὐτόν, καὶ φωνὴν ἐξ οὐρανοῦ γενέσθαι, Σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, ἐν σοὶ εὐδόκησα.",
        "deutsch": "und der heilige Geist fuhr hernieder in leiblicher Gestalt auf ihn wie eine Taube und eine Stimme kam aus dem Himmel, die sprach: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.",
        "spanish": "y descendió el Espíritu Santo en forma corporal, como una paloma, sobre El, y se dejó oír del cielo una voz: «Tú eres mi Hijo amado, en ti me complazco».",
        "peshitta": "ܘܢܶܚܬ݁ܰܬ݂ ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܥܠܰܘܗ݈ܝ ܒ݁ܰܕ݂ܡܽܘܬ݂ ܓ݁ܽܘܫܡܳܐ ܕ݁ܝܰܘܢܳܐ ܘܩܳܠܳܐ ܗܘܳܐ ܡܶܢ ܫܡܰܝܳܐ ܕ݁ܳܐܡܰܪ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܒ݁ܶܪܝ ܚܰܒ݁ܺܝܒ݂ܳܐ ܕ݁ܒ݂ܳܟ݂ ܐܶܨܛܒ݂ܺܝܬ݂܂",
        "bel_syomukha": "і Дух Сьвяты сышоў на Яго ў цялесным вобразе, як голуб, і быў голас зь нябёсаў, які прамовіў: Ты Сын Мой любасны; Цябе Я ўпадабаў!",
        "nrt": "и на Него спустился Святой Дух в телесном виде, в образе голубя. И с небес прозвучал голос: – Ты Мой любимый Сын! В Тебе Моя радость!",
        "romana": "Si S-a coborat Duhul Sfant peste El, in chip trupesc, ca un porumbel, si s-a facut glas din cer: Tu esti Fiul Meu cel iubit, intru Tine am binevoit.",
        "francais": "et le Saint Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix fit entendre du ciel ces paroles: Tu es mon Fils bien-aimé; en toi j'ai mis toute mon affection.",
        "italian": "e scese su di lui lo Spirito Santo in apparenza corporea, come di colomba, e vi fu una voce dal cielo: \"Tu sei il mio figlio prediletto, in te mi sono compiaciuto\".",
        "old_georgian": "და გარდამოჴდა სული წმიდაჲ ჴორციელითა ხილვითა, ვითარცა ტრედი, მის ზედა; და ჴმაჲ იყო ზეცით და თქუა: შენ ხარ ძე ჩემი საყუარელი, შენ სათნო-გიყავ.",
        "portuguese": "e o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba; e ouviu-se do céu esta voz: Tu és o\rmeu Filho amado; em ti me comprazo.",
        "polish": "i Duch Święty zstąpił na Niego, w postaci cielesnej niby gołębica, a nieba\rodezwał się głos: ”Tyś jest mój Syn umiłowany, w Tobie mam upodobanie”.",
        "pobedonostsev": "и сошел Дух Святый телесным образом, как голубь, на Него, и глас был с небес, глаголющий: Ты Сын Мой возлюбленный; о Тебе благоволение Мое.",
        "new_text": "И когда Он молился, раскрылось небо и на Него сошел Дух Святой — в телесном виде, в образе голубя, — и с неба раздался голос: «Ты — Мой любимый Сын, в Тебе Моя отрада».",
        "serbian": "И сиђе на њега Дух Свети у тјелесном облику као голуб, и чу се глас са неба говорећи: Ти си Син мој љубљени, ти си по мојој вољи.",
        "bulgarian": "и Дух Светий слезе върху Него в телесен вид, като гълъб, и чу се глас от небето, който казваше: Ти си Моят Син възлюбен; в Тебе е Моето благоволение!",
        "Lutkovsky": "и Дух Святой, приняв телесный облик голубки, снизошел на Него, \rи раздался голос с небес: Ты - Сын Мой возлюбленный, \rв Тебе Мое благоволение.",
        "bel_boc": "і сышоў на Яго Дух Святы ў цялесным выглядзе, як голуб,\rі голас быў з неба, які прамовіў: Ты Сын Мой Узлюблены,\rЦябе Я ўпадабаў.",
        "ukr2": "і Святий Дух у тілеснім вигляді, немов голуб, зійшов на нього, та залунав з неба голос: “Ти - мій Син любий, тебе я вподобав.”",
        "ukr3": "і злинув Дух сьвятий, у тїлесному видї, як голуб, на Него, й голос із неба роздав ся, глаголючи: Ти єси Син мій любий, тебе вподобав я.",
        "czech": "a Duch svaty sestoupil na nej v telesne podobe jako holubice a z nebe se ozval hlas: „Ty jsi muj milovany Syn, tebe jsem si vyvolil.“",
        "st_text": "и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!"
      }
    },
    {
      "id": 24618,
      "number": 23,
      "bookId": 53,
      "text": "Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 24989,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 1,
          "short": "Мф:1:1"
        },
        {
          "verseId": 25190,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:55"
        },
        {
          "verseId": 26664,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:3"
        },
        {
          "verseId": 24655,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:22"
        },
        {
          "verseId": 18582,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:42"
        },
        {
          "verseId": 33199,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 9,
          "short": "Рим:9:5"
        }
      ],
      "translates": {
        "kassian": "И Сам Иисус, начиная Свое служение, был лет тридцати; Он, как думали, был сын Иосифа, Илия,",
        "podstr": "И Сам был Иисус начинающий приблизительно лет тридцати, сущий Сын, как считалось, Иосифа Эли",
        "csya": "И той бе Иисус яко лет тридесять начиная, сый, яко мнимь, Сын иосифов, илиев,",
        "averincev": "И было Иисусу, когда начинал Он Свое служение, лет тридцать; и был он, как думали, сын Иосифа,",
        "ungerov": "",
        "csya_old": "И# то1й бЁ ї}съ ћкw лётъ три1десzть начинaz, сы1й, ћкw мни1мь, сн7ъ їHсифовъ, и3лjевъ,",
        "sovr_rbo": "",
        "latin": "Et ipse Jesus erat incipiens quasi annorum triginta, ut putabatur, filius Joseph, qui fuit Heli, qui fuit Mathat,",
        "ukr": "А Сам Ісус, розпочинаючи, мав років із тридцять, бувши, як думано, сином Йосипа, Ілія,",
        "nkjv": "Now Jesus Himself began His ministry at about thirty years of age, being (as was supposed) the son of Joseph, the son of Heli,",
        "desnitsky": "",
        "tex_rec": "Καὶ αὐτὸς ἦν ᾽Ιησοῦς ἀρχόμενος ὡσεὶ ἐτῶν τριάκοντα, ὢν υἱός, ὡς ἐνομίζετο, ᾽Ιωσὴφ τοῦ ᾽Ηλὶ",
        "deutsch": "Und Jesus war, da er anfing, ungefähr dreißig Jahre alt, und ward gehalten für einen Sohn Josephs, welcher war ein Sohn Eli's,",
        "spanish": "Jesús, al empezar, tenía unos treinta años, y era, según se creía, hijo de José, hijo de Heli,",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܺܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܐܰܝܟ݂ ܒ݁ܰܪ ܫܢܺܝܢ ܬ݁ܠܳܬ݂ܺܝܢ ܘܡܶܣܬ݁ܒ݂ܰܪ ܗ݈ܘܳܐ ܒ݁ܰܪ ܝܰܘܣܶܦ݂ ܒ݁ܰܪ ܗܶܠܺܝ܂",
        "bel_syomukha": "Ісус, пачынаючы Сваё служэньне, быў гадоў трыццаці, і быў, як думалі, сын Язэпаў, Іліеў,",
        "nrt": "Иисусу было около тридцати лет, когда Он начал Свое служение. Он был, как все думали, сыном Иосифа, предками которого были Илия,",
        "romana": "Si Iisus Insusi era ca de treizeci de ani cand a inceput (sa propovaduiasca), fiind, precum se socotea, fiu al lui Iosif, care era fiul lui Eli,",
        "francais": "Jésus avait environ trente ans lorsqu'il commença son ministère, étant, comme on le croyait, fils de Joseph, fils d'Héli,",
        "italian": "Gesù quando incominciò il suo ministero aveva circa trent'anni ed era figlio, come si credeva, di Giuseppe, figlio di Eli,",
        "old_georgian": "და თავადსა იესუს ეწყო ოდენ ყოფად მეოცდაათესა წელსა, რომელი საგონებელ იყო ძედ იოსებისა, ელისა,",
        "portuguese": "Ora, Jesus, ao começar o seu ministério, tinha cerca de trinta anos; sendo (como se cuidava) filho de José, filho\r\nde Eli;",
        "polish": "Sam zaś Jezus rozpoczynając swoją działalność miał lat około trzydziestu.\r\nBył, jak mniemano, synem Józefa, syna Helego,",
        "pobedonostsev": "Таков был Иисус в начинании Своем, лет тридцати, и был Он, как думали, сын Иосифов, Илиев,",
        "new_text": "Когда Иисус начал Свое служение, Ему было около тридцати лет. Он был, как думали люди, сыном Иосифа, который был сыном Эли. Остальные Его предки:",
        "serbian": "И сам Исус имаше око тридесет година кад поче; и бјеше, као што се мишљаше, син Јосифа, сина Илијева,",
        "bulgarian": "Иисус, когато начеваше служението Си, беше на около трийсет години, и беше, както мислеха, син Иосифов, Илиев,",
        "Lutkovsky": "Иисусу же, когда это свершилось, было немногим более тридцати лет, \r\nи был Он, как полагали, Сыном Иосифа, \r\nа через него - Илия,",
        "bel_boc": "А Сам Іісус меў гадоў трыццаць,\r\nкалі распачынаў, і быў, як думалі, Сын Іосіфаў, Іліеў,",
        "ukr2": "Сам же Ісус, коли розпочинав (свою діяльність), мав яких років тридцять і, як гадали, був сином Йосифа, сина Елі,",
        "ukr3": "А тому Ісусові починав ся мало не трийцятий рік, і був Він, як думали, син Йосифів, Ілиїв,",
        "czech": "Kdyz Jezis zacinal sve dilo, bylo mu asi tricet let. Jak se melo za to, byl syn Josefa, jehoz predkove byli: Heli,",
        "st_text": "Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24619,
      "number": 24,
      "bookId": 53,
      "text": "Матфатов, Левиин, Мелхиев, Ианнаев, Иосифов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Матфата, Левия, Мелхия, Ианная, Иосифа,",
        "podstr": "Матфата Леви Мелхи Ианне Иосифа",
        "csya": "матфатов, левиин, мелхиин, ианнаев, иосифов,",
        "averincev": "сына Ели, сына Матфата, сына Левия, сына Мелхия, сына Ианная, сына Иосифа,",
        "ungerov": "",
        "csya_old": "матfaтовъ, леvjинъ, мелхjинъ, їаннaевъ, їHсифовъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Levi, qui fuit Melchi, qui fuit Janne, qui fuit Joseph,",
        "ukr": "сина Маттатового, сина Левіїного, сина Мелхіїного, сина Яннаєвого, сина Йосипового,",
        "nkjv": "the son of Matthat, the son of Levi, the son of Melchi, the son of Janna, the son of Joseph,",
        "desnitsky": "",
        "tex_rec": "τοῦ Ματθὰτ τοῦ Λευὶ τοῦ Μελχὶ τοῦ ᾽Ιανναὶ τοῦ ᾽Ιωσὴφ",
        "deutsch": "der war ein Sohn Matthats, der war ein Sohn Levis, der war ein Sohn Melchis, der war ein Sohn Jannas, der war ein Sohn Josephs,",
        "spanish": "hijo de Matat, hijo de Leví, hijo de Melquí, hijo de Janai, hijo de José,",
        "peshitta": "ܒ݁ܰܪ ܡܰܛܬ݂ܰܬ݂ ܒ݁ܰܪ ܠܶܘܺܝ ܒ݁ܰܪ ܡܶܠܟ݁ܺܝ ܒ݁ܰܪ ܝܰܐܢܺܝ ܒ݁ܰܪ ܝܰܘܣܶܦ݂܂",
        "bel_syomukha": "Мататаў, Левіінаў, Мэлхіеў, Янаеў, Язэпаў,",
        "nrt": "Матфат, Левий, Мелхий, Ианнай, Иосиф,",
        "romana": "Fiul lui Matat, fiul lui Levi, fiul lui Melhi, fiul lui Ianai, fiul lui Iosif,",
        "francais": "fils de Matthat, fils de Lévi, fils de Melchi, fils de Jannaï, fils de Joseph,",
        "italian": "figlio di Mattàt, figlio di Levi, figlio di Melchi, figlio di Innài, figlio di Giuseppe,",
        "old_georgian": "მატათანისა, ლევისა, მელქისა, იანესა, იოსებისა,",
        "portuguese": "Eli de Matate, Matate de Levi, Levi de Melqui, Melqui de Janai, Janai de José,",
        "polish": "syna Mattata, syna Lewiego, syna Melchiego, syna Jannaja, syna Józefa,",
        "pobedonostsev": "Матфатов, Левиин, Мелхиев, Ианнаев, Иосифов,",
        "new_text": "Маттат, Леви, Малки, Яннай, Иосиф,",
        "serbian": "Сина Мататова, сина Левијева, сина Мелхијева, сина Јенејева, сина Јосифова,",
        "bulgarian": "Мататов, Левиин, Малхиев, Ианаев, Иосифов,",
        "Lutkovsky": "Матфата, Левин, Мелхия, Ианная, Иосифа,",
        "bel_boc": "Матфатаў, Левіеў, Мелхіеў, Іанаеў, Іосіфаў,",
        "ukr2": "сина Маттата, сина Леві, сина Мелхі, сина Янная, сина Йосифа,",
        "ukr3": "Маттатів, Левиїн, Мелхиїн, Янаїв, Йосифів,",
        "czech": "Mathat, Levi, Melchi, Janai, Josef,",
        "st_text": "Матфатов, Левиин, Мелхиев, Ианнаев, Иосифов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24620,
      "number": 25,
      "bookId": 53,
      "text": "Маттафиев, Амосов, Наумов, Еслимов, Наггеев,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Маттафии, Амоса, Наума, Еслия, Наггея,",
        "podstr": "Маттафии Амоса Наума Эсли Нагге",
        "csya": "маттафиев, амосов, наумов, еслимов, наггеов,",
        "averincev": "сына Маттафии, сына Амоса, сына Наума, сына Хесли, сына Наггея,",
        "ungerov": "",
        "csya_old": "маттаfjевъ, ґмHсовъ, наyмовъ, є3слjмовъ, нагге1овъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Mathathiae, qui fuit Amos, qui fuit Nahum, qui fuit Hesli, qui fuit Nagge,",
        "ukr": "сина Маттатієвого, сина Амосова, сина Наумового, сина Еслієвого, сина Наггеєвого,",
        "nkjv": "the son of Mattathiah, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,",
        "desnitsky": "",
        "tex_rec": "τοῦ Ματταθίου τοῦ ᾽Αμὼς τοῦ Ναοὺμ τοῦ Ἑσλὶ τοῦ Ναγγαὶ",
        "deutsch": "der war ein Sohn des Mattathias, der war ein Sohn des Amos, der war ein Sohn Nahums, der war ein Sohn Eslis, der war ein Sohn Nangais,",
        "spanish": "hijo de Matatías, hijo de Amós, hijo de Nahúm, hijo de Esli, hijo de Nagai,",
        "peshitta": "ܒ݁ܰܪ ܡܰܬ݁ܬ݂ܰܐ ܒ݁ܰܪ ܥܰܡܽܘܨ ܒ݁ܰܪ ܢܰܚܽܘܡ ܒ݁ܰܪ ܚܶܣܠܺܝ ܒ݁ܰܪ ܢܰܓ݁ܺܝ܂",
        "bel_syomukha": "Мататыеў, Амосаў, Навумаў, Ясьлімаў, Нагееў.",
        "nrt": "Маттафия, Амос, Наум, Еслий, Наггей,",
        "romana": "Fiul lui Matatia, fiul lui Amos, fiul lui Naum, fiul lui Esli, fiul lui Nagai,",
        "francais": "fils de Mattathias, fils d'Amos, fils de Nahum, fils d'Esli, fils de Naggaï,",
        "italian": "figlio di Mattatìa, figlio di Amos, figlio di Naum, figlio di Esli, figlio di Naggài,",
        "old_georgian": "მატათისა, ამოსისა, ნაომისა, ესლისა, ნაგესა,",
        "portuguese": "José de Matatias, Matatias de Amós, Amós de Naum, Naum de Esli, Esli de Nagai,",
        "polish": "syna Matatiasza, syna Amosa, syna Nahuma, syna Chesliego, syna Naggaja,",
        "pobedonostsev": "Маттафиев, Амосов, Наумов, Еслимов, Наггеев,",
        "new_text": "Маттитья, Амоц, Наум, Хесли, Наггай,",
        "serbian": "Сина Мататијева, сина Амосова, сина Наумова, сина Еслимова, сина Нагејева,",
        "bulgarian": "Мататиев, Амосов, Наумов, Еслимов, Нагеев,",
        "Lutkovsky": "Маттафии, Амоса, Наума, Еслия, Наггея,",
        "bel_boc": "Матафіеў, Амосаў, Наумаў, Еслімаў, Наггееў,",
        "ukr2": "сина Маттатії, сина Амоса, сина Наума, сина Еслі, сина Наггая,",
        "ukr3": "Мататіїв, Амосів, Наумів, Єслимів, Наггеїв,",
        "czech": "Matathias, Amos, Nahum, Esli, Nagai,",
        "st_text": "Маттафиев, Амосов, Наумов, Еслимов, Наггеев,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24621,
      "number": 26,
      "bookId": 53,
      "text": "Маафов, Маттафиев, Семеиев, Иосифов, Иудин,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Маафа, Маттафии, Семеина, Иосиха, Иодая,",
        "podstr": "Маафа Маттафии Семеина Иосиха Иоды",
        "csya": "маафов, маттафиев, семеиев, иосифов, иудин,",
        "averincev": "сына Маафа, сына Маттафии, сына Семеина, сына Иосиха, сына Иодая,",
        "ungerov": "",
        "csya_old": "маafовъ, маттаfjевъ, семеjевъ, їHсифовъ, їyдинъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Mahath, qui fuit Mathathiae, qui fuit Semei, qui fuit Joseph, qui fuit Juda,",
        "ukr": "сина Маатового, сина Маттатієвого, сина Семенієвого, сина Йосихового, сина Йодаєвого,",
        "nkjv": "the son of Maath, the son of Mattathiah, the son of Semei, the son of Joseph, the son of Judah,",
        "desnitsky": "",
        "tex_rec": "τοῦ Μάαθ τοῦ Ματταθίου τοῦ Σεμεῒν τοῦ ᾽Ιωσὴχ τοῦ ᾽Ιωδὰ",
        "deutsch": "der war ein Sohn Maaths, der war ein Sohn des Mattathias, der war ein Sohn Simeis, der war ein Sohn Josechs, der war ein Sohn Juda's,",
        "spanish": "hijo de Maat, hijo de Matatías, hijo de Semein, hijo de Josec, hijo de Joda,",
        "peshitta": "ܒ݁ܰܪ ܡܳܐܰܬ݂ ܒ݁ܰܪ ܡܰܛܰܬ݂ ܒ݁ܰܪ ܫܰܡܥܺܝ ܒ݁ܰܪ ܝܰܘܣܶܦ݂ ܒ݁ܰܪ ܝܺܗܽܘܕ݂ܳܐ܂",
        "bel_syomukha": "Маатаў, Мататыеў, Сэмяіеў, Язэпаў, Юдаў,",
        "nrt": "Мааф, Маттафия, Семеий, Иосиф, Иодай,",
        "romana": "Fiul lui Iosua, fiul lui Matatia, fiul lui Semein, fiul lui Ioseh, fiul lui Ioda,",
        "francais": "fils de Maath, fils de Mattathias, fils de Sémeï, fils de Josech, fils de Joda,",
        "italian": "figlio di Maat, figlio di Mattatìa, figlio di Semèin, figlio di Iosek, figlio di Ioda,",
        "old_georgian": "მაათისა, მატათისა, სემისა, იოსებისა, იუდაჲსა,",
        "portuguese": "Nagai de Maate, Maate de Matatias, Matatias de Semei, Semei de Joseque, Joseque de Jodá,",
        "polish": "syna Maata, syna Matatiasza, syna Semei, syna Josecha, syna Jody,",
        "pobedonostsev": "Маафов, Маттафиев, Семеиев, Иосифов, Иудин,",
        "new_text": "Махат, Маттитья, Шимьи, Иосех, Иода,",
        "serbian": "Сина Маатова, сина Мататијева, сина Семејева, сина Јосифова, сина Јодина,",
        "bulgarian": "Маатов, Мататиев, Семеиев, Иосифов, Иудин,",
        "Lutkovsky": "Маафа, Маттафии, Семеина, Иосиха, Иодая,",
        "bel_boc": "Маафаў, Матафіеў, Семеіеў, Іосіфаў, Іудаў,",
        "ukr2": "сина Маата, сина Маттатії, сина Семеїна, сина Йосеха, сина Йода,",
        "ukr3": "Маатів, Мататиїв, Семеїв, Йосифів, Юдин,",
        "czech": "Mahat, Matathias, Semei, Josech, Joda,",
        "st_text": "Маафов, Маттафиев, Семеиев, Иосифов, Иудин,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24622,
      "number": 27,
      "bookId": 53,
      "text": "Иоаннанов, Рисаев, Зоровавелев, Салафиилев, Нириев,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 25000,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 1,
          "short": "Мф:1:12"
        }
      ],
      "translates": {
        "kassian": "Иоанана, Рисая, Зоровавеля, Салафиила, Нирия,",
        "podstr": "Иоанана Рисы Зоровавеля Салафиила Нири",
        "csya": "иоаннанов, рисаев, зоровавелев, салафиилев, нириев,",
        "averincev": "сына Иоанана, сына Рисая, сына Зоровавеля, сына Салафиела, сына Нирия,",
        "ungerov": "",
        "csya_old": "їwаннaновъ, рисaевъ, зоровaвелевъ, салаfіи1левъ, нирjевъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Joanna, qui fuit Resa, qui fuit Zorobabel, qui fuit Salatheil, qui fuit Neri,",
        "ukr": "сина Йоананового, сина Рисаєвого, сина Зоровавелевого, сина Салатіїлового, сина Нирієвого,",
        "nkjv": "the son of Joannas, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,",
        "desnitsky": "",
        "tex_rec": "τοῦ ᾽Ιωανὰν τοῦ ῾Ρησὰ τοῦ Ζοροβαβὲλ τοῦ Σαλαθιὴλ τοῦ Νηρὶ",
        "deutsch": "der war ein Sohn Johanans, der war ein Sohn Resas, der war ein Sohn Serubabels, der war ein Sohn Sealthiels, der war ein Sohn Neris,",
        "spanish": "hijo de Joanan, hijo de Resa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri,",
        "peshitta": "ܒ݁ܰܪ ܝܽܘܚܰܢܳܢ ܒ݁ܰܪ ܪܳܣܳܐ ܒ݁ܰܪ ܙܽܘܪܒ݁ܳܒ݂ܶܠ ܒ݁ܰܪ ܫܶܠܰܬ݂ܺܐܝܠ ܒ݁ܰܪ ܢܺܪܺܝ܂",
        "bel_syomukha": "Ёананаў, Рысаеў, Зарававэлеў, Салатыілеў, Нірыеў,",
        "nrt": "Иоханан, Рисай, Зоровавель, Шеалтиил, Нирий,",
        "romana": "Fiul lui Ioanan, fiul lui Resa, fiul lui Zorobabel, fiul lui Salatiel, fiul lui Neri,",
        "francais": "fils de Joanan, fils de Rhésa, fils de Zorobabel, fils de Salathiel, fils de Néri,",
        "italian": "figlio di Ioanan, figlio di Resa, figlio di Zorobabèle, figlio di Salatiel, figlio di Neri,",
        "old_georgian": "იონანისა, რესაჲსა, ზორობაბელისა, სალათიელისა, ნერისა,",
        "portuguese": "Jodá de Joanã, Joanã de Resa, Resa de Zorobabel, Zorobabel de Salatiel, Salatiel de Neri,",
        "polish": "syna Jana, syna Resy, syna Zorobabela, syna Salatiela, syna Neriego,",
        "pobedonostsev": "Иоаннанов, Рисаев, Зоровавелев, Салафиилев, Нириев,",
        "new_text": "Иоханан, Реса, Зеруббавель, Шеальтиэль, Нери,",
        "serbian": "Сина Јоананова, сина Рисајева, сина Зоровавељова, сина Салатиилова, сина Ниријева,",
        "bulgarian": "Иоананов, Рисаев, Зоровавелев, Салатиилев, Нириев,",
        "Lutkovsky": "Иоанана, Рисая, Зоровавеля, Салафиила, Нирия,",
        "bel_boc": "Іаананаў, Рысаеў, Зарававелеў, Салафіілеў, Нірыеў,",
        "ukr2": "сина Йоаннана, сина Реси, сина Зоровавела, сина Салатіїла, сина Нері,",
        "ukr3": "Йоананів, Рисаїв, Зоровавелів, Салатіїлів, Нириїв,",
        "czech": "Johanan, Resa, Zorobabel, Salatiel, Neri,",
        "st_text": "Иоаннанов, Рисаев, Зоровавелев, Салафиилев, Нириев,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24623,
      "number": 28,
      "bookId": 53,
      "text": "Мелхиев, Аддиев, Косамов, Елмодамов, Иров,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Мелхия, Аддия, Косама, Елмадама, Ира,",
        "podstr": "Мелхи Адди Косама Элмадама Ира",
        "csya": "мелхиев, аддиев, косамов, елмодамов, иров,",
        "averincev": "сына Мелхия, сына Аддия, сына Косама, сына Елмадама, сына Ера,",
        "ungerov": "",
        "csya_old": "мелхjевъ, ґддjевъ, кwсaмовъ, є3лмwдaмовъ, и4ровъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Melchi, qui fuit Addi, qui fuit Cosan, qui fuit Elmadan, qui fuit Her,",
        "ukr": "сина Мелхієвого, сина Аддієвого, сина Косамового, сина Елмадамового, сина Ірового,",
        "nkjv": "the son of Melchi, the son of Addi, the son of Cosam, the son of Elmodam, the son of Er,",
        "desnitsky": "",
        "tex_rec": "τοῦ Μελχὶ τοῦ ᾽Αδδὶ τοῦ Κωσὰμ τοῦ ᾽Ελμαδὰμ τοῦ Ἢρ",
        "deutsch": "der war ein Sohn Melchis, der war ein Sohn Addis, der war ein Sohn Kosams, der war ein Sohn Elmadams, der war ein Sohn Hers,",
        "spanish": "hijo de Melqui, hijo de Addi, hijo de Cosam, hijo de Elmadam, hijo de Er,",
        "peshitta": "ܒ݁ܰܪ ܡܶܠܟ݁ܺܝ ܒ݁ܰܪ ܐܰܕ݁ܺܝ ܒ݁ܰܪ ܩܽܘܣܰܡ ܒ݁ܰܪ ܐܶܠܡܽܘܕ݂ܳܕ݂ ܒ݁ܰܪ ܥܺܝܪ܂",
        "bel_syomukha": "Мэлхіеў, Аддзіеў, Касамаў, ілмадамаў, Іраў,",
        "nrt": "Мелхий, Аддий, Косам, Елмадам, Ир,",
        "romana": "Fiul lui Melhi, fiul lui Adi, fiul lui Cosam, fiul lui Elmadam, fiul lui Er,",
        "francais": "fils de Melchi, fils d'Addi, fils de Kosam, fils d'Elmadam, fils D'Er,",
        "italian": "figlio di Melchi, figlio di Addi, figlio di Cosam, figlio di Elmadàm, figlio di Er,",
        "old_georgian": "მელქისა, ადდისა, კოსამისა, ელმოდადისა, ერისა,",
        "portuguese": "Neri de Melqui, Melqui de Adi, Adi de Cosão, Cosão de Elmodã, Elmodão de Er,",
        "polish": "syna Melchiego, syna Addiego, syna Kosama, syna Elmadana, syna Hera,",
        "pobedonostsev": "Мелхиев, Аддиев, Косамов, Елмодамов, Иров,",
        "new_text": "Малки, Адди, Косам, Эльмадам, Эр,",
        "serbian": "Сина Мелхијева, сина Адијева, сина Косамова, сина Елмодамова, сина Ирова,",
        "bulgarian": "Мелхиев, Адиев, Косамов, Елмодамов, Иров,",
        "Lutkovsky": "Мелхия, Аддия, Косама, Елмадама, Ира,",
        "bel_boc": "Мелхіеў, Аддзіеў, Касамаў, Елмадамаў, Іраў,",
        "ukr2": "сина Мелхі, сина Адді, сина Косама, сина Елмадама, сина Ера,",
        "ukr3": "Мелхиїв, Адиїв, Косамів, Єлмодамів, Ирів,",
        "czech": "Melchi, Addi, Kosan, Elamadam, Er,",
        "st_text": "Мелхиев, Аддиев, Косамов, Елмодамов, Иров,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24624,
      "number": 29,
      "bookId": 53,
      "text": "Иосиев, Елиезеров, Иоримов, Матфатов, Левиин,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Иисуса, Елиезера, Иорима, Матфата, Левия,",
        "podstr": "Иисуса Элиезера Иорима Матфата Леви",
        "csya": "иосиев, елиезеров, иоримов, матфатов, левиин,",
        "averincev": "сына Иисуса, сына Елиезера, сына Иорима, сына Матфата, сына Левия,",
        "ungerov": "",
        "csya_old": "їwсjевъ, є3ліезе1ровъ, їwрjмовъ, матfaтовъ, леvjинъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Jesu, qui fuit Eliezer, qui fuit Jorim, qui fuit Mathat, qui fuit Levi,",
        "ukr": "сина Ісуєвого, сина Еліезерового, сина Йоримового, сина Маттатієвого, сина Левієвого,",
        "nkjv": "the son of Jose, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,",
        "desnitsky": "",
        "tex_rec": "τοῦ ᾽Ιησοῦ τοῦ ᾽Ελιέζερ τοῦ ᾽Ιωρὶμ τοῦ Ματθὰτ τοῦ Λευὶ",
        "deutsch": "der war ein Sohn des Jesus, der war ein Sohn Eliesers, der war ein Sohn Jorems, der war ein Sohn Matthats, der war ein Sohn Levis,",
        "spanish": "hijo de Jesús, hijo de Eliezer, hijo de Jorim, hijo de Matat, hijo de Leví,",
        "peshitta": "ܒ݁ܰܪ ܝܽܘܣܺܐ ܒ݁ܰܪ ܐܶܠܺܝܥܳܙܳܪ ܒ݁ܰܪ ܝܽܘܪܰܡ ܒ݁ܰܪ ܡܰܬ݂ܺܝܬ݂ܳܐ ܒ݁ܰܪ ܠܶܘܺܝ܂",
        "bel_syomukha": "Ёсіеў, іліезэраў, Ёрымаў, Мататаў, Лявіінаў,",
        "nrt": "Иосий, Элиезер, Иорим, Матфат, Левий,",
        "romana": "Fiul lui Iosua, fiul lui Eliezer, fiul lui Lorim, fiul lui Matat, fiul lui Levi,",
        "francais": "fils de Jésus, fils d'Éliézer, fils de Jorim, fils de Matthat, fils de Lévi,",
        "italian": "figlio di Gesù, figlio di Elièzer, figlio di Iorim, figlio di Mattàt, figlio di Levi,",
        "old_georgian": "იოსისა, ელიეზერისა, იორამისა, მატტათისა, ლევისა,",
        "portuguese": "Er de Josué, Josué de Eliézer, Eliézer de Jorim, Jorim de Matate, Matate de Levi,",
        "polish": "syna Jezusa, syna Eliezera, syna Jorima, syna Mattata, syna Lewiego,",
        "pobedonostsev": "Иосиев, Елиезеров, Иоримов, Матфатов, Левиин,",
        "new_text": "Иошуа, Элиезер, Иорим, Маттат, Леви,",
        "serbian": "Сина Јосијина, сина Елиезерова, сина Јоримова, сина Мататова, сина Левијева,",
        "bulgarian": "Иосиев, Елиезеров, Иоримов, Мататов, Левиин,",
        "Lutkovsky": "Иисуса, Елиезера, Иорима, Матфата, Левия,",
        "bel_boc": "Іасіеў, Еліезераў, Іарымаў, Матфатаў, Левіеў,",
        "ukr2": "сина Ісуса, сина Еліезера, сина Йоріма, сина Маттата, сина Леві,",
        "ukr3": "Йосиїв, Єлиєзерів, Йоримів, Маттатів, Левиїн,",
        "czech": "Jesus, Eliezer, Jorim, Mathat, Levi,",
        "st_text": "Иосиев, Елиезеров, Иоримов, Матфатов, Левиин,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24625,
      "number": 30,
      "bookId": 53,
      "text": "Симеонов, Иудин, Иосифов, Ионанов, Елиакимов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Симеона, Иуды, Иосифа, Ионама, Елиакима,",
        "podstr": "Симеона Иуды Иосифа Ионама Елиакима",
        "csya": "симеонов, иудин, иосифов, ионанов, елиакимов,",
        "averincev": "сына Симеона, сына Иуды, сына Иосифа, сына Ионама, сына Елиакима,",
        "ungerov": "",
        "csya_old": "сmмеHновъ, їyдинъ, їHсифовъ, їwнaновъ, є3ліакjмовъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Simeon, qui fuit Juda, qui fuit Joseph, qui fuit Jona, qui fuit Eliakim,",
        "ukr": "сина Семенового, сина Юдиного, сина Йосипового, сина Йонамового, сина Еліякимового,",
        "nkjv": "the son of Simeon, the son of Judah, the son of Joseph, the son of Jonan, the son of Eliakim,",
        "desnitsky": "",
        "tex_rec": "τοῦ Συμεὼν τοῦ ᾽Ιούδα τοῦ ᾽Ιωσὴφ τοῦ ᾽Ιωνὰμ τοῦ ᾽Ελιακὶμ",
        "deutsch": "der war ein Sohn Simeons, der war ein Sohn Judas, der war ein Sohn Josephs, der war ein Sohn Jonams, der war ein Sohn Eliakims,",
        "spanish": "hijo de Simeón, hijo de Judá, hijo de José, hijo de Jonam, hijo de Eliaquim;",
        "peshitta": "ܒ݁ܰܪ ܫܶܡܥܽܘܢ ܒ݁ܰܪ ܝܺܗܽܘܕ݂ܳܐ ܒ݁ܰܪ ܝܰܘܣܶܦ݂ ܒ݁ܰܪ ܝܽܘܢܳܡ ܒ݁ܰܪ ܐܶܠܺܝܰܩܺܝܡ܂",
        "bel_syomukha": "Сымонаў, Юдаў, Язэпаў, Ёнанаў, іліякімаў,",
        "nrt": "Симеон, Иуда, Иосиф, Ионам, Элиаким,",
        "romana": "Fiul lui Simeon, fiul lui Iuda, fiul lui Iosif, fiul lui Ionam, fiul lui Eliachim,",
        "francais": "fils de Siméon, fils de Juda, fils de Joseph, fils de Jonam, fils d'Éliakim,",
        "italian": "figlio di Simeone, figlio di Giuda, figlio di Giuseppe, figlio di Ionam, figlio di Eliacim,",
        "old_georgian": "სჳმეონისა, იუდაჲსა, იოსებისა, იონანისა, ელიაკიმისა,",
        "portuguese": "Levi de Simeão, Simeão de Judá, Judá de José, José de Jonã, Jonã de Eliaquim,",
        "polish": "syna Symeona, syna Judy, syna Józefa, syna Jony, syna Eliakima,",
        "pobedonostsev": "Симеонов, Иудин, Иосифов, Ионанов, Елиакимов,",
        "new_text": "Симеон, Иуда, Иосиф, Ионам, Эльяким,",
        "serbian": "Сина Симеонова, сина Јудина, сина Јосифова, сина Јонамова, сина Еликимова,",
        "bulgarian": "Симеонов, Иудин, Иосифов, Ионанов, Елиакимов,",
        "Lutkovsky": "Симеона, Иуды, Иосифа, Ионама, Елиакима,",
        "bel_boc": "Сімяонаў, Іудаў, Іосіфаў, Іананаў, Еліакімаў,",
        "ukr2": "сина Симеона, сина Юди, сина Йосифа, сина Йонама, сина Еліякима,",
        "ukr3": "Симеонів, Юдин, Йосифів, Йонанів, Єлиякимів,",
        "czech": "Simeon, Juda, Josef, Jonam, Eliakim,",
        "st_text": "Симеонов, Иудин, Иосифов, Ионанов, Елиакимов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24626,
      "number": 31,
      "bookId": 53,
      "text": "Мелеаев, Маинанов, Маттафаев, Нафанов, Давидов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 4407,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 5,
          "short": "2 Цар:5:14"
        },
        {
          "verseId": 36959,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 12,
          "short": "Зах:12:13"
        }
      ],
      "translates": {
        "kassian": "Мелеая, Менная, Маттафая, Нафана, Давида,",
        "podstr": "Мелеи Менны Маттафы Нафама Давида",
        "csya": "мелеаев, маинанов, маттафаев, нафанов, давидов,",
        "averincev": "сына Мелеая, сына Менная, сына Маттафая, сына Нафана, сына Давида,",
        "ungerov": "",
        "csya_old": "мелеaевъ, маінaновъ, маттаfaевъ, наfaновъ, дв7довъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Melea, qui fuit Menna, qui fuit Mathatha, qui fuit Natham, qui fuit David,",
        "ukr": "сина Мелеаєвого, сина Меннаєвого, сина Маттатаєвого, сина Натамового, сина Давидового,",
        "nkjv": "the son of Melea, the son of Menan, the son of Mattathah, the son of Nathan, the son of David,",
        "desnitsky": "",
        "tex_rec": "τοῦ Μελεὰ τοῦ Μεννὰ τοῦ Ματταθὰ τοῦ Ναθὰμ τοῦ Δαυὶδ",
        "deutsch": "der war ein Sohn Meleas, der war ein Sohn Menams, der war ein Sohn Mattathans, der war ein Sohn Nathans, der war ein Sohn Davids,",
        "spanish": "hijo dé Melca, hijo de Menna, hijo de Mattata, hijo de Natam, hijo de David,",
        "peshitta": "ܒ݁ܰܪ ܡܰܠܝܳܐ ܒ݁ܰܪ ܡܰܐܢܺܝ ܒ݁ܰܪ ܡܰܛܬ݂ܳܐ ܒ݁ܰܪ ܢܳܬ݂ܳܢ ܒ݁ܰܪ ܕ݁ܰܘܺܝܕ݂܂",
        "bel_syomukha": "Мэлеаеў, Маінанаў, Мататаеў, Натанаў, Давідаў,",
        "nrt": "Мелеай, Маинай, Маттафай, Нафан, Давид,",
        "romana": "Fiul lui Melea, fiul lui Mena, fiul lui Matata, fiul lui Natan, fiul lui David,",
        "francais": "fils de Méléa, fils de Menna, fils de Mattatha, fils de Nathan, fils de David,",
        "italian": "figlio di Melèa, figlio di Menna, figlio di Mattatà, figlio di Natàm, figlio di Davide,",
        "old_georgian": "მელეაჲსა, მაჲნანისა, მატათანისა, ნათანისა, დავითისა,",
        "portuguese": "Eliaquim de Meleá, Meleá de Mená, Mená de Matatá, Matatá de Natã, Natã de Davi,",
        "polish": "syna Meleasza, syna Menny, syna Mattata, syna Natana, syna Dawida,",
        "pobedonostsev": "Мелфаев, Маинанов, Маттафаев, Нафанов, Давидов,",
        "new_text": "Малья, Минна, Маттата, Натан, Давид,",
        "serbian": "Сина Мелејева, сина Маинанова, сина Мататина, сина Натанова, сина Давидова,",
        "bulgarian": "Мелеаев, Маинанов, Мататаев, Натанов, Давидов,",
        "Lutkovsky": "Мелеая, Менная, Маттафая, Нафана, Давида,",
        "bel_boc": "Мелеаеў, Маінанаў, Маттафаеў, Нафанаў, Давідаў,",
        "ukr2": "сина Мелеа, сина Менни, сина Маттата, сина Натана, сина Давида,",
        "ukr3": "Мелеаїв, Маінанів, Мататаїв, Натанів, Давидів,",
        "czech": "Melea, Menna, Mattath, Natham, David,",
        "st_text": "Мелеаев, Маинанов, Маттафаев, Нафанов, Давидов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24627,
      "number": 32,
      "bookId": 53,
      "text": "Иессеев, Овидов, Воозов, Салмонов, Наассонов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 20021,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 11,
          "short": "Ис:11:1"
        }
      ],
      "translates": {
        "kassian": "Иессея, Овида, Вооса, Салы, Наассона,",
        "podstr": "Иессе Иовида Вооса Салы Наассона",
        "csya": "иессеов, овидов, воозов, салмонов, наассонов,",
        "averincev": "сына Иессея, сына Иоведа, сына Вооса, сына Салы, сына Наассона,",
        "ungerov": "",
        "csya_old": "їессе1овъ, њви1довъ, воо1зовъ, салмHновъ, наассHновъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Jesse, qui fuit Obed, qui fuit Booz, qui fuit Salmon, qui fuit Naasson,",
        "ukr": "сина Єссеєвого, сина Йовидового, сина Воозового, сина Салаєвого, сина Наассонового,",
        "nkjv": "the son of Jesse, the son of Obed, the son of Boaz, the son of Salmon, the son of Nahshon,",
        "desnitsky": "",
        "tex_rec": "τοῦ ᾽Ιεσσαὶ τοῦ ᾽Ιωβὴδ τοῦ Βοὸζ τοῦ Σαλὰ τοῦ Ναασσὼν",
        "deutsch": "der war ein Sohn Jesses, der war ein Sohn Obeds, der war ein Sohn des Boas, der war ein Sohn Salmas, der war ein Sohn Nahessons,",
        "spanish": "hijo de Jesé, hijo de Jobed, hijo de Booz, hijo de Sala, hijo de Naassón,",
        "peshitta": "ܒ݁ܰܪ ܐܺܝܫܰܝ ܒ݁ܰܪ ܥܽܘܒ݂ܺܝܕ݂ ܒ݁ܰܪ ܒ݁ܳܥܳܙ ܒ݁ܰܪ ܣܰܠܡܳܘܢ ܒ݁ܰܪ ܢܰܚܫܽܘܢ܂",
        "bel_syomukha": "Ясэеў, Авідаў, Ваозаў, Салмонаў, Наасонаў,",
        "nrt": "Иессей, Овид, Боаз, Сала, Нахшон,",
        "romana": "Fiul lui Iesei, fiul lui Iobed, fiul lui Booz, fiul lui Sala, fiul lui Naason,",
        "francais": "fils d'Isaï, fils de Jobed, fils de Booz, fils de Salmon, fils de Naasson,",
        "italian": "figlio di Iesse, figlio di Obed, figlio di Booz, figlio di Sala, figlio di Naàsson,",
        "old_georgian": "იესესა, იობედისა, ბოოსისა, სალმუნისა, ნაასონისა,",
        "portuguese": "Davi de Jessé, Jessé de Obede, Obede de Boaz, Boaz de Salá, Salá de Nasom,",
        "polish": "syna Jessego, syna Jobeda, syna Booza, syna Sali, syna Naassona,",
        "pobedonostsev": "Иессеев, Овидов, Воозов, Салмонов, Наассонов,",
        "new_text": "Ишай, Овед, Боаз, Сальмон, Нахшон,",
        "serbian": "Сина Јесејева, сина Овидова, сина Воозова, сина Салмонова, сина Наасонова,",
        "bulgarian": "Иесеев, Овидов, Воозов, Салмонов, Наасонов,",
        "Lutkovsky": "Иессея, Иовида, Вооса, Салы, Наассона,",
        "bel_boc": "Іесееў, Авідаў, Ваозаў, Салмонаў, Наасонаў,",
        "ukr2": "сина Єссея, сина Йоведа, сина Вооза, сина Сали, сина Наассона,",
        "ukr3": "Єсеїв, Овидів, Воозів, Салмонів, Насонів,",
        "czech": "Isaj, Obed, Boaz, Sala, Naason,",
        "st_text": "Иессеев, Овидов, Воозов, Салмонов, Наассонов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24628,
      "number": 33,
      "bookId": 53,
      "text": "Аминадавов, Арамов, Есромов, Фаресов, Иудин,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [],
      "translates": {
        "kassian": "Аминадава, Админа, Арния, Есрома, Фареса, Иуды,",
        "podstr": "Аминадава Админа Арни Есрома Фареса Иуды",
        "csya": "аминадавов, арамов, есромов, фаресов, иудин,",
        "averincev": "сына Аминадава, сына Админа, сына Арния, сына Хесрона, сына Фареса, сына Иуды,",
        "ungerov": "",
        "csya_old": "ґмінадaвовъ, ґрaмовъ, є3срHмовъ, фаре1совъ, їyдинъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Aminadab, qui fuit Aram, qui fuit Esron, qui fuit Phares, qui fuit Judae,",
        "ukr": "сина Амінадавого, сина Адмінієвого, сина Арнієвого, сина Есромового, сина Фаресового, сина Юдиного,",
        "nkjv": "the son of Amminadab, the son of Ram, the son of Hezron, the son of Perez, the son of Judah,",
        "desnitsky": "",
        "tex_rec": "τοῦ ᾽Αμιναδὰβ τοῦ ᾽Αδμὶν τοῦ ᾽Αρνὶ τοῦ Ἑσρὼμ τοῦ Φάρες τοῦ ᾽Ιούδα",
        "deutsch": "der war ein Sohn Amminadabs, der war ein Sohn Rams, der war ein Sohn Hezrons, der war ein Sohn des Perez, der war ein Sohn Juda's,",
        "peshitta": "ܒ݁ܰܪ ܥܰܡܺܝܢܳܕ݂ܳܒ݂ ܒ݁ܰܪ ܐܳܪܳܡ ܒ݁ܰܪ ܚܶܨܪܽܘܢ ܒ݁ܰܪ ܦ݁ܰܪܨ ܒ݁ܰܪ ܝܺܗܽܘܕ݂ܳܐ܂",
        "bel_syomukha": "Амінадаваў, Арамаў, ісромаў, Фарэсаў, Юдаў,",
        "nrt": "Аминадав, Админ, Арний, Хецрон, Парец, Иуда,",
        "romana": "Fiul Aminadav, fiul lui Admin, fiul lui Arni, fiul lui Esrom, fiul lui Fares, fiul lui Iuda.",
        "francais": "fils d'Aminadab, fils d'Admin, fils d'Arni, fils d'Esrom, fils de Pharès, fils de Juda,",
        "italian": "figlio di Aminadàb, figlio di Admin, figlio di Arni, figlio di Esrom, figlio di Fares, figlio di Giuda,",
        "old_georgian": "ამინადაბისა, არამისა, ესრომისა, ფარეზისა, იუდაჲსა,",
        "portuguese": "Nasom de Aminadabe, Aminadabe de Admim, Admim de Arni, Arni de Esrom, Esrom de Farés, Farés de Judá,",
        "polish": "syna Aminadaba, syna Admina, syna Arniego, syna Esroma, syna Faresa,\r\nsyna Judy,",
        "pobedonostsev": "Аминадавов, Арамов, Есромов, Фаресов, Иудин,",
        "new_text": "Амминадав, Админ, Арни, Хецрон, Перец, Иуда,",
        "serbian": "Сина Аминадавова, сина Арамова, сина Јорамова, сина Есромова, сина Фаресова, сина Јудина,",
        "bulgarian": "Аминадавов, Арамов, Есромов, Фаресов, Иудин,",
        "Lutkovsky": "Аминадава, Админа, Арния, Есрома, Фареса, Иуды,",
        "bel_boc": "Амінадаваў, Арамаў, Есромаў, Фарэсаў, Іудаў,",
        "ukr2": "сина Амінадава, сина Адміна, сина Арні, сина Есрома, сина Фареса, сина Юди,",
        "ukr3": "Аминадавів, Арамів, Єсромів, Фаресів, Юдин,",
        "czech": "Aminadab, Admin, Arni, Chesrom, Fares, Juda,",
        "st_text": "Аминадавов, Арамов, Есромов, Фаресов, Иудин,",
        "mt": "",
        "spanish": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24629,
      "number": 34,
      "bookId": 53,
      "text": "Иаковлев, Исааков, Авраамов, Фаррин, Нахоров,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 9745,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 11,
          "short": "Быт:11:24"
        },
        {
          "verseId": 9746,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 11,
          "short": "Быт:11:25"
        },
        {
          "verseId": 9747,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 11,
          "short": "Быт:11:26"
        }
      ],
      "translates": {
        "kassian": "Иакова, Исаака, Авраама, Фары, Нахора,",
        "podstr": "Иакова Исаака Авраама Фары Нахора",
        "csya": "иаковль, исааков, авраамов, фарин, нахоров,",
        "averincev": "сына Иакова, сына Исаака, сына Авраама, сына Фары, сына Нахора,",
        "ungerov": "",
        "csya_old": "їaкwвль, їсаaковъ, ґвраaмовъ, faринъ, нахHровъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Jacob, qui fuit Isaac, qui fuit Abrahae, qui fuit Thare, qui fuit Nachor,",
        "ukr": "сина Яковлевого, сина Ісакового, сина Авраамового, сина Тариного, сина Нахорового,",
        "nkjv": "the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,",
        "desnitsky": "",
        "tex_rec": "τοῦ ᾽Ιακὼβ τοῦ ᾽Ισαὰκ τοῦ ᾽Αβραὰμ τοῦ Θάρα τοῦ Ναχὼρ",
        "deutsch": "der war ein Sohn Jakobs, der war ein Sohn Isaaks, der war ein Sohn Abrahams, der war ein Sohn Tharahs, der war ein Sohn Nahors,",
        "spanish": "hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Taré, hijo de Nacor,",
        "peshitta": "ܒ݁ܰܪ ܝܰܥܩܽܘܒ݂ ܒ݁ܰܪ ܐܺܝܣܚܳܩ ܒ݁ܰܪ ܐܰܒ݂ܪܳܗܳܡ ܒ݁ܰܪ ܬ݁ܰܪܰܚ ܒ݁ܰܪ ܢܳܚܽܘܪ܂",
        "bel_syomukha": "Якаваў, Ісакаў, Абрагамаў, Тараў, Нахораў,",
        "nrt": "Иаков, Исаак, Авраам, Терах, Нахор,",
        "romana": "Fiul lui Iacov, fiul lui Isaac, fiul lui Avraam, fiul lui Tara, fiul lui Nahor,",
        "francais": "fils de Jacob, fils d'Isaac, fils d'Abraham, fis de Thara, fils de Nachor,",
        "italian": "figlio di Giacobbe, figlio di Isacco, figlio di Abramo, figlio di Tare, figlio di Nacor,",
        "old_georgian": "იაკობისა, ისაკისა, აბრაჰამისა, თარაჲსა, ნაქორისა,",
        "portuguese": "Judá de Jacó, Jacó de Isaque, Isaque de Abraão, Abraão de Tará, Tará de Naor,",
        "polish": "syna Jakuba, syna Izaaka, syna Abrahama, syna Tarego, syna Nachora,",
        "pobedonostsev": "Иаковлев, Исааков, Авраамов, Фарин, Нахоров,",
        "new_text": "Иаков, Исаак, Авраам, Терах, Нахор,",
        "serbian": "Сина Јаковљева, сина Исакова, сина Авраамова, сина Тарина, сина Нахорова,",
        "bulgarian": "Иаковов, Исааков, Авраамов, Тарин, Нахоров,",
        "Lutkovsky": "Иакова, Исаака, Авраама, Фары, Нахора,",
        "bel_boc": "Іакаваў, Ісаакаў, Аўраамаў, Фараў, Нахораў,",
        "ukr2": "сина Якова, сина Ісаака, сина Авраама, сина Тари, сина Нахора,",
        "ukr3": "Яковів, Ісааків, Авраамів, Тарин, Нахорів,",
        "czech": "Jakob, Izak, Abraham, Tare, Nachor,",
        "st_text": "Иаковлев, Исааков, Авраамов, Фаррин, Нахоров,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24630,
      "number": 35,
      "bookId": 53,
      "text": "Серухов, Рагавов, Фалеков, Еверов, Салин,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 9741,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 11,
          "short": "Быт:11:20"
        },
        {
          "verseId": 9742,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 11,
          "short": "Быт:11:21"
        },
        {
          "verseId": 9743,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 11,
          "short": "Быт:11:22"
        }
      ],
      "translates": {
        "kassian": "Серуха, Рагава, Фалека, Евера, Салы,",
        "podstr": "Серуха Рагава Фалека Эвера Салы",
        "csya": "серухов, рагавов, фалеков, еверов, саланов,",
        "averincev": "сына Серуха, сына Рагава, сына Фалека, сына Евера, сына Салы,",
        "ungerov": "",
        "csya_old": "серyховъ, рагaвовъ, фале1ковъ, є3ве1ровъ, салaновъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Sarug, qui fuit Ragau, qui fuit Phaleg, qui fuit Heber, qui fuit Sale,",
        "ukr": "сина Серухового, сина Рагавового, сина Фалекового, сина Еверового, сина Салиного,",
        "nkjv": "the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,",
        "desnitsky": "",
        "tex_rec": "τοῦ Σεροὺχ τοῦ ῾Ραγαὺ τοῦ Φάλεκ τοῦ ῎Εβερ τοῦ Σαλὰ",
        "deutsch": "der war ein Sohn Serugs, der war ein Sohn Regus, der war ein Sohn Pelegs, der war ein Sohn Ebers, der war ein Sohn Salahs,",
        "spanish": "hijo de Seruc, hijo de Ragau, hijo de Falec, hijo de Eber, hijo de Sala,",
        "peshitta": "ܒ݁ܰܪ ܣܳܪܽܘܓ݂ ܒ݁ܰܪ ܐܰܪܥܽܘ ܒ݁ܰܪ ܦ݁ܳܠܳܓ݂ ܒ݁ܰܪ ܥܳܒ݂ܳܪ ܒ݁ܰܪ ܫܳܠܳܚ܂",
        "bel_syomukha": "Сэрухаў, Рагаваў, Фалекаў, івераў, Салаў,",
        "nrt": "Серуг, Реу, Пелег, Евер, Шелах,",
        "romana": "Fiul lui Serug, fiul lui Ragav, fiul lui Falec, fiul lui Eber, fiul lui Sala,",
        "francais": "fils de Seruch, fils de Ragau, fils de Phalek, fils d'Éber, fils de Sala,",
        "italian": "figlio di Seruk, figlio di Ragau, figlio di Falek, figlio di Eber, figlio di Sala,",
        "old_georgian": "სერუქისა, რაგავისა, ფალეგისა, ებერისა, სალაჲსა,",
        "portuguese": "Naor de Seruque, Seruque de Ragaú, Ragaú de Faleque, Faleque de Eber, Eber de Salá,",
        "polish": "syna Serucha, syna Ragaua, syna Faleka, syna Ebera, syna Sali,",
        "pobedonostsev": "Серухов, Рагавов, Фалеков, Еверов, Салин,",
        "new_text": "Серуг, Реу, Пелег, Эвер, Шелах,",
        "serbian": "Сина Серухова, сина Рагавова, сина Фалекова, сина Еверова, сина Салина,",
        "bulgarian": "Серухов, Рагавов, Фалеков, Еверов, Салин,",
        "Lutkovsky": "Серуха, Рагава, Фалека, Евера, Салы,",
        "bel_boc": "Серухаў, Рагаваў, Фалекаў, Евераў, Салаў,",
        "ukr2": "сина Серуха, сина Рагави, сина Фалека, сина Евера, сина Сали,",
        "ukr3": "Сарухів, Рахавів, Фалеків, Єверів, Салин,",
        "czech": "Seruch, Ragau, Falek, Heber, Sala,",
        "st_text": "Серухов, Рагавов, Фалеков, Еверов, Салин,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24631,
      "number": 36,
      "bookId": 53,
      "text": "Каинанов, Арфаксадов, Симов, Ноев, Ламехов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 11064,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 5,
          "short": "Быт:5:28"
        },
        {
          "verseId": 11065,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 5,
          "short": "Быт:5:29"
        },
        {
          "verseId": 11104,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 6,
          "short": "Быт:6:10"
        }
      ],
      "translates": {
        "kassian": "Каинана, Арфаксада, Сима, Ноя, Ламеха,",
        "podstr": "Каинама Арфаксада Сима Ноя Ламеха",
        "csya": "каинанов, арфаксадов, симов, ноев, ламехов,",
        "averincev": "сына Каинама, сына Арфаксада, сына Сима, сына Ноя, сына Ламеха,",
        "ungerov": "",
        "csya_old": "каінaновъ, ґрфаxaдовъ, си1мовъ, нHевъ, ламе1ховъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Cainan, qui fuit Arphaxad, qui fuit Sem, qui fuit Noe, qui fuit Lamech,",
        "ukr": "сина Каїнамового, сина Арфаксадового, сина Симового, сина Ноєвого, сина Ламехового,",
        "nkjv": "the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,",
        "desnitsky": "",
        "tex_rec": "τοῦ Καϊνὰμ τοῦ ᾽Αρφαξὰδ τοῦ Σὴμ τοῦ Νῶε τοῦ Λάμεχ",
        "deutsch": "der war ein Sohn Kenans, der war ein Sohn Arphachsads, der war ein Sohn Sems, der war ein Sohn Noahs, der war ein Sohn Lamechs,",
        "spanish": "hijo de Cainan, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lamec,",
        "peshitta": "ܒ݁ܰܪ ܩܰܝܢܰܢ ܒ݁ܰܪ ܐܰܪܦ݂ܰܟ݂ܫܳܪ ܒ݁ܰܪ ܫܺܝܡ ܒ݁ܰܪ ܢܽܘܚ ܒ݁ܰܪ ܠܰܡܶܟ݂܂",
        "bel_syomukha": "Каінанаў, Арфаксадаў, Сімаў, Ноеў, Ламэхаў,",
        "nrt": "Каинан, Арпахшад, Сим, Ной, Ламех,",
        "romana": "Fiul lui Cainam, fiul lui Arfaxad, fiul lui Sim, fiul lui Noe, fiul lui Lameh,",
        "francais": "fils de Kaïnam, fils d'Arphaxad, fils de Sem, fils de Noé, fils de Lamech,",
        "italian": "figlio di Cai — nam, figlio di Arfàcsad, figlio di Sem, figlio di Noè, figlio di Lamech,",
        "old_georgian": "კაინანისა, არფაქსადისა, სემისა, ნოესა, ლამექისა,",
        "portuguese": "Salá de Cainã, Cainã de Arfaxade, Arfaxade de Sem, Sem de Noé, Noé de Lameque,",
        "polish": "syna Kainama, syna Arfaksada, syna Sema, syna Noego, syna Lamecha,",
        "pobedonostsev": "Каинанов, Арфаксадов, Симов, Ноев, Ламехов,",
        "new_text": "Кеинан, Арпахшад, Сим, Ной, Ламех,",
        "serbian": "Сина Каинанова, сина Арфаксадова, сина Симова, сина Нојева, сина Ламехова,",
        "bulgarian": "Каинанов, Арфаксадов, Симов, Ноев, Ламехов,",
        "Lutkovsky": "Каинама, Арфаксада, Сима, Ноя, Ламеха,",
        "bel_boc": "Каінанаў, Арфаксадаў, Сімаў, Ноеў, Ламехаў,",
        "ukr2": "сина Каїнама, сина Арфаксада, сина Сима, сина Ноя, сина Ламеха,",
        "ukr3": "Каінанів, Арфаксадів, Симів, Ноїв, Ламехів,",
        "czech": "Kainan, Arfaxad, Sem, Noe, Lamech,",
        "st_text": "Каинанов, Арфаксадов, Симов, Ноев, Ламехов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24632,
      "number": 37,
      "bookId": 53,
      "text": "Мафусалов, Енохов, Иаредов, Малелеилов, Каинанов,",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 11048,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 5,
          "short": "Быт:5:12"
        }
      ],
      "translates": {
        "kassian": "Мафусала, Еноха, Иарета, Малелеила, Каинана,",
        "podstr": "Мафусалы Еноха Иарета Малелеила Каинама",
        "csya": "мафусалев, енохов, иаредов, малелеилов, каинанов,",
        "averincev": "сына Матусалы, сына Еноха, сына Иарета, сына Малелеила, сына Каинама,",
        "ungerov": "",
        "csya_old": "маfусaлевъ, є3нHховъ, їaредовъ, малелеи1ловъ, каінaновъ,",
        "sovr_rbo": "",
        "latin": "qui fuit Methusale, qui fuit Henoch, qui fuit Jared, qui fuit Malaleel, qui fuit Cainan,",
        "ukr": "сина Матусалового, сина Енохового, сина Яретового, сина Малелеїлового, сина Каїнамового,",
        "nkjv": "the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalalel, the son of Cainan,",
        "desnitsky": "",
        "tex_rec": "τοῦ Μαθουσάλα τοῦ Ἑνὼχ τοῦ ᾽Ιάρετ τοῦ Μαλελεὴλ τοῦ Καϊνὰμ",
        "deutsch": "der war ein Sohn Methusalahs, der war ein Sohn Henochs, der war ein Sohn Jareds, der war ein Sohn Mahalaleels, der war ein Sohn Kenans,",
        "spanish": "hijo de Matusalá, hijo de Enoc, hijo de Jaret, hijo de Maleleel, hijo de Cainan,",
        "peshitta": "ܒ݁ܰܪ ܡܰܬ݂ܽܘܫܠܰܚ ܒ݁ܰܪ ܚܢܽܘܟ݂ ܒ݁ܰܪ ܝܰܪܕ݁ ܒ݁ܰܪ ܡܰܗܠܳܠܳܐܝܶܠ ܒ݁ܰܪ ܩܰܝܢܰܢ܂",
        "bel_syomukha": "Матусалаў, інохаў, Ярэдаў, Малелеілаў, Каінанаў,",
        "nrt": "Мафусал, Енох, Иаред, Малелеил, Каинан,",
        "romana": "Fiul lui Matusala, fiul lui Enoh, fiul Iaret, fiul lui Maleleil, fiul lui Cainam,",
        "francais": "fils de Mathusala, fils d'Énoch, fils de Jared, fils de Maléléel, fils de Kaïnan,",
        "italian": "figlio di Matusalemme, figlio di Enoch, figlio di Iaret, figlio di Malleèl, figlio di Cainam,",
        "old_georgian": "მათუსალაჲსა, ენუქისა, იარედისა, მალელეილისა, კაინანისა,",
        "portuguese": "Lameque de Matusalém, Matusalém de Enoque, Enoque de Jarede, Jarede de Maleleel, Maleleel de Cainã,",
        "polish": "syna Matusali, syna Enocha, syna Jareta, syna Maleleela, syna Kainama,",
        "pobedonostsev": "Мафусалов, Енохов, Иаредов, Малелеилов, Каинанов,",
        "new_text": "Метушелах, Ханох, Иеред, Махалалэль, Кеинан,",
        "serbian": "Сина Матусалова, сина Енохова, сина Јаредова, сина Малелеилова, сина Каинанова,",
        "bulgarian": "Матусалов, Енохов, Иаредов, Малелеилов, Каинанов,",
        "Lutkovsky": "Мафусаила, Еноха, Иарета, Малелеила, Каинама,",
        "bel_boc": "Мафусалаў, Енохаў, Іарэдаў, Малелеілаў, Каінанаў,",
        "ukr2": "сина Матусали, сина Еноха, сина Ярета, сина Малелеела, сина Каїнама,",
        "ukr3": "Матусалів, Єнохів, Яредів, Малелейлів, Кайнанів,",
        "czech": "Matusalem, Henoch, Jared, Maleleel, Kainan,",
        "st_text": "Мафусалов, Енохов, Иаредов, Малелеилов, Каинанов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24633,
      "number": 38,
      "bookId": 53,
      "text": "Еносов, Сифов, Адамов, Божий.",
      "chapter": 3,
      "chapterId": 1159,
      "parallels": [
        {
          "verseId": 11039,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 5,
          "short": "Быт:5:3"
        }
      ],
      "translates": {
        "kassian": "Еноса, Сифа, Адама, Бога.",
        "podstr": "Эноса Сифа Адама Бога.",
        "csya": "еносов, сифов, адамов, Божий.",
        "averincev": "сына Еноса, сына Сифа, сына Адама, сына Божия.",
        "ungerov": "",
        "csya_old": "є3нHсовъ, си1fовъ, ґдaмовъ, б9ій.",
        "sovr_rbo": "",
        "latin": "qui fuit Henos, qui fuit Seth, qui fuit Adam, qui fuit Dei.",
        "ukr": "сина Еносового, сина Ситового, сина Адамового, Сином Божим.",
        "nkjv": "the son of Enos, the son of Seth, the son of Adam, the son of God.",
        "desnitsky": "",
        "tex_rec": "τοῦ ᾽Ενὼς τοῦ Σὴθ τοῦ ᾽Αδὰμ τοῦ θεοῦ.",
        "deutsch": "der war ein Sohn des Enos, der war ein Sohn Seths, der war ein Sohn Adams, der war Gottes.",
        "spanish": "hijo de Enós, hijo de Set, hijo de Adam, hijo de Dios.",
        "peshitta": "ܒ݁ܰܪ ܐܰܢܽܘܫ ܒ݁ܰܪ ܫܺܝܬ݂ ܒ݁ܰܪ ܐܳܕ݂ܳܡ ܕ݁ܡܶܢ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "іносаў, Сітаў, Адамаў, Божы.",
        "nrt": "Енос, Сиф, Адам, Бог.",
        "romana": "Fiul lui Enos, fiul lui Set, fiul lui Adam, fiul lui Dumnezeu.",
        "francais": "fils d'Énos, fils de Seth, fils d'Adam, fils de Dieu.",
        "italian": "figlio di Enos, figlio di Set, figlio di Adamo, figlio di Dio.",
        "old_georgian": "ენოსისა, სეითისა, ადამისა და ღმრთისა.",
        "portuguese": "Cainã de Enos, Enos de Sete, Sete de Adão, e Adão de Deus.",
        "polish": "syna Enosa, syna Seta, syna Adama, syna Bożego.",
        "pobedonostsev": "Еносов, Сифов, Адамов, Божий.",
        "new_text": "Энош, Сет, Адам, Бог.",
        "serbian": "Сина Енесова, сина Ситова, сина Адамова, сина Божијега.",
        "bulgarian": "Еносов, Ситов, Адамов, Божий.",
        "Lutkovsky": "Еноса, Сифа, Адама, - Бога.",
        "bel_boc": "Еносаў, Сіфаў, Адамаў, Божы.",
        "ukr2": "сина Еноса, сина Сита, сина Адама, сина Бога.",
        "ukr3": "Єносів, Ситів, Адамів, Божий.",
        "czech": "Enos, Set a Adam, ktery byl od Boha.",
        "st_text": "Еносов, Сифов, Адамов, Божий.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    }
  ]
}