{
  "id": 1161,
  "number": 5,
  "bookId": 53,
  "verseCount": 39,
  "title": "Глава 5",
  "verses": [
    {
      "id": 24678,
      "number": 1,
      "bookId": 53,
      "text": "Однажды, когда народ теснился к Нему, чтобы слышать слово Божие, а Он стоял у озера Геннисаретского,",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 12169,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 34,
          "short": "Чис:34:11"
        },
        {
          "verseId": 26952,
          "bookId": 6,
          "bookCode": "kniga-iisusa-navina",
          "chapter": 11,
          "short": "Нав:11:2"
        }
      ],
      "translates": {
        "kassian": "Было же: когда толпа теснила Его и слушала слово Божие, и Сам Он стоял у озера Геннисаретского, -",
        "podstr": "Случилось же в толпу тесниться к Нему и слушать слово Бога и Он был стоящий у озера Геннисарет,",
        "csya": "Бысть же належащу ему народу, да быша слышали слово Божие, и той бе стоя при езере геннисаретсте:",
        "averincev": "И было, когда народ теснился вокруг Него и слушал слово Божие, а Он стоял у Генисаретского озера,",
        "ungerov": "",
        "csya_old": "Бы1сть же належaщу є3мY наро1ду, да бы1ша слы1шали сло1во б9іе, и3 то1й бЁ стоS при є4зерэ геннисаре1тстэ:",
        "sovr_rbo": "",
        "latin": "Factum est autem, cum turbae irruerunt in eum ut audirent verbum Dei, et ipse stabat secus stagnum Genesareth.",
        "ukr": "І сталось, як тиснувся натовп до Нього, щоб почути Слово Боже, Він стояв біля озера Генісаретського.",
        "nkjv": "So it was, as the multitude pressed about Him to hear the word of God, that He stood by the Lake of Gennesaret,",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν τῷ τὸν ὄχλον ἐπικεῖσθαι αὐτῷ καὶ ἀκούειν τὸν λόγον τοῦ θεοῦ καὶ αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ,",
        "deutsch": "Es begab sich aber, da sich das Volk zu ihm drängte, zu hören das Wort Gottes, daß er stand am See Genezareth",
        "spanish": "Agolpándose sobre El la muchedumbre para oír la palabra de Dios, y hallándose junto al lago de Genesaret,",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܟ݁ܢܰܫ ܥܠܰܘܗ݈ܝ ܟ݁ܶܢܫܳܐ ܠܡܶܫܡܰܥ ܡܶܠܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܗܽܘ ܩܳܐܶܡ ܗ݈ܘܳܐ ܥܰܠ ܝܰܕ݂ ܝܰܡܬ݂ܳܐ ܕ݁ܓ݂ܶܢܶܣܰܪ܂",
        "bel_syomukha": "Аднойчы, калі люд ціснуўся да Яго, каб чуць слова Божае, а Ён стаяў каля возера Генісарэцкага,",
        "nrt": "Однажды Иисус стоял у Геннисаретского озера, и народ, столпившись вокруг Него, слушал слово Божье.",
        "romana": "Pe cand multimea Il imbulzea, ca sa asculte cuvantul lui Dumnezeu, si El sedea langa lacul Ghenizaret,",
        "francais": "Comme Jésus se trouvait auprès du lac de Génésareth, et que la foule se pressait autour de lui pour entendre la parole de Dieu,",
        "italian": "Un giorno, mentre, levato in piedi, stava presso il lago di Genèsaret",
        "old_georgian": "და იყო ვითარ ერი იგი დაესხმოდა მას სმენად სიტყუასა ღმრთისასა, და თავადი დგა კიდესა თანა ტბისა მის გენესარეთისასა.",
        "portuguese": "Certa vez, quando a multidão apertava Jesus para ouvir a palavra de Deus, ele estava junto ao lago de Genezaré;",
        "polish": "Pewnego razu - gdy tłum cisnął się do Niego aby słuchać słowa Bożego, a On\r\nstał nad jeziorem Genezaret -",
        "pobedonostsev": "Случилось, когда народ теснился к Нему, чтобы слышать слово Божие, и Он стоял у озера Геннисаретского,",
        "new_text": "Однажды Иисус стоял у Геннисаретского озера в окружении напиравшей толпы. Она слушала слово, которое возвещал через Него Бог.",
        "serbian": "А догоди се када се народ слеже к њему да слуша ријеч Божију и он стајаше крај Генисаретског језера,",
        "bulgarian": "Веднъж, когато народът се притискаше към Него, за да слуша словото Божие, а Той стоеше при Генисаретското езеро,",
        "Lutkovsky": "Однажды, когда Он стоял на берегу озера, \r\nа народ, внимая слову Божьему, теснил Его со всех сторон,",
        "bel_boc": "І сталася:\r\nкалі народ ціснуўся да Яго, каб пачуць слова Божае,\r\nа Ён стаяў каля возера Генісарэцкага;",
        "ukr2": "Одного разу, коли народ юрмився коло нього, щоб почути слово Боже, і він стояв біля Генезаретського озера,",
        "ukr3": "І сталось, як народ товпивсь до Него слухати слово Боже, Він стояв коло озера Генисарецького.",
        "czech": "Jednou se na nej lide tlacili, aby slyseli Bozi slovo, a on stal u brehu jezera Genezaretskeho;",
        "st_text": "Однажды, когда народ теснился к Нему, чтобы слышать слово Божие, а Он стоял у озера Геннисаретского,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24679,
      "number": 2,
      "bookId": 53,
      "text": "увидел Он две лодки, стоящие на озере; а рыболовы, выйдя из них, вымывали сети.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "увидел Он две лодки, стоящие на озере. А рыбаки, выйдя из них, мыли сети.",
        "podstr": "и Он увидел две лодки стоящие у озера; же рыбаки из них вышедшие мыли сети.",
        "csya": "и виде два корабля стояща при езере: рыбарие же отшедше от нею, измываху мрежи.",
        "averincev": "увидел Он две лодки, причалившие к берегу; а рыбаки, сойдя на берег, мыли сети.",
        "ungerov": "",
        "csya_old": "и3 ви1дэ двA корабл‰ сто‰ща при є4зерэ: ры1баріе же tше1дше t нею2, и3змывaху мрє1жи.",
        "sovr_rbo": "",
        "latin": "Et vidit duas naves stantes secus stagnum: piscatores autem descenderant, et lavabant retia.",
        "ukr": "І Він побачив два човни, що стояли край озера. А рибалки, відійшовши від них, полоскали невода.",
        "nkjv": "and saw two boats standing by the lake; but the fishermen had gone from them and were washing their nets.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶδεν δύο πλοῖα ἑστῶτα παρὰ τὴν λίμνην· οἱ δὲ ἁλιεῖς ἀπ᾽ αὐτῶν ἀποβάντες ἔπλυνον τὰ δίκτυα.",
        "deutsch": "und sah zwei Schiffe am See stehen, die Fischer aber waren ausgetreten und wuschen ihre Netze.",
        "spanish": "vio dos barcas que estaban al borde del lago; los pescadores, que habían bajado de ellas, lavaban las redes.",
        "peshitta": "ܚܙܳܐ ܣܦ݂ܺܝܢܶܐ ܬ݁ܰܪܬ݁ܶܝܢ ܕ݁ܩܳܝܡܳܢ ܥܰܠ ܓ݁ܶܢ݈ܒ݂ ܝܰܡܬ݂ܳܐ ܘܨܰܝܳܕ݂ܶܐ ܕ݁ܰܣܠܶܩܘ ܡܶܢܗܶܝܢ ܘܰܡܫܺܝܓ݂ܺܝܢ ܡܨܺܝܕ݂ܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "убачыў Ён дзьве лодкі, якія стаялі на возеры; а рыбакі, выйшаўшы зь іх, вымывалі мярэжы.",
        "nrt": "Иисус увидел у воды две лодки, которые принадлежали рыбакам, промывавшим невдалеке сети.",
        "romana": "A vazut doua corabii oprite langa tarm, iar pescarii, coborand din ele, spalau mrejele.",
        "francais": "il vit au bord du lac deux barques, d'où les pêcheurs étaient descendus pour laver leurs filets.",
        "italian": "e la folla gli faceva ressa intorno per ascoltare la parola di Dio, vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti.",
        "old_georgian": "და იხილნა ორნი ნავნი, მდგომარენი კიდესა მის ტბისასა; ხოლო მესათხევლენი იგი გამოვიდეს ნავისა მისგან და განჰრცხიდეს ბადეთა.",
        "portuguese": "e viu dois barcos junto à praia do lago; mas os pescadores haviam descido deles, e estavam lavando as redes.",
        "polish": "zobaczył dwie łodzie, stojące przy brzegu; rybacy zaś wyszli z nich i płukali\rsieci.",
        "pobedonostsev": "увидел Он два корабля у берега на озере; и рыболовы, выйдя из них, вымывали сети.",
        "new_text": "Иисус увидел две лодки, стоявшие у берега. Рыбаки, выйдя из лодок, мыли сети.",
        "serbian": "И видје двије лађе гдје стоје украј језера, а рибари бијаху изишли из њих и испираху мреже.",
        "bulgarian": "видя два кораба, които стояха край езерото; а рибарите, излезли от тях, плавеха мрежите.",
        "Lutkovsky": "Он заметил две лодки, стоявшие у берега; \rрыбаки же, выйдя из них, чистили сети.",
        "bel_boc": "убачыў Ён дзве лодкі, што стаялі пры возеры;\rа рыбакі, выйшаўшы з іх, прамывалі мярэжы.",
        "ukr2": "побачив два човни, що стояли край озера; рибалки вийшли з них і полоскали сіті.",
        "ukr3": "І побачив два човни, що стояли край озера, рибалки ж, одійшовши від них, полоскали неводи.",
        "czech": "tu uvidel, ze u brehu jsou dve lodi. Rybari z nich vystoupili a vypirali site.",
        "st_text": "увидел Он две лодки, стоящие на озере; а рыболовы, выйдя из них, вымывали сети."
      }
    },
    {
      "id": 24680,
      "number": 3,
      "bookId": 53,
      "text": "Войдя в одну лодку, которая была Симонова, Он просил его отплыть несколько от берега и, сев, учил народ из лодки.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Войдя же в одну из лодок, которая принадлежала Симону, Он попросил его отойти немного от берега; и сев, учил из лодки народ.",
        "podstr": "Вошедший же в одну [из] лодок, которая была Симона, Он попросил его от земли отвести немного, севший же из лодки учил толпы.",
        "csya": "Влез же в един от кораблю, иже бе симонов, моли его от земли отступити мало: и сед учаше из корабля народы.",
        "averincev": "Войдя в одну из лодок - а была это лодка Симона, - Он попросил его немного отвести ее от берега, и затем, сидя в лодке, продолжал из нее учить народ.",
        "ungerov": "",
        "csya_old": "Влёзъ же въ є3ди1нъ t кораблю6, и4же бЁ сjмwновъ, моли2 є3го2 t земли2 tступи1ти мaлw: и3 сёдъ ўчaше и3з8 кораблS наро1ды.",
        "sovr_rbo": "",
        "latin": "Ascendens autem in unam navim, quae erat Simonis, rogavit eum a terra reducere pusillum. Et sedens docebat de navicula turbas.",
        "ukr": "І Він увійшов до одного з човнів, що був Симонів, і просив, щоб він трохи відплив від землі. І Він сів, та й навчав народ із човна.",
        "nkjv": "Then He got into one of the boats, which was Simon's, and asked him to put out a little from the land. And He sat down and taught the multitudes from the boat. ",
        "desnitsky": "",
        "tex_rec": "ἐμβὰς δὲ εἰς ἓν τῶν πλοίων, ὃ ἦν Σίμωνος, ἠρώτησεν αὐτὸν ἀπὸ τῆς γῆς ἐπαναγαγεῖν ὀλίγον, καθίσας δὲ ἐκ τοῦ πλοίου ἐδίδασκεν τοὺς ὄχλους.",
        "deutsch": "Da trat er in der Schiffe eines, welches Simons war, und bat ihn, daß er's ein wenig vom Lande führte. Und er setzte sich und lehrte das Volk aus dem Schiff.",
        "spanish": "Subió, pues, a una de las barcas, que era la de Simón, y le rogó que se apartase un poco de tierra, y sentándose, desde la barca enseñaba a las muchedumbres.",
        "peshitta": "ܘܰܚܕ݂ܳܐ ܡܶܢܗܶܝܢ ܕ݁ܫܶܡܥܽܘܢ ܗܘܳܬ݂ ܟ݁ܺܐܦ݂ܳܐ ܘܰܣܠܶܩ ܝܶܫܽܘܥ ܝܺܬ݂ܶܒ݂ ܒ݁ܳܗ ܘܶܐܡܰܪ ܕ݁ܢܶܕ݂ܒ݁ܪܽܘܢܳܗ ܩܰܠܺܝܠ ܡܶܢ ܝܰܒ݂ܫܳܐ ܠܡܰܝܳܐ ܘܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܘܡܰܠܶܦ݂ ܡܶܢ ܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܠܟ݂ܶܢܫܳܐ܂",
        "bel_syomukha": "Увайшоўшы ў адну лодку, якая была Сымонава, Ён прасіў яго адплыць крыху ад берагу, і сеўшы, вучыў людзей з лодкі.",
        "nrt": "Он вошел в одну из лодок, которая принадлежала Симону, и попросил того отплыть немного от берега. Затем Он сел и стал учить народ из лодки.",
        "romana": "Si urcandu-Se intr-una din corabii care era a lui Simon, l-a rugat s-o departeze putin de la uscat. Si sezand in corabie, invata, din ea, multimile.",
        "francais": "Il monta dans l'une de ces barques, qui était à Simon, et il le pria de s'éloigner un peu de terre. Puis il s'assit, et de la barque il enseignait la foule.",
        "italian": "Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca.",
        "old_georgian": "და შევიდა ერთსა მას ნავსა, რომელი იყო სიმონისი, და უბრძანა მათ ქუეყანით შე-რე-დგინებაჲ მცირედ და დაჯდა და ასწავებდა ნავით გამო ერსა მას.",
        "portuguese": "Entrando ele num dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da terra; e, sentando-se,\rensinava do barco as multidões.",
        "polish": "Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby\rnieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.",
        "pobedonostsev": "И вошед в один корабль, – и тот был Симонов, – просил его отплыть немного от берега, и сев учил народ из корабля.",
        "new_text": "Войдя в одну из лодок (это была лодка Симона), Иисус попросил его немного отплыть от берега и, сидя, из лодки продолжал учить людей.",
        "serbian": "И уђе у једну лађу, која бијаше Симонова, и замоли га да одмакне мало од обале; и сједе и учаше народ из лађе.",
        "bulgarian": "Като влезе в един от корабите, който беше на Симона, помоли го да отплува малко от брега и, като седна, от кораба поучаваше народа.",
        "Lutkovsky": "Войдя в ту лодку, которая принадлежала Симону, \rИисус попросил его отплыть немного от берега \rи, сидя в лодке, продолжал проповедовать народу.",
        "bel_boc": "Увайшоўшы ў адну з лодак, якая належала Сіману,\rЁн прасіў яго адплыць крыху ад берага;\rі, сеўшы, з лодкі вучыў народ.",
        "ukr2": "Він увійшов в один з човнів, що належав Симонові, і попросив його відплисти трохи від землі, а сам, сівши, з човна почав народ учити.",
        "ukr3": "Ввійшовши ж ув один з човнів, що був Симонів, просив його від землї відчалити трохи. І сївши, навчав народ із човна.",
        "czech": "Vstoupil do jedne z lodi, ktera patrila Simonovi, a pozadal ho, aby odrazil kousek od brehu. Posadil se a z lodi ucil zastupy.",
        "st_text": "Войдя в одну лодку, которая была Симонова, Он просил его отплыть несколько от берега и, сев, учил народ из лодки."
      }
    },
    {
      "id": 24681,
      "number": 4,
      "bookId": 53,
      "text": "Когда же перестал учить, сказал Симону: отплыви на глубину и закиньте сети свои для лова.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Когда же Он перестал говорить, то сказал Симону: отойди на глубину и закиньте сети ваши для лова.",
        "podstr": "Когда же Он прекратил говорящий, Он сказал к Симону, Отведи на глубину и опустите сети ваши на ловлю.",
        "csya": "Якоже преста глаголя, рече к симону: поступи во глубину, и вверзите мрежи вашя в ловитву.",
        "averincev": "Когда же Он кончил Свои слова, Он сказал Симону: \"Отплыви на глубокое место, и закиньте сети для лова\".",
        "ungerov": "",
        "csya_old": "Ћкоже престA гlz, рече2 къ сjмwну: поступи2 во глубинY, и3 вве1рзите мрє1жи вaшz въ лови1тву.",
        "sovr_rbo": "",
        "latin": "Ut cessavit autem loqui, dixit ad Simonem: Duc in altum, et laxate retia vestra in capturam.",
        "ukr": "А коли перестав Він навчати, промовив до Симона: Попливи на глибінь, і закиньте на полов свій невід.",
        "nkjv": "When He had stopped speaking, He said to Simon, \"Launch out into the deep and let down your nets for a catch.\"",
        "desnitsky": "",
        "tex_rec": "ὡς δὲ ἐπαύσατο λαλῶν, εἶπεν πρὸς τὸν Σίμωνα, ᾽Επανάγαγε εἰς τὸ βάθος καὶ χαλάσατε τὰ δίκτυα ὑμῶν εἰς ἄγραν.",
        "deutsch": "Und als er hatte aufgehört zu reden, sprach er zu Simon: Fahre auf die Höhe und werfet eure Netze aus, daß ihr einen Zug tut.",
        "spanish": "Así que cesó de hablar, dijo a Simón: Boga mar adentro y echad vuestras redes para la pesca.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܬ݂ܶܩ ܡܶܢ ܡܰܡܠ݈ܠܶܗ ܐܶܡܰܪ ܠܫܶܡܥܽܘܢ ܕ݁ܒ݂ܰܪܘ ܠܥܽܘܡܩܳܐ ܘܰܐܪܡܰܘ ܡܨܺܝܕ݂ܬ݁ܟ݂ܽܘܢ ܠܨܰܝܕ݁ܳܐ܂",
        "bel_syomukha": "А калі перастаў вучыць, сказаў Сымону: адплыві на глыбокае, і закіньце мярэжы свае для лову.",
        "nrt": "Когда Иисус закончил говорить, Он сказал Симону: – Отплыви на глубокое место и закинь сети для лова.",
        "romana": "Iar cand a incetat de a vorbi, i-a zis lui Simon: Mana la adanc, si lasati in jos mrejele voastre, ca sa pescuiti.",
        "francais": "Lorsqu'il eut cessé de parler, il dit à Simon: Avance en pleine eau, et jetez vos filets pour pêcher.",
        "italian": "Quando ebbe finito di parlare, disse a Simone: \"Prendi il largo e calate le reti per la pesca\".",
        "old_georgian": "და ვითარცა დასცხრა სიტყუად, ჰრქუა სჳმონს: შეავლინე ღრმად და სდევით ბადე თქუენი ნადირობად.",
        "portuguese": "Quando acabou de falar, disse a Simão: Faze-te ao largo e lançai as vossas redes para a pesca.",
        "polish": "Gdy przestał mówić, rzekł do Szymona: ”Wypłyń na głębię i zarzućcie sieci\rna połów!”.",
        "pobedonostsev": "Когда же перестал беседовать, сказал Симону: отплыви на глубину, и закиньте сети ваши на ловитву.",
        "new_text": "А закончив, сказал Симону: — Отплыви на глубину и забросьте сети для лова.",
        "serbian": "А кад преста говорити, рече Симону: Хајде на дубину и баците мреже своје за лов.",
        "bulgarian": "А когато престана да говори, рече Симону: отплувай към дълбокото, и хвърлете мрежите си за ловитба.",
        "Lutkovsky": "По окончании проповеди Он сказал Симону: \rотплывите подальше и забросьте сети свои для лова.",
        "bel_boc": "А калі скончыў гаварыць, сказаў Сіману:\rадплыві на глыбіню, і закіньце мярэжы вашы для лову.",
        "ukr2": "Коли він перестав говорити, сказав до Симона: “Відчали на глибінь та й закиньте ваші сіті на ловитву.”",
        "ukr3": "Як же перестав глаголати, рече до Симона: Поступи на глибінь, та закиньте неводи ваші на ловитву.",
        "czech": "Kdyz prestal mluvit, rekl Simonovi: „Zajed na hlubinu a spustte sve site k lovu!“",
        "st_text": "Когда же перестал учить, сказал Симону: отплыви на глубину и закиньте сети свои для лова."
      }
    },
    {
      "id": 24682,
      "number": 5,
      "bookId": 53,
      "text": "Симон сказал Ему в ответ: Наставник! мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И ответил Симон: Наставник, всю ночь мы трудились и ничего не поймали. Но по слову Твоему, закину сети.",
        "podstr": "И ответивший Симон сказал, Наставник, через всю ночь потрудившиеся ничто мы взяли, по же слову Твоему опущу сети.",
        "csya": "И отвещав симон рече ему: наставниче, об нощь всю труждшеся, ничесоже яхом: по глаголу же твоему ввергу мрежу.",
        "averincev": "И Симон сказал Ему в ответ: \"Наставник, мы всю ночь трудились и ничего не поймали; но раз Ты велишь, я закину сети\".",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ сjмwнъ рече2 є3мY: настaвниче, њб8 но1щь всю2 трyждшесz, ничесо1же ћхомъ: по гlу же твоемY вве1ргу мре1жу.",
        "sovr_rbo": "",
        "latin": "Et respondens Simon, dixit illi: Praeceptor, per totam noctem laborantes nihil cepimus: in verbo autem tuo laxabo rete.",
        "ukr": "А Симон сказав Йому в відповідь: Наставнику, цілу ніч ми працювали, і не вловили нічого, та за словом Твоїм укину невода.",
        "nkjv": "But Simon answered and said to Him, \"Master, we have toiled all night and caught nothing; nevertheless at Your word I will let down the net.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς Σίμων εἶπεν, ᾽Επιστάτα, δι᾽ ὅλης νυκτὸς κοπιάσαντες οὐδὲν ἐλάβομεν, ἐπὶ δὲ τῷ ῥήματί σου χαλάσω τὰ δίκτυα.",
        "deutsch": "Und Simon antwortete und sprach zu ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen, aber auf dein Wort will ich das Netz auswerfen.",
        "spanish": "Simón le contestó y dijo: Maestro, toda la noche hemos estado trabajando y no hemos pescado nada, mas porque tú lo dices echaré las redes.",
        "peshitta": "ܥܢܳܐ ܫܶܡܥܽܘܢ ܘܶܐܡܰܪ ܠܶܗ ܪܰܒ݁ܺܝ ܠܺܠܝܳܐ ܟ݁ܽܠܶܗ ܠܺܐܝܢ ܘܡܶܕ݁ܶܡ ܠܳܐ ܐܶܚܰܕ݂ܢ ܥܰܠ ܡܶܠܬ݂ܳܟ݂ ܕ݁ܶܝܢ ܪܳܡܶܐ ܐ݈ܢܳܐ ܡܨܺܝܕ݂ܬ݁ܳܐ܂",
        "bel_syomukha": "Сымон сказаў Яму ў адказ: Настаўнік! мы працавалі ўсю ноч і нічога не злавілі; але па слове Тваім закінем мярэжу.",
        "nrt": "Симон ответил: – Наставник, мы трудились всю ночь и ничего не поймали, но если Ты так говоришь, то я закину сети.",
        "romana": "Si, raspunzand, Simon a zis: Invatatorule, toata noaptea ne-am trudit si nimic nu am prins, dar, dupa cuvantul Tau, voi arunca mrejele.",
        "francais": "Simon lui répondit: Maître, nous avons travaillé toute la nuit sans rien prendre; mais, sur ta parole, je jetterai le filet.",
        "italian": "Simone rispose: \"Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti\".",
        "old_georgian": "მიუგო სჳმონ და ჰრქუა: მოძღუარ, ღამე ყოველ დავშუერით და არარაჲ მოვიღეთ, ხოლო სიტყჳთა შენითა გარდაუტეოთ ბადე.",
        "portuguese": "Ao que disse Simão: Mestre, trabalhamos a noite toda, e nada apanhamos; mas, sobre tua palavra, lançarei as\rredes.",
        "polish": "A Szymon odpowiedział: ”Mistrzu, całą noc pracowaliśmy i niceśmy nie ułowili. Lecz na Twoje słowo zarzucę sieci”.",
        "pobedonostsev": "Отвечая Симон сказал Ему: Наставник! целую ночь трудились мы и ничего не поймали; но по слову Твоему закину сеть.",
        "new_text": "— Наставник, — ответил Симон, — мы всю ночь трудились не покладая рук и ничего не поймали. Но раз Ты велишь, я заброшу сети.",
        "serbian": "И одговарајући Симон рече му: Учитељу, сву ноћ смо се трудили, и ништа не ухватисмо; али на твоју ријеч бацићу мрежу.",
        "bulgarian": "Симон Му отговори и рече: Наставниче, цяла нощ се мъчихме, и нищо не уловихме; но по Твоята дума ще хвърля мрежата.",
        "Lutkovsky": "В ответ Симон сказал Ему: Наставник! \rМы всю ночь трудились и ничего не поймали. \rНо по слову Твоему забросим сети.",
        "bel_boc": "І сказаў Сіман у адказ Яму:\rНастаўнік! мы працавалі ўсю ноч і нічога не злавілі,\rале па слову Твайму закіну мярэжу.",
        "ukr2": "Озвався Симон і каже: “Наставнику, всю ніч трудились ми й нічого не піймали, але на твоє слово закину сіті.”",
        "ukr3": "І озвавшись Симон, каже Йому: Наставниче, всю ніч трудившись, нїчого не піймали ми; тільки ж, по слову Твоєму, закину невода.",
        "czech": "Simon mu odpovedel: „Mistre, namahali jsme se celou noc a nic jsme nechytili. Ale na tve slovo spustim site.“",
        "st_text": "Симон сказал Ему в ответ: Наставник! мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть."
      }
    },
    {
      "id": 24683,
      "number": 6,
      "bookId": 53,
      "text": "Сделав это, они поймали великое множество рыбы, и даже сеть у них прорывалась.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И сделав это, они захватили многое множество рыб; и сети их прорывались.",
        "podstr": "И это сделавшие они поймали множество рыб многое, прорывались же сети их.",
        "csya": "И се сотворше, яша множество рыб много: протерзашеся же мрежа их.",
        "averincev": "И сделав это, они захватили многое множество рыбы, так что их сети стали прорываться.",
        "ungerov": "",
        "csya_old": "И# се2 сотво1рше, ћша мно1жество ры1бъ мно1го: протерзaшесz же мре1жа и4хъ.",
        "sovr_rbo": "",
        "latin": "Et cum hoc fecissent, concluserunt piscium multitudinem copiosam: rumpebatur autem rete eorum.",
        "ukr": "А зробивши оце, вони безліч риби набрали і їхній невід почав прориватись...",
        "nkjv": "And when they had done this, they caught a great number of fish, and their net was breaking.",
        "desnitsky": "",
        "tex_rec": "καὶ τοῦτο ποιήσαντες συνέκλεισαν πλῆθος ἰχθύων πολύ, διερρήσσετο δὲ τὰ δίκτυα αὐτῶν.",
        "deutsch": "Und da sie das taten, beschlossen sie eine große Menge Fische, und ihr Netz zerriß.",
        "spanish": "Haciéndolo, cogieron una gran cantidad de peces, tanto que las redes se rompían,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܕ݂ܶܐ ܥܒ݂ܰܕ݂ܘ ܚܒ݂ܰܫܘ ܢܽܘܢܶܐ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܛܳܒ݂ ܘܡܶܨܛܰܪܝܳܐ ܗ݈ܘܳܬ݂ ܡܨܺܝܕ݂ܬ݁ܗܽܘܢ܂",
        "bel_syomukha": "Зрабіўшы гэта, яны злавілі вялікае мноства рыбы, і нават мярэжа ў іх рвалася.",
        "nrt": "И когда они сделали это, то поймали столько рыбы, что сети начали рваться.",
        "romana": "Si facand ei aceasta, au prins multime mare de peste, ca li se rupeau mrejele.",
        "francais": "L'ayant jeté, ils prirent une grande quantité de poissons, et leur filet se rompait.",
        "italian": "E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano.",
        "old_georgian": "და ესე რაჲ ყვეს, შეაყენეს თევზისა სიმრავლე დიდი, და განსთქდებოდეს ბადენი მათნი.",
        "portuguese": "Feito isto, apanharam uma grande quantidade de peixes, de modo que as redes se rompiam.",
        "polish": "Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały\rsię rwać.",
        "pobedonostsev": "И, закинув, захватили великое множество рыбы; даже и сеть у них прорывалась.",
        "new_text": "Они забросили — и поймали такое количество рыбы, что стали рваться сети.",
        "serbian": "И учинивши то, уловише велико мноштво риба те им се мрежа поче цијепати.",
        "bulgarian": "Това като сториха, те уловиха голямо множество риба, та и мрежата им се раздираше.",
        "Lutkovsky": "Сделав это, они захватили столь великое множество рыб, \rчто сети их стали рваться.",
        "bel_boc": "І зрабіўшы гэта, яны злавілі вялікае мноства рыбы,\rнават мярэжа іх прарывалася.",
        "ukr2": "Так вони й зробили, і піймали велику силу риби, і їхні сіті почали рватися.",
        "ukr3": "І, се зробивши, вловили пребагато риби; роздер ся ж невід їх,",
        "czech": "Kdyz to ucinili, zahrnuli velike mnozstvi ryb, az se jim site trhaly.",
        "st_text": "Сделав это, они поймали великое множество рыбы, и даже сеть у них прорывалась."
      }
    },
    {
      "id": 24684,
      "number": 7,
      "bookId": 53,
      "text": "И дали знак товарищам, находившимся на другой лодке, чтобы пришли помочь им; и пришли, и наполнили обе лодки, так что они начинали тонуть.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И они сделали знак товарищам на другой лодке, чтобы пришли к ним на помощь; и те подошли и наполнили обе лодки, так что они погружались в воду.",
        "podstr": "И они подали знак товарищам в другой лодке пришедших помочь им; и они пришли, и они наполнили обе лодки так что погружаться их.",
        "csya": "И помануша причастником, иже беху во друзем корабли, да пришедше помогут им: и приидоша, и исполниша оба корабля, яко погружатися има.",
        "averincev": "Тогда они подали знак своим сотоварищам на другой лодке, чтобы те плыли к ним на помощь; те подплыли и до того нагрузили обе лодки рыбой, что лодки начинали погружаться в воду.",
        "ungerov": "",
        "csya_old": "И# поманyша причaстникwмъ, и5же бёху во друзёмъ корабли2, да прише1дше помо1гутъ и5мъ: и3 пріидо1ша, и3 и3спо1лниша џба корабл‰, ћкw погружaтисz и4ма.",
        "sovr_rbo": "",
        "latin": "Et annuerunt sociis, qui erant in alia navi, ut venirent, et adjuvarent eos. Et venerunt, et impleverunt ambas naviculas, ita ut pene mergerentur.",
        "ukr": "І кивали вони до товаришів, що були в другім човні, щоб прийшли помогти їм. Ті прийшли, та й наповнили обидва човни, аж стали вони потопати.",
        "nkjv": "So they signaled to their partners in the other boat to come and help them. And they came and filled both the boats, so that they began to sink.",
        "desnitsky": "",
        "tex_rec": "καὶ κατένευσαν τοῖς μετόχοις ἐν τῷ ἑτέρῳ πλοίῳ τοῦ ἐλθόντας συλλαβέσθαι αὐτοῖς· καὶ ἦλθαν, καὶ ἔπλησαν ἀμφότερα τὰ πλοῖα ὥστε βυθίζεσθαι αὐτά.",
        "deutsch": "Und sie winkten ihren Gesellen, die im andern Schiff waren, daß sie kämen und hülfen ihnen ziehen. Und sie kamen und füllten beide Schiffe voll, also daß sie sanken.",
        "spanish": "e hicieron señas a sus compañeros de la otra barca para que vinieran a ayudarles. Vinieron y llenaron las dos barcas, tanto que se hundían.",
        "peshitta": "ܘܰܪܡܰܙܘ ܠܚܰܒ݂ܪܰܝܗܽܘܢ ܕ݁ܒ݂ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܐ݈ܚܪܺܬ݂ܳܐ ܕ݁ܢܺܐܬ݂ܽܘܢ ܢܥܰܕ݁ܪܽܘܢ ܐܶܢܽܘܢ ܘܟ݂ܰܕ݂ ܐܶܬ݂ܰܘ ܡܠܰܘ ܐܶܢܶܝܢ ܣܦ݂ܺܝܢܶܐ ܬ݁ܰܪܬ݁ܰܝܗܶܝܢ ܐܰܝܟ݂ ܕ݁ܩܰܪܺܝܒ݂ܳܢ ܗ݈ܘܰܝ ܠܡܶܛܒ݁ܰܥ܂",
        "bel_syomukha": "І далі знак супольнікам, якія былі ў другой лодцы, каб прыйшлі пасобіць ім, і прыйшлі, і напоўнілі абедзьве лодкі, так што яны пачалі тануць.",
        "nrt": "Они знаками стали звать на помощь товарищей из другой лодки. Те подплыли, и вместе они наполнили две лодки так, что лодки стали тонуть.",
        "romana": "Si au facut semn celor care erau in cealalta corabie, sa vina sa le ajute. Si au venit si au umplut amandoua corabiile, incat erau gata sa se afunde,",
        "francais": "Ils firent signe à leurs compagnons qui étaient dans l'autre barque de venir les aider. Ils vinrent et ils remplirent les deux barques, au point qu'elles enfonçaient.",
        "italian": "Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano.",
        "old_georgian": "და წამ-უყოფდეს, რომელნი-იგი იყვნეს ერთსა მას ნავსა, რაჲთა მოვიდენ და შეეწინენ მათ. და მოვიდეს და აღავსნეს ორნივე იგი ნავნი, ვიდრემდე დაინთქმოდეს იგინი.",
        "portuguese": "Acenaram então aos companheiros que estavam no outro barco, para virem ajudá-los. Eles, pois, vieram, e\rencheram ambos os barcos, de maneira tal que quase iam a pique.",
        "polish": "Skinęli więc na wspólników w drugiej łodzi, żeby im przyszli z pomocą. Ci\rpodpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.",
        "pobedonostsev": "И поманили товарищам, бывшим в другом корабле, чтобы пришли помочь им; и пришли, и наполнили оба корабля, так что стали погружаться.",
        "new_text": "Они замахали товарищам с другой лодки, чтобы те плыли на помощь. Те приплыли. Они заполнили обе лодки рыбой, так что лодки стали погружаться в воду.",
        "serbian": "И дадоше знак друштву које бјеше на другој лађи да дођу да им помогну; и дођоше, и напунише обје лађе тако да се оне потапаху.",
        "bulgarian": "И кимнаха на другарите, които се намираха на друг кораб, да им дойдат на помощ; и дойдоха, и тъй напълниха двата кораба, че щяха да потънат.",
        "Lutkovsky": "Тогда они подали знак рыбакам, которые были в другой лодке, \rчтобы они пришли к ним на помощь, \rи когда те подплыли, они настолько наполнили обе лодки, \rчто они стали погружаться в воду.",
        "bel_boc": "І далі знак супольнікам, якія былі ў другой лодцы,\rкаб прыйшлі памагчы ім;\rі тыя прыйшлі,\rі напоўнілі абедзве лодкі, так што яны пачыналі тануць.",
        "ukr2": "Тоді вони кивнули до своїх товаришів, що були в другім човні, щоб ті прийшли й допомогли їм. Прийшли вони й наповнили обидва човни, аж почали потопати.",
        "ukr3": "і махнули вони на товаришів своїх, що були в другому човнї, щоб прийшли помогти їм. І прийшли вони, й сповнили обидва човни, так що потопали вони.",
        "czech": "Dali znameni svym spolecnikum na druhe lodi, aby jim prisli na pomoc. Oni prijeli a naplnili rybami obe lodi, ze se az potapely.",
        "st_text": "И дали знак товарищам, находившимся на другой лодке, чтобы пришли помочь им; и пришли, и наполнили обе лодки, так что они начинали тонуть."
      }
    },
    {
      "id": 24685,
      "number": 8,
      "bookId": 53,
      "text": "Увидев это, Симон Петр припал к коленям Иисуса и сказал: выйди от меня, Господи! потому что я человек грешный.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 19808,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 42,
          "short": "Иов:42:5"
        }
      ],
      "translates": {
        "kassian": "Увидев это, Симон Петр припал к коленям Иисуса и сказал: уйди от меня, Господи, ибо я муж грешный.",
        "podstr": "Увидевший же Симон Пётр припал к коленам Иисуса говорящий, Уйди от меня, потому что человек грешный я есть, Господи;",
        "csya": "Видев же симон петр, припаде к коленома Иисусовома, глаголя: изыди от мене, яко муж грешен есмь, Господи.",
        "averincev": "Увидев это, Симон Петр припал к коленам Иисуса и сказал: \"Господин мой, уйди от меня, потому что я человек грешный!\"",
        "ungerov": "",
        "csya_old": "Ви1дэвъ же сjмwнъ пе1тръ, припаде2 къ колёнома ї}совома, глаго1лz: и3зы1ди t менє2, ћкw мyжъ грёшенъ є4смь, гDи.",
        "sovr_rbo": "",
        "latin": "Quod cum vidisset Simon Petrus, procidit ad genua Jesu, dicens: Exi a me, quia homo peccator sum, Domine.",
        "ukr": "А як Симон Петро це побачив, то припав до колін Ісусових, кажучи: Господи, вийди від мене, бо я грішна людина!",
        "nkjv": "When Simon Peter saw it, he fell down at Jesus' knees, saying, \"Depart from me, for I am a sinful man, O Lord!\" ",
        "desnitsky": "",
        "tex_rec": "ἰδὼν δὲ Σίμων Πέτρος προσέπεσεν τοῖς γόνασιν ᾽Ιησοῦ λέγων, ῎Εξελθε ἀπ᾽ ἐμοῦ, ὅτι ἀνὴρ ἁμαρτωλός εἰμι, κύριε·",
        "deutsch": "Da das Simon Petrus sah, fiel er Jesu zu den Knieen und sprach: Herr, gehe von mir hinaus! ich bin ein sündiger Mensch.",
        "spanish": "Viendo esto Simón Pedro, se postró a los pies de Jesús, diciendo: Señor, apártate de mí, que soy hombre pecador.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܝܢ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܢܦ݂ܰܠ ܩܕ݂ܳܡ ܪܶܓ݂ܠܰܘܗ݈ܝ ܕ݁ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ ܒ݁ܳܥܶܐ ܐ݈ܢܳܐ ܡܶܢܳܟ݂ ܡܳܪܝ ܦ݁ܪܽܘܩ ܠܳܟ݂ ܡܶܢܝ ܕ݁ܓ݂ܰܒ݂ܪܳܐ ܐ݈ܢܳܐ ܚܰܛܳܝܳܐ܂",
        "bel_syomukha": "Убачыўшы гэта, Сымон Пётр прыпаў да каленяў Ісуса і сказаў: выйдзі ад мяне, Госпадзе! бо я чалавек грэшны.",
        "nrt": "Когда Симон Петр это увидел, он пал к ногам Иисуса и сказал: – Уйди от меня, Господи, ведь я человек грешный!",
        "romana": "Iar Simon Petru, vazand aceasta, a cazut la genunchii lui Iisus, zicand: Iesi de la mine, Doamne, ca sunt om pacatos.",
        "francais": "Quand il vit cela, Simon Pierre tomba aux genoux de Jésus, et dit: Seigneur, retire-toi de moi, parce que je suis un homme pécheur.",
        "italian": "Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: \"Signore, allontanati da me che sono un peccatore\".",
        "old_georgian": "და ვითარცა იხილა სიმონ-პეტრე, შეუვრდა მუჴლთა იესუჲსთა და ჰრქუა მას: განვედ ჩემგან, რამეთუ კაცი ცოდვილი ვარ, უფალო.",
        "portuguese": "Vendo isso Simão Pedro, prostrou-se aos pés de Jesus, dizendo: Retira-te de mim, Senhor, porque sou um\rhomem pecador.",
        "polish": "Widząc to Szymon Piotr przypadł Jezusowi do kolan i rzekł: ”Odejdź ode\rmnie, Panie, bo jestem człowiek grzeszny”.",
        "pobedonostsev": "Видя то, Симон Петр припал к коленам Иисусовым и сказал: отыди от меня, Господи! я человек грешный.",
        "new_text": "Увидев это, Симон Петр упал на колени перед Иисусом и сказал: — Господин мой, уйди от меня, я человек грешный!",
        "serbian": "А кад видје Симон Петар, припаде кољенима Исусовим говорећи: Изиђи од мене, Господе, јер сам човјек грјешан.",
        "bulgarian": "Като видя това, Симон Петър падна пред коленете Иисусови и рече: иди си от мене, Господи, понеже аз съм грешен човек.",
        "Lutkovsky": "Увидев это, Симон Петр припал к ногам Иисуса и воскликнул: \rоставь меня, Господи! \rВедь я грешный человек!",
        "bel_boc": "Убачыўшы ж гэта, Сіман Пётр прыпаў да каленяў Іісусавых\rі сказаў: выйдзі ад мяне, бо я чалавек грэшны, Госпадзі.",
        "ukr2": "Побачивши це Симон Петро, припав до колін Ісуса й каже: “Іди від мене, Господи, бо я грішна людина.”",
        "ukr3": "Бачивши ж Симон Петр, припав до колїн Ісусових, кажучи: Йди від мене: бо я чоловік грішний, Господи.",
        "czech": "Kdyz to Simon Petr uvidel, padl Jezisovi k noham a rekl: „Odejdi ode mne, Pane, vzdyt ja jsem clovek hrisny.“",
        "st_text": "Увидев это, Симон Петр припал к коленям Иисуса и сказал: выйди от меня, Господи! потому что я человек грешный."
      }
    },
    {
      "id": 24686,
      "number": 9,
      "bookId": 53,
      "text": "Ибо ужас объял его и всех, бывших с ним, от этого лова рыб, ими пойманных;",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "От этого улова рыб, ими пойманных, ужас объял его и всех с ним бывших,",
        "podstr": "ужас ведь объял его и всех с ним при ловле рыб которых они поймали,",
        "csya": "Ужас бо одержаше его и вся сущыя с ним, о ловитве рыб, яже яша:",
        "averincev": "Ужас напал и на него, и на всех присутствовавших вместе с ним при этом улове,",
        "ungerov": "",
        "csya_old": "Ќжасъ бо њдержaше є3го2 и3 вс‰ сyщыz съ ни1мъ, њ лови1твэ ры1бъ, ±же ћша:",
        "sovr_rbo": "",
        "latin": "Stupor enim circumdederat eum, et omnes qui cum illo erant, in captura piscium, quam ceperant:",
        "ukr": "Бо від полову риби, що зловили вони, обгорнув жах його та й усіх, хто з ним був,",
        "nkjv": "For he and all who were with him were astonished at the catch of fish which they had taken;",
        "desnitsky": "",
        "tex_rec": "θάμβος γὰρ περιέσχεν αὐτὸν καὶ πάντας τοὺς σὺν αὐτῷ ἐπὶ τῇ ἄγρᾳ τῶν ἰχθύων ὧν συνέλαβον,",
        "deutsch": "Denn es war ihn ein Schrecken angekommen, ihn und alle, die mit ihm waren, über diesen Fischzug, den sie miteinander getan hatten;",
        "spanish": "Pues así el como todos sus compañeros habían quedado sobrecogidos de espanto ante la pesca que habían hecho,",
        "peshitta": "ܬ݁ܶܡܗܳܐ ܓ݁ܶܝܪ ܐܰܚܕ݁ܶܗ ܗ݈ܘܳܐ ܘܰܠܟ݂ܽܠܗܽܘܢ ܕ݁ܥܰܡܶܗ ܥܰܠ ܨܰܝܕ݁ܳܐ ܗܰܘ ܕ݁ܢܽܘܢܶܐ ܕ݁ܨܳܕ݂ܘ܂",
        "bel_syomukha": "Бо жах агарнуў яго і ўсіх, хто быў зь Ім, ад гэтага ўлову рыбы, імі злоўленае;",
        "nrt": "Он сказал так потому, что его и всех, кто вместе с ним ловил рыбу, объял ужас при виде столь обильного улова.",
        "romana": "Caci spaima il cuprinsese pe el si pe toti cei ce erau cu el, pentru pescuitul pestilor pe care ii prinsesera.",
        "francais": "Car l'épouvante l'avait saisi, lui et tous ceux qui étaient avec lui, à cause de la pêche qu'ils avaient faite.",
        "italian": "Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;",
        "old_georgian": "რამეთუ განკჳრვებამან შეიპყრა იგი და ყოველნი მისთანანი ნადირობასა მას თევზისასა, რომელი შეაყენეს.",
        "portuguese": "Pois, à vista da pesca que haviam feito, o espanto se apoderara dele e de todos os que com ele estavam,",
        "polish": "I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb,\rjakiego dokonali;",
        "pobedonostsev": "Ибо ужас объял его и всех, бывших с ним, от этой ловитвы рыб, что они поймали;",
        "new_text": "Ведь и Симон, и те, кто были с ним — в их числе Иаков и Иоанн, сыновья Зеведея, товарищи Симона, — перепугались при виде такого улова.",
        "serbian": "Јер запрепашћење обузе њега и све који бијаху с њим због лова рибе што ухватише,",
        "bulgarian": "Защото ужас обвзе него и всички, които бяха с него, от тая ловитба на риби, хванати от тях,",
        "Lutkovsky": "Ибо от такого множества рыб, пойманных ими, \rужас объял его и всех, кто был с ним,",
        "bel_boc": "Таму што жах ахапіў яго і ўсіх, хто быў з ім,\rад такога ўлову рыбы, выцягнутай імі;",
        "ukr2": "Жах бо великий огорнув його й усіх, що були з ним, із-за риб, що їх піймали;",
        "ukr3": "Страх бо обняв його і всїх із ним од улову риби, що вловили.",
        "czech": "Nebot jeho i vsechny, kteri s nim byli, pojal uzas nad tim lovem ryb;",
        "st_text": "Ибо ужас объял его и всех, бывших с ним, от этого лова рыб, ими пойманных;"
      }
    },
    {
      "id": 24687,
      "number": 10,
      "bookId": 53,
      "text": "также и Иакова и Иоанна, сыновей Зеведеевых, бывших товарищами Симону. И сказал Симону Иисус: не бойся; отныне будешь ловить человеков.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "а также и Иакова и Иоанна, сыновей Зеведеевых, которые были товарищами Симона. И сказал Симону Иисус: не бойся; отныне будешь уловлять людей.",
        "podstr": "подобно же и Иакова и Иоанна сыновей Зеведея, которые были товарищи Симону. И сказал к Симону Иисус, Не бойся; от ныне людей будешь ловящий.",
        "csya": "такожде же иакова и иоанна сына зеведеова, яже беста обещника симонови. И рече к симону Иисус: не бойся: отселе будеши человеки ловя.",
        "averincev": "также и на Иакова и Иоанна, сыновей Зеведея, которые были товарищами Симона. И сказал Симону Иисус: \"Не страшись; отныне твоим уловом будут люди\".",
        "ungerov": "",
        "csya_old": "тaкожде же їaкwва и3 їwaнна сы6на зеведе1wва, ±же бёста њбє1щника сjмwнови. И# рече2 къ сjмwну ї}съ: не бо1йсz: tсе1лэ бyдеши человёки ловS.",
        "sovr_rbo": "",
        "latin": "similiter autem Jacobum et Joannem, filios Zebedaei, qui erunt socii Simonis. Et ait ad Simonem Jesus: Noli timere: ex hoc jam homines eris capiens.",
        "ukr": "також Якова й Івана, синів Зеведеєвих, що були спільниками Симона. І сказав Ісус Симонові: Не лякайсь, від цього часу ти будеш ловити людей!",
        "nkjv": "and so also were James and John, the sons of Zebedee, who were partners with Simon. And Jesus said to Simon, \"Do not be afraid. From now on you will catch men.\"",
        "desnitsky": "",
        "tex_rec": "ὁμοίως δὲ καὶ ᾽Ιάκωβον καὶ ᾽Ιωάννην υἱοὺς Ζεβεδαίου, οια ἦσαν κοινωνοὶ τῷ Σίμωνι. καὶ εἶπεν πρὸς τὸν Σίμωνα ὁ ᾽Ιησοῦς, Μὴ φοβοῦ· ἀπὸ τοῦ νῦν ἀνθρώπους ἔσῃ ζωγρῶν.",
        "deutsch": "desgleichen auch Jakobus und Johannes, die Söhne des Zebedäus, Simons Gesellen. Und Jesus sprach zu Simon: Fürchte dich nicht; denn von nun an wirst du Menschen fangen.",
        "spanish": "e igualmente Santiago y Juan, hijos de Zebedeo, que eran socios de Simón. Dijo Jesús a Simón: No temas; en adelante vas a ser pescador de hombres.",
        "peshitta": "ܗܳܟ݂ܘܳܬ݂ ܕ݁ܶܝܢ ܐܳܦ݂ ܠܝܰܥܩܽܘܒ݂ ܘܰܠܝܽܘܚܰܢܳܢ ܒ݁ܢܰܝ ܙܰܒ݂ܕ݂ܰܝ ܕ݁ܺܐܝܬ݂ܰܝܗܽܘܢ ܗ݈ܘܰܘ ܫܰܘܬ݁ܳܦ݂ܶܐ ܕ݁ܫܶܡܥܽܘܢ ܐܶܡܰܪ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܠܫܶܡܥܽܘܢ ܠܳܐ ܬ݁ܶܕ݂ܚܰܠ ܡܶܢ ܗܳܫܳܐ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܬ݁ܶܗܘܶܐ ܨܳܐܶܕ݂ ܠܚܰܝܶܐ܂",
        "bel_syomukha": "таксама і Якава і Яна; сыноў Зевядзеевых, якія былі супольнікамі Сымону. І сказаў Сымону Ісус: ня бойся; ад сёньня будзеш лавіць людзей.",
        "nrt": "Были поражены и товарищи Симона: Иаков и Иоанн, сыновья Зеведея. Иисус же сказал Симону: – Не бойся, отныне ты будешь ловить людей.",
        "romana": "Tot asa si pe Iacov si pe Ioan, fiii lui Zevedeu, care erau impreuna cu Simon. Si a zis Iisus catre Simon: Nu te teme; de acum inainte vei fi pescar de oameni.",
        "francais": "Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon. Alors Jésus dit à Simon: Ne crains point; désormais tu seras pêcheur d'hommes.",
        "italian": "così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: \"Non temere; d'ora in poi sarai pescatore di uo mini\".",
        "old_georgian": "ეგრეთვე იაკობ და იოვანე, ძენი ზებედესნი, რომელნი იყვნეს ზიარნი სიმონისნი. და იესუ ჰრქუა სიმონს: ნუ გეშინინ, სიმონ! ამიერითგან იყო კაცთა მონადირე.",
        "portuguese": "bem como de Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Disse Jesus a Simão: Não temas; de\r\nagora em diante serás pescador de homens.",
        "polish": "jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona. Lecz Jezus rzekł do Szymona: ”Nie bój się, odtąd ludzi będziesz łowił”.",
        "pobedonostsev": "также и Иакова и Иоанна, сынов Зеведеевых, бывших товарищами Симону. И сказал Симону Иисус: не бойся; отселе будешь ловцом человеков.",
        "new_text": "Но Иисус сказал Симону: — Не бойся. Отныне ты будешь ловцом людей.",
        "serbian": "А тако исто и Јакова и Јована, синове Зеведејеве, који бијаху другови Симонови. И рече Исус Симону: Не бој се, од сада ћеш људе ловити.",
        "bulgarian": "тъй също и Иакова и Иоана, синове Зеведееви, които бяха другари на Симона. И рече Иисус на Симона: не бой се; отсега ще ловиш човеци.",
        "Lutkovsky": "в том числе и Иакова с Иоанном, сыновей Заведея. \r\nкоторые, как и Симон, были рыбаками. \r\nИ сказал Симону Иисус: отныне будешь ловить (души) человеческие.",
        "bel_boc": "а таксама Іакава і Іаана, сыноў Зевядзеевых,\r\nшто былі таварышамі Сімана.\r\nІ сказаў Сіману Іісус: не бойся,\r\nз гэтага часу будзеш лавіць людзей.",
        "ukr2": "також і Якова та Йоана, синів Заведея, які були спільниками Симона. Ісус же промовив до Симона: “Не бійся! Віднині людей будеш ловити.”",
        "ukr3": "Так само й Якова і Йоана, синів Зеведеєвих, що були спільниками Симоновими. І рече до Симона Ісус: Не лякай ся, від нинї людей ловити меш.",
        "czech": "stejne i Jakuba a Jana, syny Zebedeovy, kteri byli Simonovymi druhy. Jezis rekl Simonovi: „Neboj se, od teto chvile budes lovit lidi.“",
        "st_text": "также и Иакова и Иоанна, сыновей Зеведеевых, бывших товарищами Симону. И сказал Симону Иисус: не бойся; отныне будешь ловить человеков.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24688,
      "number": 11,
      "bookId": 53,
      "text": "И, вытащив обе лодки на берег, оставили всё и последовали за Ним.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И вытащив лодки на землю, они оставили всё и последовали за Ним.",
        "podstr": "И вытащившие лодки на землю оставившие всё они последовали Ему.",
        "csya": "И извлекше (оба) корабля на землю, оставльше вся, вслед его идоша.",
        "averincev": "И они, вытащив лодки на берег, все оставили и пошли за Ним.",
        "ungerov": "",
        "csya_old": "И# и3звле1кше (џба) корабл‰ на зе1млю, њстaвльше вс‰, в8слёдъ є3гw2 и3до1ша.",
        "sovr_rbo": "",
        "latin": "Et subductis ad terram navibus, relictis omnibus, secuti sunt eum.",
        "ukr": "І вони повитягали на землю човни, покинули все, та й пішли вслід за Ним.",
        "nkjv": "So when they had brought their boats to land, they forsook all and followed Him.",
        "desnitsky": "",
        "tex_rec": "καὶ καταγαγόντες τὰ πλοῖα ἐπὶ τὴν γῆν ἀφέντες πάντα ἠκολούθησαν αὐτῷ.",
        "deutsch": "Und sie führten die Schiffe zu Lande und verließen alles und folgten ihm nach.",
        "spanish": "Y atracando a tierra las barcas, lo dejaron todo y le siguieron.",
        "peshitta": "ܘܩܰܪܶܒ݂ܘ ܐܶܢܶܝܢ ܣܦ݂ܺܝܢܶܐ ܠܰܐܪܥܳܐ ܘܰܫܒ݂ܰܩܘ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܘܶܐܬ݂ܰܘ ܒ݁ܳܬ݂ܪܶܗ܂",
        "bel_syomukha": "І выцягнуўшы абедзьве лодкі на бераг, пакінулі ўсё і пайшлі сьледам за Ім.",
        "nrt": "И вытащив лодки на берег, они оставили все и пошли за Ним.",
        "romana": "Si tragand corabiile la tarm, au lasat totul si au mers dupa El.",
        "francais": "Et, ayant ramené les barques à terre, ils laissèrent tout, et le suivirent.",
        "italian": "Tirate le barche a terra, lasciarono tutto e lo seguirono.",
        "old_georgian": "და გამოადგინეს ნავი იგი ქუეყანად და დაუტევეს ყოველი და მისდევდეს მას.",
        "portuguese": "E, levando eles os barcos para a terra, deixaram tudo e o seguiram.",
        "polish": "I przyciągnąwszy łodzie do brzegu, zostawili wszystko i poszli za Nim.",
        "pobedonostsev": "И извлекли оба корабля на землю, и оставили все, и последовали за Ним.",
        "new_text": "Вытащив лодку на берег, они всё оставили и пошли за Ним.",
        "serbian": "И извукавши обје лађе на земљу оставише све, и отидоше за њим.",
        "bulgarian": "И като изтеглиха корабите на брега, оставиха всичко и тръгнаха след Него.",
        "Lutkovsky": "И когда лодки пристали к берегу, они оставили все, \rи последовали за Ним.",
        "bel_boc": "І, выцягнуўшы лодкі на бераг,\rяны пакінулі ўсё і пайшлі ўслед за Ім.",
        "ukr2": "І витягши човна на берег, кинули все й пішли слідом за ним.",
        "ukr3": "І пригнавши вони човни свої до берега, та покинувши все, пійшли слїдом за Ним.",
        "czech": "Prirazili s lodmi k zemi, vsechno tam nechali a sli za nim.",
        "st_text": "И, вытащив обе лодки на берег, оставили всё и последовали за Ним."
      }
    },
    {
      "id": 24689,
      "number": 12,
      "bookId": 53,
      "text": "Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: Господи! если хочешь, можешь меня очистить.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 25989,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:2"
        },
        {
          "verseId": 26204,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:40"
        }
      ],
      "translates": {
        "kassian": "И было: когда находился Он в одном из городов, вот пришел человек весь в проказе. Увидев же Иисуса, он пал на лицо и попросил Его: Господи, если Ты хочешь, можешь меня очистить.",
        "podstr": "И случилось в быть Его в одном [из] городов и вот человек полный проказы; увидевший же Иисуса павший на лицо умолил Его говорящий, Господи, если хочешь можешь меня очистить.",
        "csya": "И бысть егда бе Иисус во единем от градов, и се, муж исполнь прокажения: и видев Иисуса, пад ниц, моляся ему, глаголя: Господи, аще хощеши, можеши мя очистити.",
        "averincev": "И вот, когда был Он в одном городе, пришел человек весь в проказе; увидев Иисуса, он пал перед Ним ниц и умолял Его: \"Господи, если Ты хочешь, Ты можешь меня очистить!\"",
        "ungerov": "",
        "csya_old": "И# бы1сть є3гдA бЁ ї}съ во є3ди1нэмъ t градHвъ, и3 се2, мyжъ и3спо1лнь прокаже1ніz: и3 ви1дэвъ ї}са, пaдъ ни1цъ, молsсz є3мY, глаго1лz: гDи, ѓще хо1щеши, мо1жеши мS њчcтити.",
        "sovr_rbo": "",
        "latin": "Et factum est, cum esset in una civitatum, et ecce vir plenus lepra, et videns Jesum, et procidens in faciem, rogavit eum, dicens: Domine, si vis, potes me mundare.",
        "ukr": "А як Він перебував в одному з міст, ось один чоловік, увесь укритий проказою, Ісуса побачивши, упав ницьма, та й благав Його, кажучи: Господи, коли хочеш, Ти можеш очистити мене!",
        "nkjv": "And it happened when He was in a certain city, that behold, a man who was full of leprosy saw Jesus; and he fell on his face and implored Him, saying, \"Lord, if You are willing, You can make me clean.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν μιᾷ τῶν πόλεων καὶ ἰδοὺ ἀνὴρ πλήρης λέπρας· καὶ ἰδὼν τὸν ᾽Ιησοῦν πεσὼν ἐπὶ πρόσωπον ἐδεήθη αὐτοῦ λέγων, Κύριε, ἐὰν θέλῃς δύνασαί με καθαρίσαι.",
        "deutsch": "Und es begab sich, da er in einer Stadt war, siehe, da war ein Mann voll Aussatz. Da der Jesum sah, fiel er auf sein Angesicht und bat ihn und sprach: Herr, willst du, so kannst du mich reinigen.",
        "spanish": "Estando en una ciudad, un hombre cubierto de lepra, viendo a Jesús, se postró de hinojos ante El y le suplicó, diciendo: Señor, si quieres, puedes limpiarme.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܝܶܫܽܘܥ ܒ݁ܰܚܕ݂ܳܐ ܡܶܢ ܡܕ݂ܺܝܢܳܬ݂ܳܐ ܐܶܬ݂ܳܐ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܰܡܠܶܐ ܟ݁ܽܠܶܗ ܓ݁ܰܪܒ݂ܳܐ ܚܙܳܐ ܠܝܶܫܽܘܥ ܘܰܢܦ݂ܰܠ ܥܰܠ ܐܰܦ݁ܰܘܗ݈ܝ ܘܒ݂ܳܥܶܐ ܗ݈ܘܳܐ ܡܶܢܶܗ ܘܶܐܡܰܪ ܠܶܗ ܡܳܪܝ ܐܶܢ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܡܶܫܟ݁ܰܚ ܐܰܢ݈ܬ݁ ܠܰܡܕ݂ܰܟ݁ܳܝܽܘܬ݂ܝ܂",
        "bel_syomukha": "Калі Ісус быў у адным горадзе, прыйшоў чалавек увесь у праказе і, убачыўшы Ісуса, упаў ніцма, молячы Яго і кажучы: Госпадзе! калі хочаш, можаш мяне ачысьціць.",
        "nrt": "Однажды, когда Иисус находился в одном из городов, Ему встретился человек, покрытый проказой. Когда он увидел Иисуса, то пал на лицо свое и стал умолять Его: – Господи, если Ты захочешь, Ты можешь меня очистить.",
        "romana": "Si pe cand erau intr-una din cetati, iata un om plin de lepra; vazand pe Iisus, a cazut cu fata la pamant si I s-a rugat zicand: Doamne, daca voiesti, poti sa ma curatesti.",
        "francais": "Jésus était dans une des villes; et voici, un homme couvert de lèpre, l'ayant vu, tomba sur sa face, et lui fit cette prière: Seigneur, si tu le veux, tu peux me rendre pur.",
        "italian": "Un giorno Gesù si trovava in una città e un uomo coperto di lebbra lo vide e gli si gettò ai piedi pregandolo: \"Signore, se vuoi, puoi sanarmi\".",
        "old_georgian": "და იყო ვითარცა შევიდა იგი ერთსა ქალაქთაგანსა, და აჰა კაცი სავსე კეთროვნებითა. ვითარცა იხილა მან იესუ, დავარდა პირსა ზედა თჳსსა, ევედრებოდა მას და ეტყოდა: უფალო, უკუეთუ გინდეს, ძალ-გიც განკურნებად ჩემდა.",
        "portuguese": "Estando ele numa das cidades, apareceu um homem cheio de lepra que, vendo a Jesus, prostrou-se com o rosto\r\nem terra e suplicou-lhe: Senhor, se quiseres, bem podes tornar-me limpo.",
        "polish": "Gdy przebywał w jednym z miast, zjawił się człowiek cały pokryty trądem.\r\nGdy ujrzał Jezusa, upadł na twarz i prosił Go: ”Panie, jeśli chcesz, możesz\r\nmnie oczyścić”.",
        "pobedonostsev": "И когда был Иисус в одном из городов. человек весь в проказе, увидев Иисуса, пал ниц, умоляя Его и говоря: Господи! если хочешь, можешь меня очистить.",
        "new_text": "Однажды Иисус был в одном городе. Появился человек, весь покрытый проказой. Увидев Иисуса, он упал перед Ним ниц и взмолился: — Господин мой, Ты ведь можешь меня очистить, стоит только Тебе захотеть!",
        "serbian": "И када бијаше Исус у једноме граду, и гле, човјек сав у губи, па видјевши Исуса паде ничице и замоли га говорећи: Господе, ако хоћеш можеш ме очистити.",
        "bulgarian": "Когато Иисус беше в един град, дойде един човек, цял в проказа, и, като видя Иисуса, падна ничком, па Го молеше и казваше: Господи, ако искаш, можеш ме очисти.",
        "Lutkovsky": "Как-то раз, когда Иисус был в одном из городов, \r\nкакой-то человек, весь в язвах проказы, \r\nувидев Его, пал ниц пред Ним и обратился к Нему с мольбою: \r\nГосподи, если захочешь, то сможешь меня очистить.",
        "bel_boc": "І сталася: калі быў Іісус у адным з гарадоў,\r\nвось чалавек, увесь у праказе,\r\nубачыўшы Іісуса, упаў ніц, молячы Яго\r\nі кажучы: Госпадзі! калі хочаш, можаш мяне ачысціць.",
        "ukr2": "І от, як він був в однім з міст, з'явився чоловік, увесь у проказі. Побачивши Ісуса, він упав ниць і почав його благати: “Господи, якщо ти хочеш, можеш мене зробити чистим.”",
        "ukr3": "І сталось, як був Він ув однім городї, аж ось чоловік увесь у проказї. І, побачивши Ісуса, упавши на лице, благав Його, кажучи: Господи, коли хочеш, можеш мене очистити.",
        "czech": "V jednom meste, kam Jezis prisel, byl muz plny malomocenstvi. Jakmile Jezise spatril, padl tvari k zemi a prosil ho: „Pane, chces-li, muzes me ocistit.“",
        "st_text": "Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: Господи! если хочешь, можешь меня очистить.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24690,
      "number": 13,
      "bookId": 53,
      "text": "Он простер руку, прикоснулся к нему и сказал: хочу, очистись. И тотчас проказа сошла с него.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 34818,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 9,
          "short": "Сир:9:6"
        }
      ],
      "translates": {
        "kassian": "И протянув руку, Он коснулся его, говоря: хочу, очистись. И тотчас проказа сошла с него.",
        "podstr": "И вытянувший руку Он коснулся его говорящий, Хочу, будь очищен; и тотчас проказа отошла от него.",
        "csya": "И простер руку, коснуся его, рек: хощу, очистися. И абие проказа отъиде от него.",
        "averincev": "И протянув руку, Иисус прикоснулся к нему и сказал: \"Хочу, очистись\". И тотчас проказа сошла с него.",
        "ungerov": "",
        "csya_old": "И# просте1ръ рyку, коснyсz є3гw2, ре1къ: хощY, њчи1стисz. И# ѓбіе прокaза tи1де t негw2.",
        "sovr_rbo": "",
        "latin": "Et extendens manum, tetigit eum dicens: Volo: mundare. Et confestim lepra discessit ab illo.",
        "ukr": "А Він руку простяг, доторкнувся до нього й сказав: Хочу, будь чистий! І зараз із нього проказа зійшла...",
        "nkjv": "Then He put out His hand and touched him, saying, \"I am willing; be cleansed.\" Immediately the leprosy left him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ λέγων, Θέλω, καθαρίσθητι· καὶ εὐθέως ἡ λέπρα ἀπῆλθεν ἀπ᾽ αὐτοῦ.",
        "deutsch": "Und er streckte die Hand aus und rührte ihn an und sprach: Ich will's tun; sei gereinigt! Und alsobald ging der Aussatz von ihm.",
        "spanish": "Extendiendo El la mano, le tocó, diciendo: Quiero, sé limpio. Y luego desapareció la lepra.",
        "peshitta": "ܘܰܦ݂ܫܰܛ ܐܺܝܕ݂ܶܗ ܝܶܫܽܘܥ ܩܪܶܒ݂ ܠܶܗ ܘܶܐܡܰܪ ܠܶܗ ܨܳܒ݂ܶܐ ܐ݈ܢܳܐ ܐܶܬ݁ܕ݁ܰܟ݁ܳܐ ܘܒ݂ܰܪ ܫܳܥܬ݂ܶܗ ܐܶܙܰܠ ܡܶܢܶܗ ܓ݁ܰܪܒ݂ܶܗ ܘܶܐܬ݁ܕ݁ܰܟ݁ܺܝ܂",
        "bel_syomukha": "Ён працягнуў руку, дакрануўся да яго і сказаў: хачу, ачысьціся. І адразу праказа сышла зь яго.",
        "nrt": "Иисус протянул руку и прикоснулся к нему, сказав: – Хочу, очистись! Проказа сразу же сошла с него,",
        "romana": "Si intinzand El mana, S-a atins de lepros, zicand: Voiesc, fii curatat! Si indata s-a dus lepra de pe el.",
        "francais": "Jésus étendit la main, le toucha, et dit: Je le veux, sois pur. Aussitôt la lèpre le quitta.",
        "italian": "Gesù stese la mano e lo toccò dicendo: \"Lo voglio, sii risanato!\". E subito la lebbra scomparve da lui.",
        "old_georgian": "და განყო ჴელი, შეახო მას და ჰრქუა: მნებავს, განწმიდენი! და მეყსეულად განეშორა კეთროვნებაჲ იგი მისგან.",
        "portuguese": "Jesus, pois, estendendo a mão, tocou-lhe, dizendo: Quero; sê limpo. No mesmo instante desapareceu dele a\rlepra.",
        "polish": "Jezus wyciągnął rękę i dotknął go, mówiąc: ”Chcę, bądź oczyszczony”. I natychmiast trąd z niego ustąpił.",
        "pobedonostsev": "И простер руку, прикоснулся к нему и сказал: хочу, очистись. И тотчас проказа сошла с него.",
        "new_text": "Иисус, протянув руку, прикоснулся к нему и сказал: — Хочу, очистись. И тут же сошла с него проказа.",
        "serbian": "И пруживши руку дохвати га се, и рече: Хоћу, очисти се! И одмах губа отиде с њега.",
        "bulgarian": "Иисус протегна ръка, докосна се до него и рече: искам, очисти се! И веднага проказата се махна от него.",
        "Lutkovsky": "Прикоснувшись к нему рукой, Он сказал: хочу, очистись. \rИ с того тотчас сошла проказа.",
        "bel_boc": "І, працягнуўшы руку, Іісус дакрануўся да яго\rі сказаў: хачу, ачысціся.\rІ адразу праказа сышла з яго.",
        "ukr2": "Ісус простягнув руку, доторкнувсь до нього і каже: “Хочу, очисться!” І вмить покинула його проказа.",
        "ukr3": "І простягши Він руку, приторкнувсь до него, глаголючи: Хочу, очистись. І зараз проказа покинула його.",
        "czech": "On vztahl ruku, dotkl se ho a rekl: „Chci, bud cist.“ A hned se jeho malomocenstvi ztratilo.",
        "st_text": "Он простер руку, прикоснулся к нему и сказал: хочу, очистись. И тотчас проказа сошла с него."
      }
    },
    {
      "id": 24691,
      "number": 14,
      "bookId": 53,
      "text": "И Он повелел ему никому не сказывать, а пойти показаться священнику и принести <i>жертву</i> за очищение свое, как повелел Моисей, во свидетельство им.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 23077,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 14,
          "short": "Лев:14:2"
        },
        {
          "verseId": 23078,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 14,
          "short": "Лев:14:3"
        },
        {
          "verseId": 23079,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 14,
          "short": "Лев:14:4"
        },
        {
          "verseId": 24164,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:14"
        },
        {
          "verseId": 25991,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:4"
        },
        {
          "verseId": 26208,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:44"
        }
      ],
      "translates": {
        "kassian": "И Он повелел ему никому не говорить, но сказал: пойди, покажись священнику и принеси за очищение твое, как повелел Моисей, во свидетельство им.",
        "podstr": "И Он приказал ему никому сказать, но ушедший покажи тебя самого священнику, и принеси за очищение твоё как приказал Моисей, во свидетельство им.",
        "csya": "И той заповеда ему ни комуже поведати: но шед покажися иереови, и принеси о очищении твоем, якоже повеле моисей, во свидетельство им.",
        "averincev": "А Иисус велел ему никому ничего не рассказывать, но сказал: \"Иди к священнику, пусть он тебя осмотрит, и принеси за твое очищение жертву, как предписал Моисей; это будет для них свидетельством\".",
        "ungerov": "",
        "csya_old": "И# то1й заповёда є3мY никомyже повёдати: но ше1дъ покажи1сz їере1ови, и3 принеси2 њ њчище1ніи твое1мъ, ћкоже повелЁ мwmсе1й, во свидётельство и5мъ.",
        "sovr_rbo": "",
        "latin": "Et ipse praecepit illi ut nemini diceret: sed, Vade, ostende te sacerdoti, et offer pro emundatione tua, sicut praecepit Moyses, in testimonium illis.",
        "ukr": "І звелів Він йому не казати нікому про це. Але йди, покажися священикові, і принеси за своє очищення, як Мойсей наказав, на свідчення їм.",
        "nkjv": "And He charged him to tell no one, \"But go and show yourself to the priest, and make an offering for your cleansing, as a testimony to them, just as Moses commanded.\"",
        "desnitsky": "",
        "tex_rec": "καὶ αὐτὸς παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν, ἀλλὰ ἀπελθὼν δεῖξον σεαυτὸν τῷ ἱερεῖ, καὶ προσένεγκε περὶ τοῦ καθαρισμοῦ σου καθὼς προσέταξεν Μωϋσῆς, εἰς μαρτύριον αὐτοῖς.",
        "deutsch": "Und er gebot ihm, daß er's niemand sagen sollte; sondern \"gehe hin und zeige dich dem Priester und opfere für deine Reinigung, wie Mose geboten, ihnen zum Zeugnis\".",
        "spanish": "y le encargó: No se lo digas a nadie, sino vete y muéstrate al sacerdote y ofrece por tu limpieza lo que prescribió Moisés, para que les sirva de testimonio.",
        "peshitta": "ܘܦ݂ܰܩܕ݂ܶܗ ܕ݁ܰܠܐ݈ܢܳܫ ܠܳܐ ܬ݁ܺܐܡܰܪ ܐܶܠܳܐ ܙܶܠ ܚܰܘܳܐ ܢܰܦ݂ܫܳܟ݂ ܠܟ݂ܳܗܢܶܐ ܘܩܰܪܶܒ݂ ܚܠܳܦ݂ ܬ݁ܰܕ݂ܟ݁ܺܝܬ݂ܳܟ݂ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܦ݂ܰܩܶܕ݂ ܡܽܘܫܶܐ ܠܣܳܗܕ݁ܽܘܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "І Ён загадаў яму нікому не расказваць, а пайсьці паказацца сьвятару і прынесьці ахвяру за ачышчэньне сваё, як загадаў Майсей, на сьведчаньне ім.",
        "nrt": "и Иисус предупредил его никому об этом не рассказывать, но повелел: – Пойди, покажись священнику и принеси жертву за очищение, как это заповедал Моисей. Этим твое исцеление будет удостоверено перед людьми.",
        "romana": "Iar Iisus i-a poruncit sa nu spuna nimanui, ci, mergand, arata-te preotului si, pentru curatirea ta, du jertfa, precum a oranduit Moise, spre marturie lor.",
        "francais": "Puis il lui ordonna de n'en parler à personne. Mais, dit-il, va te montrer au sacrificateur, et offre pour ta purification ce que Moïse a  prescrit, afin que cela leur serve de témoignage.",
        "italian": "Gli ingiunse di non dirlo a nessuno: \"Va', mostrati al sacerdote e fa' l'offerta per la tua purificazione, come ha ordinato Mosè, perché serva di testimonianza per essi\".",
        "old_georgian": "და თავადმან ამცნო მას, რაჲთა არავის უთხრას, არამედ: წარვედ და უჩუენე თავი შენი მღდელსა და შეწირე განწმედისა შენისათჳს, ვითარცა უბრძანა მოსე, საწამებლად მათა.",
        "portuguese": "Ordenou-lhe, então, que a ninguém contasse isto. Mas vai, disse ele, mostra-te ao sacerdote e faze a oferta pela\r\ntua purificação, conforme Moisés determinou, para lhes servir de testemunho.",
        "polish": "A On mu przykazał, żeby nikomu nie mówił: ”Ale idź, pokaż się kapłanowi\r\ni złóż ofiarę za swe oczyszczenie, jak przepisał Mojżesz, na świadectwo dla\r\nnich”.",
        "pobedonostsev": "И велел ему никому не сказывать, но иди покажись священнику, и принеси за очищение свое, что повелел Моисей, во свидетельство им.",
        "new_text": "Иисус велел ему никому ничего не говорить: — Ступай к священнику, пусть он тебя осмотрит, и принеси за исцеление жертву, какую повелел Моисей, чтобы все это видели.",
        "serbian": "И он му заповједи да ником не казује: Него иди и покажи се свештенику, и принеси дар за очишћење своје, како је наредио Мојсеј за свједочанство њима.",
        "bulgarian": "И заповяда му да не обажда никому, а иди, каза, и се покажи на свещеника и принеси за очистването си, както е заповядал Моисей, тям за свидетелство.",
        "Lutkovsky": "Иисус же повелел ему никому не говорить об этом, \r\nно пойти показаться священнику, \r\nа затем, как заповедал Моисей, \r\nза очищение свое принести жертву во свидетельство всем. \r\n(Лев 13.49)",
        "bel_boc": "І Ён загадаў яму нікому не расказваць:\r\nале ідзі, пакажыся святару\r\nі прынясі ахвяру за ачышчэнне тваё,\r\nяк загадаў Маісей, дзеля сведчання ім.",
        "ukr2": "І наказав йому: “Нікому не говори, але йди та покажись священикові і принеси дар за твоє очищення, як наказав Мойсей, їм на свідоцтво.”",
        "ukr3": "І наказав Він йому нїкому не говорити, а, пійшовши, покажи себе священикові та принеси за очищеннє твоє, як звелїв Мойсей, на сьвідкуваннє їм.",
        "czech": "Prikazal mu, aby nikomu nic nerikal: „Ale jdi,“ pravil, „ukaz se knezi a obetuj za sve ocisteni, co Mojzis prikazal – jim na svedectvi.“",
        "st_text": "И Он повелел ему никому не сказывать, а пойти показаться священнику и принести <i>жертву</i> за очищение свое, как повелел Моисей, во свидетельство им.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24692,
      "number": 15,
      "bookId": 53,
      "text": "Но тем более распространялась молва о Нём, и великое множество народа стекалось к Нему слушать и врачеваться у Него от болезней своих.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Распространялась же всё больше молва о Нем, и сходилось много народа слушать и исцеляться от болезней своих.",
        "podstr": "Расходилось же более слово о Нём, и сходились толпы многие слушать и быть излечиваемыми от болезней их;",
        "csya": "Прохождаше же паче слово о нем: и схождахуся народи мнози слышати и целитися от него от недуг своих.",
        "averincev": "Но молва о Нем все больше распространялась, и много народа собиралось послушать и поискать исцеление от своих недугов;",
        "ungerov": "",
        "csya_old": "Прохождaше же пaче сло1во њ не1мъ: и3 схождaхусz наро1ди мно1зи слы1шати и3 цэли1тисz t негw2 t нед{гъ свои1хъ.",
        "sovr_rbo": "",
        "latin": "Perambulabat autem magis sermo de illo: et conveniebant turbae multae ut audirent, et curarentur ab infirmitatibus suis.",
        "ukr": "А чутка про Нього ще більше пішла, і багато народу приходило слухати та вздоровлятись від Нього з недугів своїх.",
        "nkjv": "However, the report went around concerning Him all the more; and great multitudes came together to hear, and to be healed by Him of their infirmities.",
        "desnitsky": "",
        "tex_rec": "διήρχετο δὲ μᾶλλον ὁ λόγος περὶ αὐτοῦ, καὶ συνήρχοντο ὄχλοι πολλοὶ ἀκούειν καὶ θεραπεύεσθαι ἀπὸ τῶν ἀσθενειῶν αὐτῶν·",
        "deutsch": "Es kam aber die Sage von ihm immer weiter aus, und kam viel Volks zusammen, daß sie ihn hörten und durch ihn gesund würden von ihren Krankheiten.",
        "spanish": "Cada vez se extendía más su fama, y concurrían numerosas muchedumbres para oírle y ser curados de sus enfermedades,",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܥܠܰܘܗ݈ܝ ܛܶܒ݁ܳܐ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܘܡܶܬ݂ܟ݁ܰܢܰܫ ܗ݈ܘܳܐ ܥܰܡܳܐ ܣܰܓ݁ܺܝܳܐܐ ܠܡܶܫܡܰܥ ܡܶܢܶܗ ܘܰܠܡܶܬ݂ܰܐܣܳܝܽܘ ܡܶܢ ܟ݁ܽܘܪܗܳܢܰܝܗܽܘܢ܂",
        "bel_syomukha": "Але тым болей шырыліся чуткі пра Яго, і вялікае мноства людзей сьцякалася да Яго - слухаць і ацаляцца ў Яго ад хваробаў сваіх.",
        "nrt": "Однако слух об Иисусе распространялся все шире, и люди толпами шли к Нему, чтобы послушать Его и исцелиться от болезней.",
        "romana": "Dar si mai mult strabatea vorba despre El si multimi multe se adunau, ca sa asculte si sa se vindece de bolile lor.",
        "francais": "Sa renommée se répandait de plus en plus, et les gens venaient en foule pour l'entendre et pour être guéris de leurs maladies.",
        "italian": "La sua fama si diffondeva ancor più; folle numerose venivano per ascoltarlo e farsi guarire dalle loro infermità.",
        "old_georgian": "და უფროჲსად მიმოედებოდა მისთჳს სიტყუაჲ იგი. და შეკრბებოდა ერი მრავალი სმენად და განკურნებად უძლურებათა მათთაგან მის მიერ.",
        "portuguese": "A sua fama, porém, se divulgava cada vez mais, e grandes multidões se ajuntavam para ouvi-lo e serem curadas\rdas suas enfermidades.",
        "polish": "Lecz tym szerzej rozchodziła się Jego sława, a liczne tłumy zbierały się, aby\rGo słuchać i znaleźć uzdrowienie ze swych niedomagań.",
        "pobedonostsev": "Но тем более расходилась молва о Нем, и стекалось множество народа слышать Его и искать у Него исцеления от недугов своих.",
        "new_text": "Но разговоров об Иисусе становилось все больше, и народ толпами сходился послушать Его и получить исцеление от болезней.",
        "serbian": "Али се глас о њему још већма ширио, и мноштво народа стјецаше се да га слушају и да их он исцјељује од њихових болести.",
        "bulgarian": "Но още повече се разнасяше мълвата за Него, и голямо множество народ се стичаше да Го слуша и да се цери при Него от болестите си.",
        "Lutkovsky": "Слава же о Нем все больше распространялась, \rи множество народа стекалось к нему, \rчтобы слушать Его и получить исцеление от недугов своих.",
        "bel_boc": "Але ўсё болей разыходзіліся чуткі пра Яго;\rі збіралася мноства народу\rслухаць і ацаляцца ў Яго ад немачаў сваіх.",
        "ukr2": "Чутка про нього ширилась дедалі більше, і сила людей збігалася, щоб його почути й вилікуватись від своїх недуг.",
        "ukr3": "Та слово про Него розійшлось тим більш, і насходилось народу пребагато слухати й сцїлятись у Него від недуг своїх.",
        "czech": "Zvest o nem se sirila stale vic a schazely se k nemu cele zastupy, aby ho slysely a byly uzdravovany ze svych nemoci.",
        "st_text": "Но тем более распространялась молва о Нём, и великое множество народа стекалось к Нему слушать и врачеваться у Него от болезней своих."
      }
    },
    {
      "id": 24693,
      "number": 16,
      "bookId": 53,
      "text": "Но Он уходил в пустынные места и молился.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Он же удалялся в пустынные места и молился.",
        "podstr": "Он же был удаляющийся в пустынях и молящийся.",
        "csya": "Той же бе отходя в пустыню и моляся.",
        "averincev": "а Он уходил в пустынные места и молился.",
        "ungerov": "",
        "csya_old": "То1й же бЁ tходS въ пусты1ню и3 молsсz.",
        "sovr_rbo": "",
        "latin": "Ipse autem secedebat in desertum, et orabat.",
        "ukr": "Він же відходив на місце самотнє й молився.",
        "nkjv": "So He Himself often withdrew into the wilderness and prayed.",
        "desnitsky": "",
        "tex_rec": "αὐτὸς δὲ ἦν ὑποχωρῶν ἐν ταῖς ἐρήμοις καὶ προσευχόμενος.",
        "deutsch": "Er aber entwich in die Wüste und betete.",
        "spanish": "pero El se retiraba a lugares solitarios y se daba a la oración.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܡܫܰܢܶܐ ܗ݈ܘܳܐ ܠܕ݂ܰܒ݂ܪܳܐ ܘܰܡܨܰܠܶܐ܂",
        "bel_syomukha": "А Ён адыходзіў у пустэльныя мясьціны і маліўся.",
        "nrt": "Иисус же часто уходил в безлюдные места и молился.",
        "romana": "Iar El Se retragea in locuri pustii si Se ruga.",
        "francais": "Et lui, il se retirait dans les déserts, et priait.",
        "italian": "Ma Gesù si ritirava in luoghi solitari a pregare.",
        "old_georgian": "ხოლო თავადი განეშორის უდაბნოდ და ილოცავნ.",
        "portuguese": "Mas ele se retirava para os desertos, e ali orava.",
        "polish": "On jednak usuwał się na miejsca pustynne i modlił się.",
        "pobedonostsev": "Он же отходил в пустынныя места, и молился.",
        "new_text": "Сам же Иисус часто удалялся в уединенные места и там молился.",
        "serbian": "А он се удаљаваше у пустињу и мољаше се Богу.",
        "bulgarian": "А Той отиваше в самотни места и се молеше.",
        "Lutkovsky": "Он же (время от времени) уходил в пустыню и молился там.",
        "bel_boc": "Ён жа адыходзіў у пустэльныя месцы і маліўся.",
        "ukr2": "Та він відходив у місця самітні й молився.",
        "ukr3": "Він же виходив у пустиню та молив ся.",
        "czech": "On vsak odchazival na pusta mista a tam se modlil.",
        "st_text": "Но Он уходил в пустынные места и молился."
      }
    },
    {
      "id": 24694,
      "number": 17,
      "bookId": 53,
      "text": "В один день, когда Он учил, и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении <i>больных</i>, -",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И было однажды: Сам Он учил, и сидели фарисеи и законоучители, пришедшие из всех селений Галилеи и из Иудеи и Иерусалима, и сила Господня была в творимых Им исцелениях, -",
        "podstr": "И случилось в один [из] дней и Он был учащий, и были сидящие фарисеи и законоучители которые были пришедшие из всякого села Галилеи и Иудеи и Иерусалима; и сила Господа была для исцелять Его.",
        "csya": "И бысть во един от дний, и той бе учя: и беху седяще фарисее и законоучителие, иже беху пришли от всякия веси галилейския и иудейския и Иерусалимския: и сила Господня бе исцеляющи их:",
        "averincev": "И было однажды, когда Сам Он учил, и сидели фарисеи и законоучители, сошедшиеся из всех селений Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в творимых Им исцелениях, -",
        "ungerov": "",
        "csya_old": "И# бы1сть во є3ди1нъ t днjй, и3 то1й бЁ ўчS: и3 бёху сэдsще фарісе1є и3 законоучи1теліе, и5же бёху пришли2 t всsкіz ве1си галіле1йскіz и3 їуде1йскіz и3 їеrли1мскіz: и3 си1ла гDнz бЁ и3сцэлsющи и5хъ:",
        "sovr_rbo": "",
        "latin": "Et factum est in una dierum, et ipse sedebat docens. Et erant pharisaei sedentes, et legis doctores, qui venerunt ex omni castello Galilaeae, et Judaeae, et Jerusalem: et virtus Domini erat ad sanandum eos.",
        "ukr": "І сталось одного із днів, коли Він навчав, і сиділи фарисеї й законовчителі, що посходилися зо всіх сіл Галілеї й Юдеї та з Єрусалиму, а сила Господня готова була вздоровляти їх,",
        "nkjv": "Now it happened on a certain day, as He was teaching, that there were Pharisees and teachers of the law sitting by, who had come out of every town of Galilee, Judea, and Jerusalem. And the power of the Lord was present to heal them.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἦν διδάσκων, καὶ ἦσαν καθήμενοι Φαρισαῖοι καὶ νομοδιδάσκαλοι οἳ ἦσαν ἐληλυθότες ἐκ πάσης κώμης τῆς Γαλιλαίας καὶ ᾽Ιουδαίας καὶ ᾽Ιερουσαλήμ· καὶ δύναμις κυρίου ἦν εἰς τὸ ἰᾶσθαι αὐτόν.",
        "deutsch": "Und es begab sich auf einen Tag, daß er lehrte; und es saßen da die Pharisäer und Schriftgelehrten, die da gekommen waren aus allen Märkten in Galiläa und Judäa und von Jerusalem. Und die Kraft des Herrn ging von ihm, und er half jedermann.",
        "spanish": "Sucedió un día que mientras enseñaba estaban sentados algunos fariseos y doctores de la Ley, que habían venido de todas las aldeas de Galilea, y de Judea, y de Jerusalén, y la virtud del Señor estaba en su mano para curar.",
        "peshitta": "ܘܰܗܘܳܐ ܒ݁ܚܰܕ݂ ܡܶܢ ܝܰܘܡܳܬ݂ܳܐ ܟ݁ܰܕ݂ ܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܝܳܬ݂ܒ݁ܺܝܢ ܗ݈ܘܰܘ ܦ݁ܪܺܝܫܶܐ ܘܡܰܠܦ݂ܰܝ ܢܳܡܽܘܣܳܐ ܕ݁ܶܐܬ݂ܰܘ ܗ݈ܘܰܘ ܡܶܢ ܟ݁ܽܠ ܩܽܘܪܝܳܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ ܘܕ݂ܺܝܗܽܘܕ݂ ܘܕ݂ܽܐܘܪܺܫܠܶܡ ܘܚܰܝܠܳܐ ܕ݁ܡܳܪܝܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܠܡܰܐܣܳܝܽܘܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "Аднаго дня, калі Ён вучыў, і сядзелі тут фарысэі і законьнікі, якія прыйшлі з усіх мясцовасьцяў Галілеі і Юдэі і зь Ерусаліма, і сіла Гасподняя зьяўлалася ў ацаленьні хворых -",
        "nrt": "Однажды, когда Иисус учил, рядом сидели фарисеи и учители Закона, которые собрались изо всех селений Галилеи, Иудеи и из Иерусалима. С Иисусом была сила Господа, чтобы исцелять больных.",
        "romana": "Si intr-una din zile Iisus invata si de fata sedeau farisei si invatatori ai Legii, veniti din toate satele Galileii, din Iudeea si din Ierusalim. Si puterea Domnului se arata in tamaduiri.",
        "francais": "Un jour Jésus enseignait. Des pharisiens et des docteurs de la loi étaient là assis, venus de tous les villages de la Galilée, de la Judée et de Jérusalem; et la puissance du Seigneur se manifestait par des guérisons.",
        "italian": "Un giorno sedeva insegnando. Sedevano là anche farisei e dottori della legge, venuti da ogni villaggio della Galilea, della Giudea e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.",
        "old_georgian": "და იყო ერთსა შინა დღესა, და თავადი იესუ ასწავებდა მათ. და სხდეს მუნ ფარისეველნი და სჯულის-მოძღუარნი, რომელნი მოსრულ იყვნეს ყოვლისაგან დაბნებისა გალილეაჲსა და ჰურიასტანისა და იერუსალჱმისა, და ძალი ღმრთისაჲ იყო განკურნებად მათდა.",
        "portuguese": "Um dia, quando ele estava ensinando, achavam-se ali sentados fariseus e doutores da lei, que tinham vindo de\r\ntodas as aldeias da Galiléia e da Judéia, e de Jerusalém; e o poder do Senhor estava com ele para curar.",
        "polish": "Pewnego dnia, gdy nauczał, siedzieli przy tym faryzeusze i uczeni w Prawie,\r\nktórzy przyszli ze wszystkich miejscowości Galilei, Judei i Jerozolimy. A była\r\nw Nim moc Pańska, że mógł uzdrawiać.",
        "pobedonostsev": "И однажды, когда Он учил, и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи, и Иудеи, и из Иерусалима, и сила Господня являлась в исцелениях,",
        "new_text": "Однажды, когда Иисус учил, сидели среди Его слушателей фарисеи и учителя Закона, пришедшие из всех селений Галилеи и Иудеи и из Иерусалима. С Ним была сила Господня, которая проявлялась в исцелениях.",
        "serbian": "И догоди се једнога дана кад он учаше, сјеђаху ондје фарисеји и законици који бијаху дошли из свију села галилејских и јудејских и из Јерусалима; и би сила Господња да их исцјељује;",
        "bulgarian": "Един ден, когато Той поучаваше, и седяха там фарисеи и законоучители, надошли от всички села на Галилея и Иудея, и от Иерусалим, и Той имаше сила Господня да ги изцерява, -",
        "Lutkovsky": "Однажды, когда Он проповедовал \r\nи рядом сидели фарисеи и законоучители, \r\nпришедшие из Иерусалима, \r\nа также из многих селений Галилеи и Иудеи, \r\nсила Господня проявилась в исцелении.",
        "bel_boc": "І сталася аднаго дня: Ён вучыў;\r\nі сядзелі фарысеі і законавучыцелі,\r\nякія прыйшлі з усіх вёсак Галілейскіх і Іудзейскіх і з Іерусаліма;\r\nі сіла Гасподня была, каб ацаляць іх;",
        "ukr2": "Раз якось, коли Ісус навчав, були при тому фарисеї та учителі закону, що поприходили з усіх сіл Галилеї та Юдеї і з Єрусалиму; і сила Господня була на ньому, щоб оздоровляти.",
        "ukr3": "І сталось одного дня, що Він учив, і сидїли Фарисеї та учителї закону, що поприходили з усїх сїл Галилейських та Юдейських і з Єрусалиму, й сила Господня була на сцїленнє їх.",
        "czech": "Jednoho dne ucil a kolem sedeli farizeove a ucitele Zakona, kteri se sesli ze vsech galilejskych a judskych vesnic i z Jeruzalema. Moc Pane byla s nim, aby uzdravoval.",
        "st_text": "В один день, когда Он учил, и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении <i>больных</i>, -",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24695,
      "number": 18,
      "bookId": 53,
      "text": "вот, принесли некоторые на постели человека, который был расслаблен, и старались внести его <i>в дом</i> и положить перед Иисусом;",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 26023,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:2"
        },
        {
          "verseId": 26517,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:3"
        }
      ],
      "translates": {
        "kassian": "и вот, люди несут на постели человека в параличе. И они старались внести его и положить перед Ним,",
        "podstr": "И вот мужчины несущие на ложе человека который был парализованный, и искали его внести и положить его перед Ним.",
        "csya": "и се, мужие носяще на одре человека, иже бе разслаблен, и искаху внести его и положити пред ним:",
        "averincev": "принесли люди на носилках больного в параличе и смотрели, как бы внести его и положить перед Ним,",
        "ungerov": "",
        "csya_old": "и3 се2, мyжіе носsще на nдрЁ человёка, и4же бЁ разслaбленъ, и3 и3скaху внести2 є3го2 и3 положи1ти пред8 ни1мъ:",
        "sovr_rbo": "",
        "latin": "Et ecce viri portantes in lecto hominem, qui erat paralyticus: et quaerebant eum inferre, et ponere ante eum.",
        "ukr": "і ось люди на ложі принесли чоловіка, що розслаблений був, і намагалися внести його, і перед Ним покласти.",
        "nkjv": "Then behold, men brought on a bed a man who was paralyzed, whom they sought to bring in and lay before Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ ἄνδρες φέροντες ἐπὶ κλίνης ἄνθρωπον ὃς ἦν παραλελυμένος, καὶ ἐζήτουν αὐτὸν εἰσενεγκεῖν καὶ θεῖναι [αὐτὸν] ἐνώπιον αὐτοῦ.",
        "deutsch": "Und, siehe, etliche Männer brachten einen Menschen auf seinem Bette, der war gichtbrüchig; und sie suchten, wie sie ihn hineinbrächten und vor ihn legten.",
        "spanish": "Y he aquí que unos hombres que traían en una camilla un paralítico buscaban introducirle y presentárselo,",
        "peshitta": "ܘܐ݈ܢܳܫܳܐ ܐܰܝܬ݁ܺܝܘ ܒ݁ܥܰܪܣܳܐ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܡܫܰܪܝܳܐ ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܕ݁ܢܰܥܠܽܘܢ ܢܣܺܝܡܽܘܢܳܝܗ݈ܝ ܩܕ݂ܳܡܰܘܗ݈ܝ܂",
        "bel_syomukha": "вось, прынесьлі нейкія на пасьцелі чалавека, які быў паралізаваны, і спрабавалі ўнесьці яго ў дом і пакласьці перад Ісусам;",
        "nrt": "И тут пришли несколько человек, неся на циновке парализованного, и пытались внести его в дом, чтобы положить перед Иисусом.",
        "romana": "Si iata niste barbati aduceau pe pat un om care era slabanog si cautau sa-l duca inauntru si sa-l puna inaintea Lui;",
        "francais": "Et voici, des gens, portant sur un lit un homme qui était paralytique, cherchaient à le faire entrer et à le placer sous ses regards.",
        "italian": "Ed ecco alcuni uomini, portando sopra un letto un paralitico, cercavano di farlo passare e metterlo davanti a lui.",
        "old_georgian": "და აჰა ესერა კაცთა მოაქუნდა ცხედრითა კაცი, რომელი იყო განრღუეულ, და უნდა შეღებაჲ მისი და დადგმაჲ წინაშე მისა.",
        "portuguese": "E eis que uns homens, trazendo num leito um paralítico, procuravam introduzi-lo e pô-lo diante dele.",
        "polish": "Wtem jacyś ludzie niosąc na łożu człowieka, który był sparaliżowany, starali\rsię go wnieść i położyć przed Nim.",
        "pobedonostsev": "вот, принесли люди на одре человека расслабленного, и старались внести его и положить пред Ним,",
        "new_text": "И вот несколько человек, неся на носилках парализованного, попытались внести его в дом, чтобы положить перед Иисусом.",
        "serbian": "И гле, људи донесоше на одру човјека који бјеше одузет, и тражаху како да га унесу и положе пред њега.",
        "bulgarian": "ето, някои донесоха на постелка един човек, който бе разслабен, и се опитваха да го внесат и сложат пред Него;",
        "Lutkovsky": "Несколько человек принесли на постели больного, \rразбитого параличом, \rи хотели внести его в дом, чтобы положить перед Ним,",
        "bel_boc": "вось людзі прынеслі на пасцелі чалавека,\rякі быў паралізаваны,\rі спрабавалі ўнесці яго і пакласці перад Іісусам;",
        "ukr2": "Аж; ось люди несуть на ліжку чоловіка, що був розслаблений; вони шукали способу, як би його внести та перед ним покласти.",
        "ukr3": "І ось мужі принесли на постелї чоловіка, що був розслаблений, і шукали, як би внести його та положити перед Ним.",
        "czech": "A hle, muzi nesli na nositkach cloveka, ktery byl ochrnuty, a snazili se ho vnest dovnitr a polozit pred nej.",
        "st_text": "вот, принесли некоторые на постели человека, который был расслаблен, и старались внести его <i>в дом</i> и положить перед Иисусом;"
      }
    },
    {
      "id": 24696,
      "number": 19,
      "bookId": 53,
      "text": "и, не найдя, где пронести его за многолюдством, влезли на верх дома и сквозь кровлю спустили его с постелью на средину пред Иисуса.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "и не найдя, каким путем внести его из-за толпы, они, поднявшись на крышу, через черепицу спустили его, вместе с постелью, на середину перед Иисусом.",
        "podstr": "И не нашедшие каким [путём] они внесли бы его из-за толпы взошедшие на крышу через черепицы они спустили его с ложем на середину перед Иисусом.",
        "csya": "и не обретше куде внести его народа ради, взлезше на храм, сквозе скуделы низвесиша его со одром на среду пред Иисуса.",
        "averincev": "но из-за многолюдства не изыскав возможности его внести, взошли на кровлю, разобрали черепицу и спустили его вместе с носилками на середину покоя, перед Иисусом.",
        "ungerov": "",
        "csya_old": "и3 не њбрётше кудЁ внести2 є3го2 наро1да рaди, взлёзше на хрaмъ, сквозЁ скуде1лы кро1въ скуде1льный низвёсиша є3го2 со nдро1мъ на средY пред8 ї}са.",
        "sovr_rbo": "",
        "latin": "Et non invenientes qua parte illum inferrent prae turba, ascenderunt supra tectum, et per tegulas summiserunt eum cum lecto in medium ante Jesum.",
        "ukr": "Не знайшовши ж кудою пронести його з-за народу, злізли на дім, і крізь стелю спустили із ложем його на середину перед Ісуса.",
        "nkjv": "And when they could not find how they might bring him in, because of the crowd, they went up on the housetop and let him down with his bed through the tiling into the midst before Jesus.",
        "desnitsky": "",
        "tex_rec": "καὶ μὴ εὑρόντες ποίας εἰσενέγκωσιν αὐτὸν διὰ τὸν ὄχλον ἀναβάντες ἐπὶ τὸ δῶμα διὰ τῶν κεράμων καθῆκαν αὐτὸν σὺν τῷ κλινιδίῳ εἰς τὸ μέσον ἔμπροσθεν τοῦ ᾽Ιησοῦ.",
        "deutsch": "Und da sie vor dem Volk nicht fanden, an welchen Ort sie ihn hineinbrächten, stiegen sie auf das Dach und ließen ihn durch die Ziegel hernieder mit dem Bettlein mitten unter sie, vor Jesum.",
        "spanish": "pero no encontrando por dónde meterlo, a causa de la muchedumbre, subieron al terrado y por el techo le bajaron con la camilla y le pusieron en medio, delante de Jesús.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܠܳܐ ܐܶܫܟ݁ܰܚܘ ܕ݁ܰܐܝܟ݁ܰܢܳܐ ܢܰܥܠܽܘܢܳܝܗ݈ܝ ܡܶܛܽܠ ܣܽܘܓ݂ܳܐܐ ܕ݁ܥܰܡܳܐ ܣܠܶܩܘ ܠܗܽܘܢ ܠܶܐܓ݁ܳܪܳܐ ܘܫܰܒ݁ܽܘܗ݈ܝ ܥܰܡ ܥܰܪܣܶܗ ܡܶܢ ܬ݁ܰܛܠܺܝܠܳܐ ܠܰܡܨܰܥܬ݂ܳܐ ܩܕ݂ܳܡܰܘܗ݈ܝ ܕ݁ܝܶܫܽܘܥ܂",
        "bel_syomukha": "і не знайшоўшы дзе пранесьці яго, з прычыны люднасьці, залезьлі на дах дома і праз дах апусьцілі яго з пасьцельлю на сярэдзіну перад Ісусам.",
        "nrt": "Но из-за толпы они не смогли этого сделать, и тогда они поднялись на крышу и, разобрав черепицу, опустили парализованного на циновке в середину толпы, прямо перед Иисусом.",
        "romana": "Dar negasind pe unde sa-l duca, din pricina multimii, s-au suit pe acoperis si, printre caramizi, l-au lasat cu patul in mijloc, inaintea lui Iisus.",
        "francais": "Comme ils ne savaient par où l'introduire, à cause de la foule, ils montèrent sur le toit, et ils le descendirent par une ouverture, avec son lit, au milieu de l'assemblée, devant Jésus.",
        "italian": "Non trovando da qual parte introdurlo a causa della folla, salirono sul tetto e lo calarono attraverso le tegole con il lettuccio davanti a Gesù, nel mezzo della stanza.",
        "old_georgian": "და ვერ პოეს, ვინაჲმცა შეიღეს იგი ერისა მისგან; აღჴდეს ერდოსა ზედა და აღიღეს კეცი და შთაუტევეს კაცი იგი ცხედრითურთ წინაშე იესუჲსა.",
        "portuguese": "Mas, não achando por onde o pudessem introduzir por causa da multidão, subiram ao eirado e, por entre as\rtelhas, o baixaram com o leito, para o meio de todos, diante de Jesus.",
        "polish": "Nie mogąc z powodu tłumu w żaden sposób go przynieść, wyszli na płaski\rdach i przez powałę spuścili go wraz z łożem w sam środek przed Jezusa.",
        "pobedonostsev": "и, не найдя, где пронести его, за множеством народа, влезли на кровлю, и сквозь черепицы спустили его с одром на средину пред Иисуса.",
        "new_text": "Но так как пройти внутрь из-за толпы им не удалось, они, поднявшись на крышу дома и разобрав черепицу, спустили его вместе с циновкой посреди комнаты, прямо перед Иисусом.",
        "serbian": "И не нашавши куда би га унијели од народа, попеше се на кућу и кроз кров спустише га са одром на средину пред Исуса.",
        "bulgarian": "и като не намериха, отде да го внесат, поради навалицата, качиха се навръх къщата и през покрива го спуснаха с постелката насред пред Иисуса.",
        "Lutkovsky": "но не найдя, из-за скопившихся людей, \rкаким образом можно внести его, \rони взобрались на крышу дома \rи сквозь отверстие в черепичной кровле \rспустили его вместе с постелью на середину комнаты перед Иисусом.",
        "bel_boc": "і, не знайшоўшы як пранесці яго з-за натоўпу,\rяны, падняўшыся на дах,\rпраз чарапіцу апусцілі яго з пасцеллю\rна сярэдзіну перад Іісусам.",
        "ukr2": "І, не знайшовши, кудою б його внести через натовп, вилізли на крівлю і крізь череп'яну стелю спустили його з ліжком на середину перед Ісуса.",
        "ukr3": "І, не знайшовши, як би внести його кріз натовп, вилїзли 3 Іа хату, й кріз черепяну стелю спустили його з постїллю в середину перед Ісуса.",
        "czech": "Kdyz videli, ze ho nepronesou zastupem, vystoupili na strechu, udelali otvor v dlazdicich a spustili ochrnuteho i s luzkem primo pred Jezise.",
        "st_text": "и, не найдя, где пронести его за многолюдством, влезли на верх дома и сквозь кровлю спустили его с постелью на средину пред Иисуса."
      }
    },
    {
      "id": 24697,
      "number": 20,
      "bookId": 53,
      "text": "И Он, видя веру их, сказал человеку тому: прощаются тебе грехи твои.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И увидев веру их, Он сказал: человек, прощены тебе грехи твои.",
        "podstr": "И увидевший веру их Он сказал, Человек, прощаются тебе грехи твои.",
        "csya": "И видев веру их, рече ему: человече, оставляюттися греси твои.",
        "averincev": "И Он, увидев их веру, сказал: \"Человек, прощены тебе грехи твои\".",
        "ungerov": "",
        "csya_old": "И# ви1дэвъ вёру и4хъ, рече2 є3мY: человёче, њставлsюттисz грэси2 твои2.",
        "sovr_rbo": "",
        "latin": "Quorum fidem ut vidit, dixit: Homo, remittuntur tibi peccata tua.",
        "ukr": "І, побачивши їхню віру, сказав Він йому: Чоловіче, прощаються тобі гріхи твої!",
        "nkjv": "When He saw their faith, He said to him, \"Man, your sins are forgiven you.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδὼν τὴν πίστιν αὐτῶν εἶπεν, ῎Ανθρωπε, ἀφέωνταί σοι αἱ ἁμαρτίαι σου.",
        "deutsch": "Und da er ihren Glauben sah, sprach er zu ihm: Mensch, deine Sünden sind dir vergeben.",
        "spanish": "Viendo su fe, dijo: Hombre, tus pecados te son perdonados.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܗܰܝܡܳܢܽܘܬ݂ܗܽܘܢ ܐܶܡܰܪ ܠܗܰܘ ܡܫܰܪܝܳܐ ܓ݁ܰܒ݂ܪܳܐ ܫܒ݂ܺܝܩܺܝܢ ܠܳܟ݂ ܚܛܳܗܰܝܟ݁܂",
        "bel_syomukha": "І Ён, бачачы веру іхную, сказаў чалавеку таму: даруюцца табе грахі твае.",
        "nrt": "Когда Иисус увидел их веру, Он сказал больному: – Друг, прощаются тебе твои грехи.",
        "romana": "Si vazand credinta lor, El le-a zis: Omule, iertate iti sunt pacatele tale.",
        "francais": "Voyant leur foi, Jésus dit: Homme, tes péchés te sont pardonnés.",
        "italian": "Veduta la loro fede, disse: \"Uomo, i tuoi peccati ti sono rimessi\".",
        "old_georgian": "და იხილა რაჲ სარწმუნოებაჲ მათი, ჰრქუა მას: კაცო, მიგეტევნენ ცოდვანი შენნი!",
        "portuguese": "E vendo-lhes a fé, disse ele: Homem, são-te perdoados os teus pecados.",
        "polish": "On widząc ich wiarę rzekł: ”Człowieku, odpuszczają ci się twoje grzechy”.",
        "pobedonostsev": "И, видя веру их, сказал ему: оставляются тебе, человек, грехи твои.",
        "new_text": "Иисус, увидев их веру, сказал этому человеку: — Прощены тебе грехи.",
        "serbian": "И видјевши вјеру њихову, рече му: Човјече, опраштају ти се гријеси твоји.",
        "bulgarian": "И Той, като видя вярата им, рече му: човече, прощават ти се греховете.",
        "Lutkovsky": "Видя веру их, Он сказал: человек, прощены тебе грехи твои.",
        "bel_boc": "І Ён, убачыўшы веру іх,\rсказаў яму: чалавеча, адпускаюцца табе грахі твае.",
        "ukr2": "Бачивши їхню віру, Ісус мовив: “Чоловіче, прощаються тобі твої гріхи!”",
        "ukr3": "І, бачивши віру їх, рече йому: Чоловіче, оставляють ся тобі гріхи твої.",
        "czech": "Kdyz videl jejich viru, rekl tomu cloveku: „Tve hrichy jsou ti odpusteny.“",
        "st_text": "И Он, видя веру их, сказал человеку тому: прощаются тебе грехи твои."
      }
    },
    {
      "id": 24698,
      "number": 21,
      "bookId": 53,
      "text": "Книжники и фарисеи начали рассуждать, говоря: кто это, который богохульствует? кто может прощать грехи, кроме одного Бога?",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И начали рассуждать книжники и фарисеи, говоря: кто это? Он богохульствует. Кто может простить грехи, кроме одного только Бога?",
        "podstr": "И начали рассуждать книжники и фарисеи говорящие, Кто есть Этот Который говорит хулу? Кто может грехи простить если не один Бог?",
        "csya": "И начаша помышляти книжницы и фарисее, глаголюще: кто есть сей, иже глаголет хулы? кто может оставляти грехи, токмо един Бог?",
        "averincev": "А книжники и фарисеи принялись рассуждать: \"Кто Он, что вещает такие богохульства? Кто имеет власть прощать грехи, кроме Одного только Бога?\"",
        "ungerov": "",
        "csya_old": "И# начaша помышлsти кни1жницы и3 фарісе1є, глаго1люще: кто2 є4сть се1й, и4же гlетъ хулы6; кто2 мо1жетъ њставлsти грэхи2, то1кмw є3ди1нъ бг7ъ;",
        "sovr_rbo": "",
        "latin": "Et coeperunt cogitare scribae et pharisaei, dicentes: Quis est hic, qui loquitur blasphemias? quis potest dimittere peccata, nisi solus Deus?",
        "ukr": "А книжники та фарисеї почали міркувати й казати: Хто ж Оцей, що богозневагу говорить? Хто може прощати гріхи, окрім Бога Самого?...",
        "nkjv": "And the scribes and the Pharisees began to reason, saying, \"Who is this who speaks blasphemies? Who can forgive sins but God alone?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἤρξαντο διαλογίζεσθαι οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι λέγοντες, Τίς ἐστιν οὗτος ὃς λαλεῖ βλασφημίας; τίς δύναται ἁμαρτίας ἀφεῖναι εἰ μὴ μόνος ὁ θεός;",
        "deutsch": "Und die Schriftgelehrten und Pharisäer fingen an, zu denken und sprachen: Wer ist der, daß er Gotteslästerungen redet? Wer kann Sünden vergeben denn allein Gott?",
        "spanish": "Comenzaron a murmurar los escribas y fariseos, diciendo: ¿Quién es éste, que así blasfema? ¿Quién puede perdonar los pecados sino sólo Dios?",
        "peshitta": "ܘܫܰܪܺܝܘ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܡܶܬ݂ܚܰܫܒ݂ܺܝܢ ܘܳܐܡܪܺܝܢ ܡܰܢܽܘ ܗܳܢܳܐ ܕ݁ܰܡܡܰܠܶܠ ܓ݁ܽܘܕ݁ܳܦ݂ܳܐ ܡܰܢܽܘ ܡܶܫܟ݁ܰܚ ܠܡܶܫܒ݁ܰܩ ܚܛܳܗܶܐ ܐܶܠܳܐ ܐܶܢ ܐܰܠܳܗܳܐ ܒ݁ܰܠܚܽܘܕ݂܂",
        "bel_syomukha": "Кніжнікі і фарысэі пачалі разважаць, кажучы: хто гэта, Які блюзьнерыць? хто можа дараваць грахі, апрача аднаго Бога?",
        "nrt": "Фарисеи и учители Закона подумали про себя: «Кто этот человек, который так кощунствует? Кто, кроме одного лишь Бога, может прощать грехи?»",
        "romana": "Iar fariseii si carturarii au inceput sa carteasca, zicand: Cine este Acesta care graieste hule? Cine poate sa ierte pacatele decat unul Dumnezeu?",
        "francais": "Les scribes et les pharisiens se mirent à raisonner et à dire: Qui est celui-ci, qui profère des blasphèmes? Qui peut pardonner les péchés, si ce n'est Dieu seul?",
        "italian": "Gli scribi e i farisei cominciarono a discutere dicendo: \"Chi è costui che pronuncia bestemmie? Chi può rimettere i peccati, se non Dio soltanto?\".",
        "old_georgian": "და იწყეს განზრახვად მწიგნობართა მათ და ფარისეველთა და იტყოდეს: ვინ არს ესე, რომელი იტყჳს გმობასა? ვის ჴელ-ეწიფების მიტევებაჲ ცოდვათაჲ, გარნა მხოლოსა ღმერთსა?",
        "portuguese": "Então os escribas e os fariseus começaram a arrazoar, dizendo: Quem é este que profere blasfêmias? Quem é\r\neste que profere blasfêmias? Quem pode perdoar pecados, senão só Deus?",
        "polish": "Na to uczeni w Piśmie i faryzeusze poczęli się zastanawiać i mówić. ”Któż\r\nOn jest, że śmie mówić bluźnierstwa? Któż może odpuszczać grzechy prócz\r\nsamego Boga?”",
        "pobedonostsev": "и начали книжники и фарисеи рассуждать, говоря: кто таков Сей? Он хулу говорит! кто может оставлять грехи, токмо един Бог?",
        "new_text": "Учителя Закона и фарисеи подумали про себя: «Кто этот человек, который так кощунствует? Разве кто может прощать грехи, кроме Бога?»",
        "serbian": "И почеше помишљати у себи књижевници и фарисеји говорећи: Ко је овај што говори хуле? Ко може опраштати гријехе осим једини Бог?",
        "bulgarian": "Книжниците и фарисеите почнаха да размишляват и казваха: кой е Тоя, Който богохулствува? Кой може да прощава грехове, освен един Бог?",
        "Lutkovsky": "И стали помышлять в сердцах своих книжники и фарисеи: \r\nкто Он такой, что так кощунствует? \r\nКто, кроме Самого Бога, может прощать грехи?",
        "bel_boc": "І пачалі разважаць кніжнікі і фарысеі,\r\nгаворачы: хто гэта такі, што Бога зневажае?\r\nхто можа адпускаць грахі акрамя аднаго Бога?",
        "ukr2": "А книжники та фарисеї почали міркувати: “Хто це такий, що говорить богохульства? Хто може гріхи відпускати, крім одного Бога?”",
        "ukr3": "І почали міркувати письменники та Фарисеї, кажучи: Хто сей, що говорить хулу? Хто може оставляти гріхи, як тільки один Бог?",
        "czech": "Zakonici a farizeove zacali uvazovat: „Kdo je ten clovek, ze mluvi tak rouhave? Kdo muze odpustit hrichy nez sam Buh?“",
        "st_text": "Книжники и фарисеи начали рассуждать, говоря: кто это, который богохульствует? кто может прощать грехи, кроме одного Бога?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24699,
      "number": 22,
      "bookId": 53,
      "text": "Иисус, уразумев помышления их, сказал им в ответ: что вы помышляете в сердцах ваших?",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же, узнав рассуждения их, сказал им в ответ: что рассуждаете в сердцах ваших?",
        "podstr": "Узнавший же Иисус рассуждения их ответивший сказал к ним, Что рассуждаете в сердцах ваших?",
        "csya": "Разумев же Иисус помышления их, отвещав рече к ним: что помышляете в сердцах ваших?",
        "averincev": "Постигнув помыслы их, Иисус сказал им в ответ: \"Что вы рассуждаете в сердцах ваших?",
        "ungerov": "",
        "csya_old": "Разумёвъ же ї}съ помышлє1ніz и4хъ, tвэщaвъ рече2 къ ни6мъ: что2 помышлsете въ сердцaхъ вaшихъ;",
        "sovr_rbo": "",
        "latin": "Ut cognovit autem Jesus cogitationes eorum, respondens, dixit ad illos: Quid cogitatis in cordibus vestris?",
        "ukr": "Відчувши ж Ісус думки їхні, промовив у відповідь їм: Що міркуєте ви в серцях ваших?",
        "nkjv": "But when Jesus perceived their thoughts, He answered and said to them, \"Why are you reasoning in your hearts?",
        "desnitsky": "",
        "tex_rec": "ἐπιγνοὺς δὲ ὁ ᾽Ιησοῦς τοὺς διαλογισμοὺς αὐτῶν ἀποκριθεὶς εἶπεν πρὸς αὐτούς, Τί διαλογίζεσθε ἐν ταῖς καρδίαις ὑμῶν;",
        "deutsch": "Da aber Jesus ihre Gedanken merkte, antwortete er und sprach zu ihnen: Was denket ihr in euren Herzen?",
        "spanish": "Conociendo Jesús sus pensamientos, respondió y les dijo:",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܡܰܚܫܒ݂ܳܬ݂ܗܽܘܢ ܘܰܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܡܶܬ݂ܚܰܫܒ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܠܶܒ݁ܟ݂ܽܘܢ܂",
        "bel_syomukha": "Ісус, зразумеўшы намыслы іхнія, сказаў ім у адказ: што намышляеце ў сэрцах вашых?",
        "nrt": "Узнав, о чем они думают, Иисус ответил им: – Что у вас за мысли?",
        "romana": "Iar Iisus, cunoscand gandurile lor, raspunzand a zis catre ei: Ce cugetati in inimile voastre?",
        "francais": "Jésus, connaissant leurs pensées, prit la parole et leur dit: Quelles pensées avez-vous dans vos coeurs?",
        "italian": "Ma Gesù, conosciuti i loro ragionamenti, rispose: \"Che cosa andate ragionando nei vostri cuori?",
        "old_georgian": "გულისჴმა-ყვნა იესუ გულის-ზრახვანი მათნი, მიუგო და ჰრქუა მათ: რასა-ეგე ჰზრახავთ გულთა თქუენთა?",
        "portuguese": "Jesus, porém, percebendo os seus pensamentos, respondeu, e disse-lhes: Por que arrazoais em vossos\rcorações?",
        "polish": "Lecz Jezus przejrzał ich myśli i rzekł do nich: ”Co za myśli nurtują w sercach\rwaszych?",
        "pobedonostsev": "Уразумев помышления их, сказал им в ответ Иисус: что вы помышляете в сердцах ваших?",
        "new_text": "Иисус, зная, о чем они думают, сказал им: — Что у вас за мысли в сердце?",
        "serbian": "А разумјевши Исус помисли њихове, одговарајући рече им: Шта помишљате у срцима својим?",
        "bulgarian": "Иисус, като разбра помислите им, отговори им и рече: какво размишлявате в сърцата си?",
        "Lutkovsky": "Иисус же, уразумев помышления их, сказал, обращаясь к ним: \rчто это вы помышляете в сердцах ваших?",
        "bel_boc": "Іісус жа, зразумеўшы помыслы іх,\rсказаў ім у адказ: што разважаеце ў сэрцах вашых?",
        "ukr2": "А Ісус же, знаючи думки їхні, відповів їм: “Чому так думаєте в серцях ваших?",
        "ukr3": "Постерігши ж Ісус думки їх і озвавшись, рече до них: Що ви говорите в серцях ваших?",
        "czech": "Jezis vsak poznal jejich myslenky a odpovedel jim: „Jak to, ze tak uvazujete?",
        "st_text": "Иисус, уразумев помышления их, сказал им в ответ: что вы помышляете в сердцах ваших?"
      }
    },
    {
      "id": 24700,
      "number": 23,
      "bookId": 53,
      "text": "Что легче сказать: прощаются тебе грехи твои, или сказать: встань и ходи?",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 26026,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:5"
        },
        {
          "verseId": 26523,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:9"
        }
      ],
      "translates": {
        "kassian": "Что легче? Сказать ли: \"прощены тебе грехи твои\", или сказать: \"встань и ходи\"?",
        "podstr": "Что есть легче, сказать, Прощаются тебе грехи твои, или сказать, Вставай и ходи?",
        "csya": "что есть удобее рещи: оставляюттися греси твои? или рещи: востани и ходи?",
        "averincev": "Что легче, сказать ли: Прощены тебе грехи твои\", - либо сказать: \"Вставай и ходи\"?",
        "ungerov": "",
        "csya_old": "что2 є4сть ўдо1бэе рещи2: њставлsюттисz грэси2 твои2; и3ли2 рещи2: востaни и3 ходи2;",
        "sovr_rbo": "",
        "latin": "Quid est facilius dicere: Dimittuntur tibi peccata: an dicere: Surge, et ambula?",
        "ukr": "Що легше: сказати: Прощаються тобі гріхи твої, чи сказати: Уставай та й ходи?",
        "nkjv": "Which is easier, to say, 'Your sins are forgiven you,' or to say, 'Rise up and walk'? ",
        "desnitsky": "",
        "tex_rec": "τί ἐστιν εὐκοπώτερον, εἰπεῖν, ᾽Αφέωνταί σοι αἱ ἁμαρτίαι σου, ἢ εἰπεῖν, ῎Εγειρε καὶ περιπάτει;",
        "deutsch": "Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?",
        "spanish": "¿Por qué murmuráis en vuestros corazones? ¿Qué es más fácil decir: Tus pecados te son perdonados, o decir: Levántate y anda?",
        "peshitta": "ܐܰܝܕ݂ܳܐ ܦ݁ܫܺܝܩܳܐ ܠܡܺܐܡܰܪ ܕ݁ܰܫܒ݂ܺܝܩܺܝܢ ܠܳܟ݂ ܚܛܳܗܰܝܟ݁ ܐܰܘ ܠܡܺܐܡܰܪ ܩܽܘܡ ܗܰܠܶܟ݂܂",
        "bel_syomukha": "што лягчэй сказаць: \"даруюцца табе грахі твае\", альбо сказаць: \"устань і хадзі\"?",
        "nrt": "Что легче – сказать: «Твои грехи прощены» или сказать: «Встань и ходи»?",
        "romana": "Ce este mai usor? A zice: Iertate sunt pacatele tale, sau a zice: Scoala si umbla?",
        "francais": "Lequel est le plus aisé, de dire: Tes péchés te sont pardonnés, ou de dire: Lève-toi, et marche?",
        "italian": "Che cosa è più fa — cile, dire: Ti sono rimessi i tuoi peccati, o dire: Àlzati e cammina?",
        "old_georgian": "რაჲ უადვილეს არს სიტყუად: მიგეტევნენ შენ ცოდვანი შენნი, ანუ რქუმად: აღდეგ და ვიდოდე?",
        "portuguese": "Qual é mais fácil? dizer: São-te perdoados os teus pecados; ou dizer: Levanta-te, e anda?",
        "polish": "Cóż jest łatwiej powiedzieć: ”Odpuszczają ci się twoje grzechy”, czy powiedzieć: ”Wstań i chodź”?",
        "pobedonostsev": "Что удобнее сказать: оставляются тебе грехи твои? или сказать: востань и ходи?",
        "new_text": "Не легче ли сказать «Прощены тебе грехи», чем сказать «Встань и иди»?",
        "serbian": "Шта је лакше, рећи: Опраштају ти се гријеси твоји, или рећи: Устани и ходи?",
        "bulgarian": "Кое е по-лесно? Да кажа: прощават ти се греховете ли; или да кажа: стани и ходи?",
        "Lutkovsky": "Что легче - сказать: \rпрощены тебе грехи твои; \rили сказать: встань и ходи?",
        "bel_boc": "што лягчэй — сказаць: \"адпускаюцца табе грахі твае\"\rці сказаць: \"устань і хадзі\"?",
        "ukr2": "Що легше, сказати: Відпускаються тобі твої гріхи, - чи сказати: Встань і ходи?",
        "ukr3": "Що легше? сказати: Оставляють ся тобі гріхи твої; або сказати: Встань та й ходи?",
        "czech": "Je snadnejsi rici ‚Jsou ti odpusteny tve hrichy‘, nebo rici ‚Vstan a chod‘?",
        "st_text": "Что легче сказать: прощаются тебе грехи твои, или сказать: встань и ходи?"
      }
    },
    {
      "id": 24701,
      "number": 24,
      "bookId": 53,
      "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - сказал Он расслабленному: тебе говорю: встань, возьми постель твою и иди в дом твой.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Но чтобы вы знали, что Сын Человеческий власть имеет на земле прощать грехи, - Он сказал параличному: тебе говорю: \"встань и, взяв постель твою, ступай в дом твой\".",
        "podstr": "Чтобы же вы знали что Сын человека власть имеет на земле прощать грехи-- сказал парализованному, Тебе говорю, вставай и взявший ложе твоё иди в дом твой.",
        "csya": "но да увесте, яко власть имать Сын Человеческий на земли отпущати грехи, рече разслабленному: тебе глаголю: востани, и возми одр твой, и иди в дом твой.",
        "averincev": "Но чтобы вы знали, что Сын Человеческий имеет на земле власть прощать грехи...\", - тут Он сказал параличному: \"Тебе говорю, вставай, бери носилки и ступай в дом свой!\"",
        "ungerov": "",
        "csya_old": "но да ўвёсте, ћкw влaсть и4мать сн7ъ чlвёческій на земли2 tпущaти грэхи2, рече2 разслaбленному: тебЁ гlю: востaни, и3 возми2 џдръ тво1й, и3 и3ди2 въ до1мъ тво1й.",
        "sovr_rbo": "",
        "latin": "Ut autem sciatis quia Filius hominis habet potestatem in terra dimittendi peccata, (ait paralytico) tibi dico, surge, tolle lectum tuum, et vade in domum tuam.",
        "ukr": "Але щоб ви знали, що Син Людський має владу на землі прощати гріхи, тож каже Він розслабленому: Кажу Я тобі: Уставай, візьми ложе своє, та й іди у свій дім!",
        "nkjv": "But that you may know that the Son of Man has power on earth to forgive sins\"-He said to the man who was paralyzed, \"I say to you, arise, take up your bed, and go to your house.\"",
        "desnitsky": "",
        "tex_rec": "ἵνα δὲ εἰδῆτε ὅτι ὁ υἱὸς τοῦ ἀνθρώπου ἐξουσίαν ἔχει ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίαςεἶπεν τῷ παραλελυμένῳ, Σοὶ λέγω, ἔγειρε καὶ ἄρας τὸ κλινίδιόν σου πορεύου εἰς τὸν οἶκόν σου.",
        "deutsch": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, auf Erden Sünden zu vergeben, (sprach er zu dem Gichtbrüchigen): Ich sage dir stehe auf und hebe dein Bettlein auf und gehe heim!",
        "spanish": "Pues para que veáis que el Hijo del hombre tiene poder sobre la tierra para perdonar los pecados -dijo al paralítico-: A ti te digo, levántate, toma la camilla y vete a casa.",
        "peshitta": "ܕ݁ܬ݂ܶܕ݁ܥܽܘܢ ܕ݁ܶܝܢ ܕ݁ܫܰܠܺܝܛ ܗ݈ܽܘ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܒ݁ܰܐܪܥܳܐ ܕ݁ܢܶܫܒ݁ܽܘܩ ܚܛܳܗܶܐ ܐܳܡܰܪ ܠܰܡܫܰܪܝܳܐ ܠܳܟ݂ ܐܳܡܰܪ ܐ݈ܢܳܐ ܩܽܘܡ ܫܩܽܘܠ ܥܰܪܣܳܟ݂ ܘܙܶܠ ܠܒ݂ܰܝܬ݁ܳܟ݂܂",
        "bel_syomukha": "але каб вы ведалі, што Сын Чалавечы мае ўладу на зямлі дараваць грахі, - сказаў Ён паралізаванаму: табе кажу: устань, вазьмі пасьцель тваю і ідзі ў дом твой.",
        "nrt": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи… И тут Иисус обратился к парализованному человеку: – Говорю тебе, встань, возьми свою циновку и иди домой!",
        "romana": "Iar ca sa stiti ca Fiul Omului are pe pamant putere sa ierte pacatele, a zis slabanogului: Tie iti zic: Scoala-te, ia patul tau si mergi la casa ta.",
        "francais": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Je te l'ordonne, dit-il au paralytique, lève-toi, prends ton lit, et va dans ta maison.",
        "italian": "Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati: io ti dico — esclamò rivolto al paralitico — alzati, prendi il tuo lettuccio e va' a casa tua\".",
        "old_georgian": "არამედ რაჲთა უწყოდით, რამეთუ ჴელმწიფებაჲ აქუს ძესა კაცისასა ქუეყანასა ზედა მიტევებად ცოდვათა, და ჰრქუა განრღუეულსა მას: შენ გეტყჳ, აღდეგ და აღიღე ცხედარი შენი და წარვედ სახიდ შენდა!",
        "portuguese": "Ora, para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados (disse ao\rparalítico), a ti te digo: Levanta-te, toma o teu leito e vai para tua casa.",
        "polish": "Lecz abyście wiedzieli, że Syn Człowieczy ma na ziemi władzę odpuszczania\rgrzechów” - rzekł do sparaliżowanego: ”Mówię ci, wstań, weź swoje łoże i idź\rdo domu!”",
        "pobedonostsev": "Но да ведомо будет вам, что власть имеет Сын человеческий на земле отпущать грехи, сказал расслабленному: тебе говорю, востань, возьми одр твой и иди в дом твой.",
        "new_text": "Так знайте же, что у Сына человеческого есть власть прощать на земле грехи. Я говорю тебе, — обратился Он к парализованному, — встань, возьми свою циновку и ступай домой.",
        "serbian": "Али да знате да власт има Син Човјечији на земљи опраштати гријехе, – рече одузетоме: Теби говорим, устани и узми одар свој и иди дому своме.",
        "bulgarian": "Но, за да знаете, че Син Човеческий има власт на земята да прощава грехове (казва на разслабения): тебе казвам: стани, вземи си постелката и върви у дома си.",
        "Lutkovsky": "Так знайте же: \rСын Человеческий имеет власть на земле прощать грехи; \rи сказал параличному: тебе говорю: встань \rи, взяв постель свою, отправляйся в дом свой.",
        "bel_boc": "Але каб вы ведалі,\rшто Сын Чалавечы мае ўладу на зямлі адпускаць грахі, —\rЁн сказаў паралізаванаму: табе кажу:\rустань, вазьмі пасцель тваю і ідзі ў дом твой.",
        "ukr2": "Та щоб ви знали, що Син Чоловічий має владу на землі гріхи відпускати”, - мовив розслабленому: “Кажу тобі: Встань, візьми твоє ліжко та й іди додому.”",
        "ukr3": "От же, щоб знали ви, що власть має Син чоловічий на землї оставляти гріхи, (рече розслабленому:) Тобі глаголю: Устань, і, взявши постїль твою, йди до дому твого.",
        "czech": "Abyste vsak vedeli, ze Syn cloveka ma moc na zemi odpoustet hrichy,“ rekl ochrnutemu: „Pravim ti, vstan, vezmi sve luzko a jdi domu.“",
        "st_text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - сказал Он расслабленному: тебе говорю: встань, возьми постель твою и иди в дом твой."
      }
    },
    {
      "id": 24702,
      "number": 25,
      "bookId": 53,
      "text": "И он тотчас встал перед ними, взял, на чём лежал, и пошел в дом свой, славя Бога.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И он тотчас, встав перед ними, взяв то, на чем лежал, пошел в дом свой, славя Бога.",
        "podstr": "И тотчас вставший перед ними, взявший на котором он лежал, он ушёл в дом его прославляющий Бога.",
        "csya": "И абие востав пред ними, взем, на немже лежаше, иде в дом свой, славя Бога.",
        "averincev": "И на глазах у всех тот встал, взял то, на чем лежал, и пошел к себе домой, славя Бога.",
        "ungerov": "",
        "csya_old": "И# ѓбіе востaвъ пред8 ни1ми, взе1мъ, на не1мже лежaше, и4де въ до1мъ сво1й, слaвz бг7а.",
        "sovr_rbo": "",
        "latin": "Et confestim consurgens coram illis, tulit lectum in quo jacebat: et abiit in domum suam, magnificans Deum.",
        "ukr": "І той зараз устав перед ними, узявши те, на чому лежав, і пішов у свій дім, прославляючи Бога.",
        "nkjv": "Immediately he rose up before them, took up what he had been lying on, and departed to his own house, glorifying God.",
        "desnitsky": "",
        "tex_rec": "καὶ παραχρῆμα ἀναστὰς ἐνώπιον αὐτῶν, ἄρας ἐφ᾽ ὃ κατέκειτο, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ δοξάζων τὸν θεόν.",
        "deutsch": "Und alsbald stand er auf vor ihren Augen und hob das Bettlein auf, darauf er gelegen hatte, und ging heim und pries Gott.",
        "spanish": "Al instante se levantó delante de ellos, tomó la camilla en que yacía y se fue a casa, glorificando a Dios.",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܩܳܡ ܠܥܺܢܰܝܗܽܘܢ ܘܰܫܩܰܠ ܥܰܪܣܶܗ ܘܶܐܙܰܠ ܠܒ݂ܰܝܬ݁ܶܗ ܟ݁ܰܕ݂ ܡܫܰܒ݁ܰܚ ܠܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "І той адразу ўстаў перад імі, узяў, на чым ляжаў, і пайшоў у дом свой, славячы Бога.",
        "nrt": "Тот сразу же у всех на глазах встал, взял то, на чем лежал, и пошел домой, прославляя Бога.",
        "romana": "Si indata, ridicandu-se inaintea lor, luand patul pe care zacuse, s-a dus la casa sa, slavind pe Dumnezeu.",
        "francais": "Et, à l'instant, il se leva en leur présence, prit le lit sur lequel il était couché, et s'en alla dans sa maison, glorifiant Dieu.",
        "italian": "Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e si avviò verso casa glorificando Dio.",
        "old_georgian": "და მეყსეულად აღდგა წინაშე მათსა და აღიღო ცხედარი, რომელსა ზედა იდვა, და წარვიდა სახიდ თჳსა და ადიდებდა ღმერთსა.",
        "portuguese": "Imediatamente se levantou diante deles, tomou o leito em que estivera deitado e foi para sua casa, glorificando a\rDeus.",
        "polish": "I natychmiast wstał wobec nich, wziął łoże, na którym leżał, i poszedł do\rdomu, wielbiąc Boga.",
        "pobedonostsev": "И тотчас встал пред ними, взял, на чем лежал, и пошел в дом свой, славя Бога.",
        "new_text": "И на глазах у всех тот сразу же встал, взял подстилку, на которой лежал, и пошел домой, прославляя Бога.",
        "serbian": "И одмах устаде пред њима, и узе на чему лежаше, и отиде дому своме славећи Бога.",
        "bulgarian": "И той стана веднага пред тях, взе това, на което лежеше, и отиде у дома си, като славеше Бога.",
        "Lutkovsky": "И тот сразу же встал на виду у всех \rи, взяв постель, на которой лежал, пошел домой славя Бога.",
        "bel_boc": "І адразу ўстаўшы перад імі\rі ўзяўшы тое, на чым ляжаў,\rён пайшоў у дом свой, славячы Бога.",
        "ukr2": "І вмить він устав у них перед очима, взяв те, на чому лежав, і пішов до свого дому, славлячи Бога.",
        "ukr3": "І зараз уставши перед ними й узявши на чому лежав, пійшов до дому свого, прославляючи Бога.",
        "czech": "A ihned pred nimi vstal, vzal to, na cem lezel, sel domu a chvalil Boha.",
        "st_text": "И он тотчас встал перед ними, взял, на чём лежал, и пошел в дом свой, славя Бога."
      }
    },
    {
      "id": 24703,
      "number": 26,
      "bookId": 53,
      "text": "И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И изумление объяло всех, и славили Бога и в страхе говорили: дивное видели мы сегодня.",
        "podstr": "И изумление охватило всех и они славили Бога, и были исполнены страха говорящие что Мы увидели невероятное сегодня.",
        "csya": "И ужас прият всех, и славляху Бога: и исполнишася страха, глаголюще, яко видехом преславная днесь.",
        "averincev": "Изумление объяло всех, они славили Бога и говорили, ужасаясь: \"Дивные дела видели мы сегодня!\"",
        "ungerov": "",
        "csya_old": "И# ќжасъ пріsтъ всёхъ, и3 слaвлzху бг7а: и3 и3спо1лнишасz стрaха, глаго1люще, ћкw ви1дэхомъ пресл†внаz дне1сь.",
        "sovr_rbo": "",
        "latin": "Et stupor apprehendit omnes, et magnificabant Deum. Et repleti sunt timore, dicentes: Quia vidimus mirabilia hodie.",
        "ukr": "І всіх жах обгорнув, і славили Бога вони. І переповнились страхом, говорячи: Дивні речі сьогодні ми бачили!...",
        "nkjv": "And they were all amazed, and they glorified God and were filled with fear, saying, \"We have seen strange things today!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἔκστασις ἔλαβεν ἅπαντας καὶ ἐδόξαζον τὸν θεόν, καὶ ἐπλήσθησαν φόβου λέγοντες ὅτι Εἴδομεν παράδοξα σήμερον.",
        "deutsch": "Und sie entsetzten sich alle und priesen Gott und wurden voll Furcht und sprachen: Wir haben heute seltsame Dinge gesehen.",
        "spanish": "Quedaron todos fuera de sí y glorificaban a Dios, y llenos de temor decían: Hoy hemos visto maravillas.",
        "peshitta": "ܘܬ݂ܶܡܗܳܐ ܐܶܚܰܕ݂ ܠܟ݂ܽܠܢܳܫ ܘܰܡܫܰܒ݁ܚܺܝܢ ܗ݈ܘܰܘ ܠܰܐܠܳܗܳܐ ܘܶܐܬ݂ܡܠܺܝܘ ܕ݁ܶܚܠܬ݂ܳܐ ܘܳܐܡܪܺܝܢ ܕ݁ܰܚܙܰܝܢ ܝܰܘܡܳܢܳܐ ܬ݁ܶܕ݂ܡܪܳܬ݂ܳܐ܂",
        "bel_syomukha": "І жах агарнуў усіх, і славілі Бога; і, поўныя страху, казалі: дзівосныя дзеі бачылі мы сёньня.",
        "nrt": "Всех охватило изумление, и они прославляли Бога. Объятые страхом, они говорили: – Невероятные вещи видели мы сегодня.",
        "romana": "Si uimire i-a cuprins pe toti si slaveau pe Dumnezeu si, plini de frica, ziceau: Am vazut astazi lucruri minunate.",
        "francais": "Tous étaient dans l'étonnement, et glorifiaient Dieu; remplis de crainte, ils disaient: Nous avons vu aujourd'hui des choses étranges.",
        "italian": "Tutti rimasero stupiti e levavano lode a Dio; pieni di timore dicevano: \"Oggi abbiamo visto cose prodigiose\".",
        "old_georgian": "განკჳრვებამან შეიპყრნა ყოველნი და ადიდებდეს ღმერთსა. და შიში დაეცა მათ ზედა და იტყოდეს, რამეთუ: ვიხილეთ უდიდებულესი დიდებაჲ დღეს.",
        "portuguese": "E, tomados de pasmo, todos glorificavam a Deus; e diziam, cheios de temor: Hoje vimos coisas extraordinárias.",
        "polish": "Wtedy zdumienie ogarnęło wszystkich; wielbili Boga i pełni bojaźni mówili:\r”Przedziwne rzeczy widzieliśmy dzisiaj”.",
        "pobedonostsev": "И ужас объял всех; и славили Бога и, исполнены страха, говорили: преславныя дела видели мы ныне.",
        "new_text": "Все были страшно удивлены. Они прославляли Бога и говорили, ужасаясь: — Мы видели сегодня невероятное!",
        "serbian": "И сви се задивише, и слављаху Бога, и испунивши се страха говораху: Чуда се нагледасмо данас!",
        "bulgarian": "И ужас обвзе всички, и славеха Бога; и като бяха изпълнени със страх, казваха: чудни работи видяхме днес.",
        "Lutkovsky": "И все в изумлении восславили Бога, восклицая, \rобъятые страхом, что ныне они (сподобились) видеть чудо.",
        "bel_boc": "І жах ахапіў усіх,\rі славілі Бога,\rі, перапоўненыя страхам,\rгаварылі: дзіўнае бачылі мы сёння.",
        "ukr2": "А всі остовпіли від здивування та прославляли Бога. Вони переповнилися страхом і казали: “Сьогодні бачили ми дивні речі.”",
        "ukr3": "І острах обняв усїх, і прославляли Бога, й сповнили ся страхом, кажучи: Що бачили предивне сьогоднї.",
        "czech": "Vsechny zachvatil uzas a chvalili Boha. Byli naplneni bazni a rikali: „Co jsme dnes videli, je nad nase chapani.“",
        "st_text": "И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне."
      }
    },
    {
      "id": 24704,
      "number": 27,
      "bookId": 53,
      "text": "После сего <i>Иисус</i> вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 26030,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:9"
        },
        {
          "verseId": 26528,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:14"
        }
      ],
      "translates": {
        "kassian": "И после этого Он вышел и увидел мытаря по имени Левия, сидящего у сбора пошлин, и сказал ему: следуй за Мною.",
        "podstr": "И после этого Он вышел и Он увидел сборщика податей именем Леви сидящего у места сбора податей, и сказал ему, Следуй [за] Мной.",
        "csya": "И посем изыде, и узре мытаря именем левию, седяща на мытнице, и рече ему: иди по мне.",
        "averincev": "И после этого Он вышел и увидел мытаря, по имени Левий, сидящего на сборе податей, и сказал ему: \"Следуй за Мной!\"",
        "ungerov": "",
        "csya_old": "И# посе1мъ и3зы1де, и3 ўзрЁ мытарS и4менемъ леvjю, сэдsща на мы1тницэ, и3 рече2 є3мY: и3ди2 по мнЁ.",
        "sovr_rbo": "",
        "latin": "Et post haec exiit, et vidit publicanum nomine Levi, sedentem ad telonium, et ait illi: Sequere me.",
        "ukr": "Після цього ж Він вийшов, і побачив митника, на ймення Левія, що сидів на митниці, та й промовив йому: Іди за Мною!",
        "nkjv": "After these things He went out and saw a tax collector named Levi, sitting at the tax office. And He said to him, \"Follow Me.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ μετὰ ταῦτα ἐξῆλθεν καὶ ἐθεάσατο τελώνην ὀνόματι Λευὶν καθήμενον ἐπὶ τὸ τελώνιον, καὶ εἶπεν αὐτῷ, ᾽Ακολούθει μοι.",
        "deutsch": "Und darnach ging er aus und sah einen Zöllner mit Namen Levi am Zoll sitzen und sprach zu ihm: Folge mir nach!",
        "spanish": "Después de esto salió y vio a un publicano por nombre Leví sentado al telonio, y le dijo: Sígueme.",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܢܦ݂ܰܩ ܝܶܫܽܘܥ ܘܰܚܙܳܐ ܡܳܟ݂ܣܳܐ ܕ݁ܰܫܡܶܗ ܠܶܘܺܝ ܕ݁ܝܳܬ݂ܶܒ݂ ܒ݁ܶܝܬ݂ ܡܳܟ݂ܣܶܐ ܘܶܐܡܰܪ ܠܶܗ ܬ݁ܳܐ ܒ݁ܳܬ݂ܰܪܝ܂",
        "bel_syomukha": "Пасьля гэтага Ісус выйшаў і ўбачыў мытніка, якога звалі Лявій, які сядзеў каля мытні, і кажа яму: ідзі за Мною.",
        "nrt": "Выйдя из этого дома, Иисус увидел сборщика налогов по имени Левий, сидевшего на месте сбора таможенных пошлин. – Следуй за Мной, – сказал ему Иисус.",
        "romana": "Si dupa aceasta a iesit si a vazut un vames, cu numele Levi, care sedea la vama, si i-a zis: Vino dupa Mine.",
        "francais": "Après cela, Jésus sortit, et il vit un publicain, nommé Lévi, assis au lieu des péages. Il lui dit: Suis-moi.",
        "italian": "Dopo ciò egli uscì e vide un pubblicano di nome Levi seduto al banco delle imposte, e gli disse: \"Seguimi!\".",
        "old_georgian": "და ამისა შემდგომად გამოვიდა და იხილა მეზუერე, სახელით ლევი, მჯდომარე საზუერესა ზედა, და ჰრქუა მას: მომდევდი მე.",
        "portuguese": "Depois disso saiu e, vendo um publicano chamado Levi, sentado na coletoria, disse-lhe: Segue-me.",
        "polish": "Potem wyszedł i zobaczył celnika, imieniem Lewi, siedzącego w komorze celnej. Rzekł do niego: ”Pójdź za Mną!”",
        "pobedonostsev": "После того вышел Иисус и увидел мытаря, именем Левия, сидящего на мытнице*, и говорит ему: иди за Мною. //* У сбора пошлин.",
        "new_text": "Иисус после этого ушел. Он заметил сборщика податей по имени Левий, сидевшего у таможни, и сказал ему: — Следуй за Мной!",
        "serbian": "И потом изиђе, и видје цариника по имену Левије гдје сједи на царини, и рече му: Хајде за мном.",
        "bulgarian": "След това Иисус излезе и видя едного митаря, на име Левий, който седеше на митницата, и му рече: върви след Мене.",
        "Lutkovsky": "Когда после этого Он вышел, \r\nто увидел мытаря, по имени Левий, \r\nсидящего у места сбора торговых пошлин, \r\nи сказал ему: следуй за Мною;",
        "bel_boc": "І пасля гэтага Іісус выйшаў\r\nі ўбачыў мытніка імем Левій,\r\nякі сядзеў на мытні,\r\nі сказаў яму: ідзі ўслед за Мною.",
        "ukr2": "Після цього він вийшов, побачив митника, Леві на ім'я, що сидів на митниці, і сказав до нього: “Ходи за мною!”",
        "ukr3": "А після сього вийшов, і побачив митника на ймя Левію, сидячого на митницї, і рече йому: Йди слїдом за мною.",
        "czech": "Pak vysel a spatril celnika jmenem Levi, jak sedi v celnici, a rekl mu: „Pojd za mnou.“",
        "st_text": "После сего <i>Иисус</i> вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24705,
      "number": 28,
      "bookId": 53,
      "text": "И он, оставив всё, встал и последовал за Ним.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И оставив всё, он встал и следовал за Ним.",
        "podstr": "И оставивший всё вставший он последовал Ему.",
        "csya": "И оставль вся, востав вслед его иде.",
        "averincev": "И тот, оставив все, встал и пошел за Ним.",
        "ungerov": "",
        "csya_old": "И# њстaвль вс‰, востaвъ в8слёдъ є3гw2 и4де.",
        "sovr_rbo": "",
        "latin": "Et relictis omnibus, surgens secutus est eum.",
        "ukr": "І, покинувши все, той устав, і пішов услід за Ним.",
        "nkjv": "So he left all, rose up, and followed Him.",
        "desnitsky": "",
        "tex_rec": "καὶ καταλιπὼν πάντα ἀναστὰς ἠκολούθει αὐτῷ.",
        "deutsch": "Und er verließ alles, stand auf und folgte ihm nach.",
        "spanish": "El, dejándolo todo, se levantó y le siguió.",
        "peshitta": "ܘܰܫܒ݂ܰܩ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܘܩܳܡ ܐܶܙܰܠ ܒ݁ܳܬ݂ܪܶܗ܂",
        "bel_syomukha": "І ён, пакінуўшы ўсё, устаў і пайшоў за Ім.",
        "nrt": "Левий встал, оставил все и пошел за Ним.",
        "romana": "Si, lasand toate, el s-a sculat si a mers dupa El.",
        "francais": "Et, laissant tout, il se leva, et le suivit.",
        "italian": "Egli, lasciando tutto, si alzò e lo seguì.",
        "old_georgian": "და მან დაუტევა ყოველი და აღდგა და მისდევდა მას.",
        "portuguese": "Este, deixando tudo, levantou-se e o seguiu.",
        "polish": "On zostawił wszystko, wstał i poszedł za Nim.",
        "pobedonostsev": "И он, оставив все, встал и последовал за Ним.",
        "new_text": "И тот, все бросив, встал и пошел за Ним.",
        "serbian": "И оставивши све, устаде и пође за њим.",
        "bulgarian": "И той, като остави всичко, стана и тръгна след Него.",
        "Lutkovsky": "и тот, бросив все, поднялся и последовал за Ним.",
        "bel_boc": "І, пакінуўшы ўсё,\rтой устаў і пайшоў услед за Ім.",
        "ukr2": "І той, кинувши все, встав і пішов за ним.",
        "ukr3": "І, зоставивши все, уставши пійшов слїдом за Ним.",
        "czech": "Levi nechal vseho, vstal a sel za nim.",
        "st_text": "И он, оставив всё, встал и последовал за Ним."
      }
    },
    {
      "id": 24706,
      "number": 29,
      "bookId": 53,
      "text": "И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И сделал для Него Левий угощение великое в доме своем, и была большая толпа мытарей и других, которые с Ним возлежали.",
        "podstr": "И сделал приём большой Леви Ему в доме его; и была толпа многая сборщиков податей и других которые были с ними возлежащие.",
        "csya": "И сотвори учреждение велие левий ему в дому своем: и бе народ мытарей мног, и инех, иже бяху с ним возлежаще.",
        "averincev": "И устроил Левий в Его честь большой званый обед у себя в доме; и было там великое множество мытарей и прочих, которые разделили с Ним пир.",
        "ungerov": "",
        "csya_old": "И# сотвори2 ўчрежде1ніе ве1ліе леvjй є3мY въ домY свое1мъ: и3 бЁ наро1дъ мытаре1й мно1гъ, и3 и3нёхъ, и5же бsху съ ни1мъ возлежaще.",
        "sovr_rbo": "",
        "latin": "Et fecit ei convivium magnum Levi in domo sua: et erat turba multa publicanorum, et aliorum qui cum illis erant discumbentes.",
        "ukr": "І справив Левій у своїм домі велику гостину для Нього. І був натовп великий митників й інших, що сиділи з Ним при столі.",
        "nkjv": "Then Levi gave Him a great feast in his own house. And there were a great number of tax collectors and others who sat down with them.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐποίησεν δοχὴν μεγάλην Λευὶς αὐτῷ ἐν τῇ οἰκίᾳ αὐτοῦ· καὶ ἦν ὄχλος πολὺς τελωνῶν καὶ ἄλλων οια ἦσαν μετ᾽ αὐτῶν κατακείμενοι.",
        "deutsch": "Und Levi richtete ihm ein großes Mahl zu in seinem Hause, und viele Zöllner und andere saßen mit ihm zu Tisch.",
        "spanish": "Leví le ofreció un gran banquete en su casa, con asistencia de gran multitud de publicanos y otros que estaban recostados con ellos.",
        "peshitta": "ܘܰܥܒ݂ܰܕ݂ ܠܶܗ ܠܶܘܺܝ ܒ݁ܒ݂ܰܝܬ݁ܶܗ ܩܽܘܒ݁ܳܠܳܐ ܪܰܒ݁ܳܐ ܘܺܐܝܬ݂ ܗ݈ܘܳܐ ܟ݁ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܕ݁ܡܳܟ݂ܣܶܐ ܘܕ݂ܰܐ݈ܚܪܳܢܶܐ ܕ݁ܰܣܡܺܝܟ݂ܺܝܢ ܗܘܰܘ ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "І зрабіў Яму Лявій у доме сваім бяседу вялікую; і там было мноства мытнікаў і іншых, якія ўзьляжалі зь імі.",
        "nrt": "Потом он устроил у себя дома большой пир для Иисуса. На пир собралось много сборщиков налогов и другого народа. Они возлежали вместе с Иисусом.",
        "romana": "Si I-a facut Levi un ospat mare in casa sa. Si era multime multa de vamesi si de altii care sedeau cu ei la masa.",
        "francais": "Lévi lui donna un grand festin dans sa maison, et beaucoup de publicains et d'autres personnes étaient à table avec eux.",
        "italian": "Poi Levi gli preparò un grande banchetto nella sua casa. C'era una folla di pubblicani e d'altra gente seduta con loro a tavola.",
        "old_georgian": "და დაუმზადა ლევი პური დიდი იესუს სახლსა შინა თჳსსა. და იყო კრებული დიდი მეზუერეთაჲ და სხუათაჲ, რომელნი იყვნეს მათ თანა ინაჴით-მსხდომარენი.",
        "portuguese": "Deu-lhe então Levi um lauto banquete em sua casa; havia ali grande número de publicanos e outros que\restavam com eles à mesa.",
        "polish": "Potem Lewi wyprawił dla Niego wielkie przyjęcie u siebie w domu; a była\rspora liczba celników oraz innych, którzy zasiadali z nimi do stołu.",
        "pobedonostsev": "И сотворил Ему Левий в доме своем пирование великое; и было там множество мытарей и иных возлежавших с ними.",
        "new_text": "Левий устроил у себя дома большой прием в честь Иисуса. Среди гостей была целая толпа сборщиков податей и прочего народа.",
        "serbian": "И приреди му Левије код куће своје велику гозбу; и бјеше мноштво цариника и других који сјеђаху са њим за трпезом.",
        "bulgarian": "И приготви за Него Левий у дома си голяма гощавка; и там имаше много митари и други, които седяха на трапезата с тях.",
        "Lutkovsky": "И устроил Левий в честь Его обильное застолье в доме своем; \rи было там множество мытарей и подобных им (грешников), \rкоторые обедали вместе со всеми.",
        "bel_boc": "І зрабіў Левій для Яго вялікі пачастунак у доме сваім,\rі было там мноства мытнікаў\rі іншых, якія з імі ўзляжалі.",
        "ukr2": "Потім Леві справив для нього бенкет великий у своїй хаті; була ж там з ними за столом велика сила митарів та інших.",
        "ukr3": "І справив гостину велику Левій Йому у господї своїй, і було там багато митників і инших, що сидїли з ними.",
        "czech": "A ve svem dome mu pripravil velikou hostinu. Bylo tam mnozstvi celniku a jinych, kteri s nim stolovali.",
        "st_text": "И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними."
      }
    },
    {
      "id": 24707,
      "number": 30,
      "bookId": 53,
      "text": "Книжники же и фарисеи роптали и говорили ученикам Его: зачем вы едите и пьете с мытарями и грешниками?",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И роптали фарисеи и книжники их, обращаясь к ученикам Его: почему вы едите и пьете с мытарями и грешниками?",
        "podstr": "И роптали фарисеи и книжники их к ученикам Его говорящие, Из-за чего со сборщиками податей и грешными едите и пьёте?",
        "csya": "И роптаху книжницы на него и фарисее, ко учеником его глаголюще: почто с мытари и грешники ясте и пиете?",
        "averincev": "А местные фарисеи и книжники негодовали, говоря: \"Почему вы едите и пьете с мытарями и грешниками?\"",
        "ungerov": "",
        "csya_old": "И# роптaху кни1жницы на него2 и3 фарісе1є, ко ўчн7кHмъ є3гw2 глаго1люще: почто2 съ мытари6 и3 грBшники ћсте и3 піе1те;",
        "sovr_rbo": "",
        "latin": "Et murmurabant pharisaei et scribae eorum, dicentes ad discipulos ejus: Quare cum publicanis et peccatoribus manducatis et bibitis?",
        "ukr": "Фарисеї ж та книжники їхні нарікали на Нього, та учням Його говорили: Чому з митниками та із грішниками ви їсте та п'єте?",
        "nkjv": "And their scribes and the Pharisees complained against His disciples, saying, \"Why do You eat and drink with tax collectors and sinners?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγόγγυζον οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς αὐτῶν πρὸς τοὺς μαθητὰς αὐτοῦ λέγοντες, Διὰ τί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίετε καὶ πίνετε;",
        "deutsch": "Und die Schriftgelehrten und Pharisäer murrten wider seine Jünger und sprachen: Warum esset und trinket ihr mit den Zöllnern und Sündern?",
        "spanish": "Los fariseos y los escribas murmuraban hablando con los discípulos: ¿Por qué coméis y bebéis con publicanos y pecadores?",
        "peshitta": "ܘܪܳܛܢܺܝܢ ܗ݈ܘܰܘ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܘܳܐܡܪܺܝܢ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܡܳܢܳܐ ܥܰܡ ܡܳܟ݂ܣܶܐ ܘܚܰܛܳܝܶܐ ܐܳܟ݂ܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܫܳܬ݂ܶܝܢ܂",
        "bel_syomukha": "А кніжнікі і фарысэі наракалі і казалі вучням Ягоным: навошта вы ясьце і п'яце з мытнікамі і грэшнікамі?",
        "nrt": "Фарисеи же и учители Закона возмущенно спрашивали учеников Иисуса: – Почему вы едите и пьете со сборщиками податей и с грешниками?",
        "romana": "Dar fariseii si carturarii lor murmurau catre ucenicii Lui, zicand: De ce mancati si beti impreuna cu vamesii si cu pacatosii?",
        "francais": "Les pharisiens et les scribes murmurèrent, et dirent à ses disciples: Pourquoi mangez-vous et buvez-vous avec les publicains et les gens de mauvaise vie?",
        "italian": "I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: \"Perché mangiate e bevete con i pubblicani e i peccatori?\".",
        "old_georgian": "და დრტჳნვიდეს ფარისეველნი და მწიგნობარნი მათნი მოწაფეთა მისთა თანა და იტყოდეს: რაჲსათჳს მეზუერეთა და ცოდვილთა თანა სჭამთ და ჰსუამთ?",
        "portuguese": "Murmuravam, pois, os fariseus e seus escribas contra os discípulos, perguntando: Por que comeis e bebeis com\rpublicanos e pecadores?",
        "polish": "Na to szemrali faryzeusze i uczeni ich w Piśmie i mówili do Jego uczniów:\r”Dlaczego jecie i pijecie z celnikami i grzesznikami?”",
        "pobedonostsev": "Книжники же и фарисеи роптали на Него и говорили ученикам Его: почто едите вы и пьете с мытарями и грешниками?",
        "new_text": "Фарисеи и учителя Закона говорили, негодуя, Его ученикам: — Почему вы едите и пьете со сборщиками податей и другими грешниками?",
        "serbian": "И гунђаху књижевници њихови и фарисеји говорећи ученицима његовим: Зашто са цариницима и грјешницима једете и пијете?",
        "bulgarian": "А книжниците и фарисеите роптаеха и казваха на учениците Му: защо ядете и пиете с митари и грешници?",
        "Lutkovsky": "Книжники же и фарисеи вознегодовали на учеников Его \rи спрашивают у них: \rпочему вы едите и пьете с мытарями и грешниками?",
        "bel_boc": "І наракалі кніжнікі іхнія і фарысеі на вучняў Яго,\rкажучы: навошта вы з мытнікамі і грэшнікамі ясце і п‘яце?",
        "ukr2": "Фарисеї та їхні книжники нарікали і, звертаючись до його учнів, говорили: “Чого ви з митарями й грішниками їсте й п'єте?”",
        "ukr3": "І нарікали письменники їх та Фарисеї на учеників Його, кажучи: На що з митниками та грішниками їсте й пєте?",
        "czech": "Ale farizeove a jejich zakonici reptali a rekli jeho ucednikum: „Jak to, ze jite s celniky a hrisniky?“",
        "st_text": "Книжники же и фарисеи роптали и говорили ученикам Его: зачем вы едите и пьете с мытарями и грешниками?"
      }
    },
    {
      "id": 24708,
      "number": 31,
      "bookId": 53,
      "text": "Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И ответил им Иисус: не здравствующим нужен врач, а болящим.",
        "podstr": "И ответивший Иисус сказал к ним, Не нужду имеют здравствующие [во] враче но плохо имеющие;",
        "csya": "И отвещав Иисус рече к ним: не требуют здравии врача, но болящии:",
        "averincev": "И сказал Иисус им в ответ: \"Не здоровым нужен врач, а хворым;",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 къ ни6мъ: не тре1буютъ здр†віи врачA, но болsщіи:",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus, dixit ad illos: Non egent qui sani sunt medico, sed qui male habent.",
        "ukr": "А Ісус відповів і промовив до них: Лікаря не потребують здорові, а слабі.",
        "nkjv": "Jesus answered and said to them, \"Those who are well have no need of a physician, but those who are sick.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ ᾽Ιησοῦς εἶπεν πρὸς αὐτούς, Οὐ χρείαν ἔχουσιν οἱ ὑγιαίνοντες ἰατροῦ ἀλλὰ οἱ κακῶς ἔχοντες·",
        "deutsch": "Und Jesus antwortete und sprach zu ihnen: Die Gesunden bedürfen des Arztes nicht, sondern die Kranken.",
        "spanish": "Respondiendo Jesús, les dijo: No tienen necesidad de médico los sanos, sino los enfermos,",
        "peshitta": "ܘܰܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܡܶܬ݂ܒ݁ܥܶܐ ܐܳܣܝܳܐ ܠܰܚܠܺܝܡܶܐ ܐܶܠܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܒ݂ܺܝܫ ܒ݁ܺܝܫ ܥܒ݂ܺܝܕ݂ܺܝܢ܂",
        "bel_syomukha": "А Ісус сказаў ім у адказ: не здаровыя маюць патрэбу ў лекары, а хворыя;",
        "nrt": "Иисус ответил им: – Не здоровым нужен врач, а больным.",
        "romana": "Si Iisus, raspunzand, a zis catre ei: N-au trebuinta de doctor cei sanatosi, ci cei bolnavi.",
        "francais": "Jésus, prenant la parole, leur dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades.",
        "italian": "Gesù rispose: \"Non sono i sani che hanno bisogno del medico, ma i malati;",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: არა უჴმს ცოცხალთა მკურნალი, არამედ რომელნი ბოროტსა სენსა შინა არიან.",
        "portuguese": "Respondeu-lhes Jesus: Não necessitam de médico os sãos, mas sim os enfermos;",
        "polish": "Lecz Jezus im odpowiedział: ”Nie potrzebują lekarza zdrowi, ale ci, którzy\rsię źle mają.",
        "pobedonostsev": "Иисус же сказал им в ответ: не требуют здравые врача, но болящие;",
        "new_text": "— Не здоровым нужен врач, а больным, — ответил Иисус. —",
        "serbian": "И одговарајући Исус рече им: Не требају здрави љекара него болесни.",
        "bulgarian": "А Иисус им отговори и рече: здравите нямат нужда от лекар, а болните;",
        "Lutkovsky": "Иисус же, обращаясь к ним, сказал: \rне здоровым нужен врач, а больным;",
        "bel_boc": "І ў адказ Іісус сказаў ім:\rне здаровыя маюць патрэбу ў лекары, а хворыя;",
        "ukr2": "Ісус у відповідь сказав їм: “Не ті, що при добрім здоров'ї, потребують лікаря, лише - хворі.",
        "ukr3": "І озвавшись Ісус, рече до них: Не треба здоровому лїкаря, а недужому.",
        "czech": "Jezis jim odpovedel: „Lekare nepotrebuji zdravi, ale nemocni.",
        "st_text": "Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;"
      }
    },
    {
      "id": 24709,
      "number": 32,
      "bookId": 53,
      "text": "Я пришел призвать не праведников, а грешников к покаянию.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 26034,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:13"
        },
        {
          "verseId": 26531,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:17"
        },
        {
          "verseId": 3708,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 1,
          "short": "1 Тим:1:15"
        }
      ],
      "translates": {
        "kassian": "Я пришел призвать не праведных, но грешных к покаянию.",
        "podstr": "не пришёл Я призвать праведных но грешных в покаяние.",
        "csya": "не приидох призвати праведных, но грешныя в покаяние.",
        "averincev": "Я пришел призвать к покаянию не праведников, а грешников\".",
        "ungerov": "",
        "csya_old": "не пріидо1хъ призвaти првdныхъ, но грBшныz въ покаsніе.",
        "sovr_rbo": "",
        "latin": "Non veni vocare justos, sed peccatores ad poenitentiam.",
        "ukr": "Не прийшов Я, щоб праведних кликати до покаяння, а грішних.",
        "nkjv": "I have not come to call the righteous, but sinners, to repentance.\"",
        "desnitsky": "",
        "tex_rec": "οὐκ ἐλήλυθα καλέσαι δικαίους ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν.",
        "deutsch": "Ich bin gekommen zu rufen die Sünder zur Buße, und nicht die Gerechten.",
        "spanish": "y no he venido yo a llamar a los justos, sino a los pecadores a penitencia.",
        "peshitta": "ܠܳܐ ܐܶܬ݂ܺܝܬ݂ ܕ݁ܶܐܩܪܶܐ ܠܙܰܕ݁ܺܝܩܶܐ ܐܶܠܳܐ ܠܚܰܛܳܝܶܐ ܠܰܬ݂ܝܳܒ݂ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Я прыйшоў заклікаць ня праведнікаў, а грэшнікаў да пакаяньня.",
        "nrt": "Я пришел призвать к покаянию не праведников, а грешников.",
        "romana": "N-am venit sa chem pe drepti, ci pe pacatosi la pocainta.",
        "francais": "Je ne suis pas venu appeler à la repentance des justes, mais des pécheurs.",
        "italian": "io non sono venuto a chiamare i giusti, ma i peccatori a convertirsi\".",
        "old_georgian": "არა მოვედ წოდებად მართალთა, არამედ ცოდვილთა, რაჲთა შეინანონ.",
        "portuguese": "eu não vim chamar justos, mas pecadores, ao arrependimento.",
        "polish": "Nie przyszedłem wezwać do nawrócenia sprawiedliwych, lecz grzeszników”.",
        "pobedonostsev": "не пришел Я призвать праведных, но грешников к покаянию.",
        "new_text": "Я пришел, чтобы призвать вернуться к Богу не праведников, а грешников.",
        "serbian": "Нисам дошао да позовем праведнике него грјешнике на покајање.",
        "bulgarian": "не съм дошъл да призова праведници, а грешници към покаяние.",
        "Lutkovsky": "пришел Я призвать не праведников, но грешников к покаянию.",
        "bel_boc": "Я прыйшоў заклікаць не праведнікаў,\rа грэшнікаў да пакаяння.",
        "ukr2": "Я прийшов, не щоб праведників кликати до покаяння, а грішних.”",
        "ukr3": "Не прийшов я кликати праведників, а грішників до покаяння.",
        "czech": "Neprisel jsem volat k pokani spravedlive, ale hrisniky.“",
        "st_text": "Я пришел призвать не праведников, а грешников к покаянию."
      }
    },
    {
      "id": 24710,
      "number": 33,
      "bookId": 53,
      "text": "Они же сказали Ему: почему ученики Иоанновы постятся часто и молитвы творят, также и фарисейские, а Твои едят и пьют?",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 21008,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 58,
          "short": "Ис:58:3"
        },
        {
          "verseId": 26035,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:14"
        },
        {
          "verseId": 26532,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:18"
        },
        {
          "verseId": 26535,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:21"
        }
      ],
      "translates": {
        "kassian": "Они же сказали Ему: ученики Иоанновы постятся часто и молитвы творят, также и фарисейские; а Твои едят и пьют.",
        "podstr": "Они же сказали к Нему, ученики Иоанна постятся часто и молитвы творят, подобно и которые фарисеев, которые же [у] Тебя едят и пьют.",
        "csya": "Они же реша к нему: почто ученицы иоанновы постятся часто и молитвы творят, такожде и фарисейстии, а твои ядят и пиют?",
        "averincev": "А они сказали Ему: \"Ученики Иоанна часто постятся и молятся, равным образом и ученики фарисеев, а Твои едят и пьют!\"",
        "ungerov": "",
        "csya_old": "Nни1 же рёша къ немY: почто2 ўченицы2 їwaннwвы постsтсz чaстw и3 моли6твы творsтъ, тaкожде и3 фарісе1йстіи, ґ твои2 kдsтъ и3 пію1тъ;",
        "sovr_rbo": "",
        "latin": "At illi dixerunt ad eum: Quare discipuli Joannis jejunant frequenter, et obsecrationes faciunt, similiter et pharisaeorum: tui autem edunt et bibunt?",
        "ukr": "Вони ж відказали до Нього: Чому учні Іванові часто постять та моляться, також і фарисейські, а Твої споживають та п'ють?",
        "nkjv": "Then they said to Him, \"Why do the disciples of John fast often and make prayers, and likewise those of the Pharisees, but Yours eat and drink?\"",
        "desnitsky": "",
        "tex_rec": "Οἱ δὲ εἶπαν πρὸς αὐτόν, Οἱ μαθηταὶ ᾽Ιωάννου νηστεύουσιν πυκνὰ καὶ δεήσεις ποιοῦνται, ὁμοίως καὶ οἱ τῶν Φαρισαίων, οἱ δὲ σοὶ ἐσθίουσιν καὶ πίνουσιν.",
        "deutsch": "Und sie sprachen zu ihm: Warum fasten des Johannes Jünger so oft und beten so viel, desgleichen der Pharisäer Jünger; aber deine Jünger essen und trinken?",
        "spanish": "Ellos le dijeron: Los discípulos de Juan ayunan con frecuencia y hacen oraciones, y asimismo los de los fariseos; pero tus discípulos comen y beben.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܠܶܗ ܠܡܳܢܳܐ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܝܽܘܚܰܢܳܢ ܨܳܝܡܺܝܢ ܐܰܡܺܝܢܳܐܝܺܬ݂ ܘܰܡܨܰܠܶܝܢ ܐܳܦ݂ ܕ݁ܰܦ݂ܪܺܝܫܶܐ ܕ݁ܺܝܠܳܟ݂ ܕ݁ܶܝܢ ܐܳܟ݂ܠܺܝܢ ܘܫܳܬ݂ܶܝܢ܂",
        "bel_syomukha": "А яны сказалі Яму: чаму вучні Янавыя посьцяць часта і ўзносяць малітвы, таксама і фарысэйскія, а Твае ядуць і п'юць?",
        "nrt": "Тогда они сказали Иисусу: – Ученики Иоанна и фарисеев часто постятся и молятся, а Твои ученики – едят и пьют.",
        "romana": "Iar ei au zis catre El: Ucenicii lui Ioan postesc adesea si fac rugaciuni, de asemenea si ai fariseilor, iar ai Tai mananca si beau.",
        "francais": "Ils lui dirent: Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, tandis que les tiens mangent et boivent.",
        "italian": "Allora gli dissero: \"I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!\".",
        "old_georgian": "ხოლო მათ ჰრქუეს მას: რაჲსათჳს მოწაფენი იოვანესნი იმარხვენ ზედაჲს-ზედა და ვედრებასა ჰყოფენ, და ეგრეთვე ფარისეველთანი, ხოლო მოწაფენი შენნი ჭამენ და სუმენ?",
        "portuguese": "Disseram-lhe eles: Os discípulos de João jejuam freqüentemente e fazem orações, como também os dos\rfariseus, mas os teus comem e bebem.",
        "polish": "Wówczas oni rzekli do Niego: ”Uczniowie Jana dużo poszczą i modły odprawiają, tak samo uczniowie faryzeuszów; Twoi zaś jedzą i piją”.",
        "pobedonostsev": "Они же сказали Ему: почто ученики Иоанновы постятся часто и молитвы творят, также и фарисейские; а Твои едят и пьют?",
        "new_text": "Тогда они Ему сказали: — Ученики Иоанна часто постятся и молятся, ученики фарисеев тоже, а Твои — едят и пьют!",
        "serbian": "А они му рекоше: 3ашто ученици Јованови посте често и молитве чине, а тако и фарисејски; док твоји једу и пију?",
        "bulgarian": "А те Му рекоха: защо учениците Иоанови постят често и молитви правят, както и фарисейските, а Твоите ядат и пият?",
        "Lutkovsky": "Тогда они спросили у Него: \rпочему ученики Иоанна и фарисеев часто постятся и молятся, \rа Твои - и едят, и пьют?",
        "bel_boc": "Яны ж сказалі Яму: чаму вучні Іаанавы\rпосцяцца часта і малітвы дзеюць,\rгэтаксама і фарысейскія,\rа Твае ядуць і п‘юць?",
        "ukr2": "А вони йому сказали: “Учні Йоана постять часто й моляться, так само й учні фарисеїв, а твої їдять та п'ють!”",
        "ukr3": "Вони ж казали до Него: Чого ж ученики Йоанові постять часто й молять ся, так само й Фарисейські, Твої ж їдять і пють?",
        "czech": "Oni mu rekli: „Ucednici Janovi se casto posti a konaji modlitby, stejne tak i ucednici farizeu; tvoji vsak jedi a piji.“",
        "st_text": "Они же сказали Ему: почему ученики Иоанновы постятся часто и молитвы творят, также и фарисейские, а Твои едят и пьют?"
      }
    },
    {
      "id": 24711,
      "number": 34,
      "bookId": 53,
      "text": "Он сказал им: можете ли заставить сынов чертога брачного поститься, когда с ними жених?",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же сказал им: можете ли вы заставить поститься сынов чертога брачного, когда с ними Жених?",
        "podstr": "Же Иисус сказал к ним, Не можете сыновей свадебного помещения в которое [время] жених с ними есть заставить выдержать пост?",
        "csya": "Он же рече к ним: еда можете сыны брачныя, дондеже жених с ними есть, сотворити поститися?",
        "averincev": "Но Иисус сказал им: \"Можете ли вы заставить поститься гостей на брачном пиру, пока Жених с ними?",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 къ ни6мъ: є3дA мо1жете сы1ны бр†чныz, до1ндеже жени1хъ съ ни1ми є4сть, сотвори1ти пости1тисz;",
        "sovr_rbo": "",
        "latin": "Quibus ipse ait: Numquid potestis filios sponsi, dum cum illis est sponsus, facere jejunare?",
        "ukr": "Ісус же промовив до них: Чи ж ви можете змусити, щоб постили гості весільні, поки з ними ще є молодий?",
        "nkjv": "And He said to them, \"Can you make the friends of the bridegroom fast while the bridegroom is with them?",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς εἶπεν πρὸς αὐτούς, Μὴ δύνασθε τοὺς υἱοὺς τοῦ νυμφῶνος ἐν ᾧ ὁ νυμφίος μετ᾽ αὐτῶν ἐστιν ποιῆσαι νηστεῦσαι;",
        "deutsch": "Er sprach aber zu ihnen: Ihr könnt die Hochzeitleute nicht zu fasten treiben, solange der Bräutigam bei ihnen ist.",
        "spanish": "Respondióles Jesús: ¿Queréis vosotros hacer ayunar a los convidados a la boda mientras con ellos está el esposo?",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܒ݂ܢܰܘܗ݈ܝ ܕ݁ܰܓ݂ܢܽܘܢܳܐ ܟ݁ܡܳܐ ܕ݁ܚܰܬ݂ܢܳܐ ܥܰܡܗܽܘܢ ܕ݁ܬ݂ܶܥܒ݁ܕ݂ܽܘܢ ܕ݁ܰܢܨܽܘܡܽܘܢ܂",
        "bel_syomukha": "Ён сказаў ім: ці можаце прымусіць сыноў харомаў шлюбных пасьціцца, калі зь імі малады?",
        "nrt": "Иисус ответил: – Разве можно заставить гостей на свадьбе поститься, пока с ними жених?",
        "romana": "Iar Iisus a zis catre ei: Puteti, oare, sa faceti pe fiii nuntii sa posteasca, cat timp Mirele este cu ei?",
        "francais": "Il leur répondit: Pouvez-vous faire jeûner les amis de l'époux pendant que l'époux est avec eux?",
        "italian": "Gesù rispose: \"Po — tete far digiunare gli invitati a nozze, mentre lo sposo è con loro?",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: ნუუკუე ჴელ-ეწიფების ძეთა სიძისათა, ვიდრემდე სიძე მათ თანა არს, რაჲთა ამარხვებდეს მათ?",
        "portuguese": "Respondeu-lhes Jesus: Podeis, porventura, fazer jejuar os convidados às núpcias enquanto o noivo está com\reles?",
        "polish": "Jezus rzekł do nich: ”Czy możecie gości weselnych nakłonić do postu, dopóki\rpan młody jest z nimi?",
        "pobedonostsev": "А Он сказал им: можете ли заставить брачных гостей поститься, пока с ними жених?",
        "new_text": "Но Иисус сказал им: — Разве можно принудить гостей на свадьбе поститься, пока с ними жених?",
        "serbian": "А он им рече: Зар можете натјерати сватове да посте док је женик с њима?",
        "bulgarian": "Той им рече: нима можете накара сватбарите да постят, когато с тях е младоженецът?",
        "Lutkovsky": "Иисус же ответил им: \rможете ли вы заставить поститься гостей на свадьбе, \rкогда жених вместе с ними?",
        "bel_boc": "Ён жа сказаў ім:\rхіба можаце вы прымусіць пасціць сыноў харомаў вясельных,\rкалі з імі жаніх?",
        "ukr2": "Ісус же до них промовив: “Чи ж; можете примусити постити весільних гостей, поки молодий з ними?",
        "ukr3": "Він же рече до них: Чи зможете синів весїльних, поки жених з ними, заставити постити?",
        "czech": "Jezis jim rekl: „Muzete chtit, aby se hoste na svatbe postili, kdyz je zenich s nimi?",
        "st_text": "Он сказал им: можете ли заставить сынов чертога брачного поститься, когда с ними жених?"
      }
    },
    {
      "id": 24712,
      "number": 35,
      "bookId": 53,
      "text": "Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "Но придут дни, и когда взят будет от них Жених, тогда будут поститься, в те дни.",
        "podstr": "Придут же дни, и когда будет отнят от них жених тогда будут поститься в те дни.",
        "csya": "приидут же дние, егда отъят будет от них жених, и тогда постятся в тыя дни.",
        "averincev": "Но придут дни, когда Жених будет взят от них, и тогда, в те дни, будут они поститься\".",
        "ungerov": "",
        "csya_old": "пріи1дутъ же днjе, є3гдA tsтъ бyдетъ t ни1хъ жени1хъ, и3 тогдA постsтсz въ ты6z дни6.",
        "sovr_rbo": "",
        "latin": "Venient autem dies, cum ablatus fuerit ab illis sponsus: tunc jejunabunt in illis diebus.",
        "ukr": "Але прийдуть ті дні, коли заберуть молодого від них, тоді й постити будуть тих днів...",
        "nkjv": "But the days will come when the bridegroom will be taken away from them; then they will fast in those days.\"",
        "desnitsky": "",
        "tex_rec": "ἐλεύσονται δὲ ἡμέραι, καὶ ὅταν ἀπαρθῇ ἀπ᾽ αὐτῶν ὁ νυμφίος τότε νηστεύσουσιν ἐν ἐκείναις ταῖς ἡμέραις.",
        "deutsch": "Es wird aber die Zeit kommen, daß der Bräutigam von ihnen genommen wird; dann werden sie fasten.",
        "spanish": "Días vendrán en que les será arrebatado el esposo; entonces, en aquellos días, ayunarán.",
        "peshitta": "ܢܺܐܬ݂ܽܘܢ ܕ݁ܶܝܢ ܝܰܘܡܳܬ݂ܳܐ ܟ݁ܰܕ݂ ܢܶܬ݁ܬ݁ܪܺܝܡ ܚܰܬ݂ܢܳܐ ܡܶܢܗܽܘܢ ܗܳܝܕ݁ܶܝܢ ܢܨܽܘܡܽܘܢ ܒ݁ܗܳܢܽܘܢ ܝܰܘܡܳܬ݂ܳܐ܂",
        "bel_syomukha": "але прыйдуць дні, калі адымецца ў іх малады, і тады будуць пасьціцца у тыя дні.",
        "nrt": "Но наступит время, когда жених будет взят от них, вот тогда, в те дни, они и будут поститься.",
        "romana": "Dar vor veni zile cand Mirele se va lua de la ei; atunci vor posti in acele zile.",
        "francais": "Les jours viendront où l'époux leur sera enlevé, alors ils jeûneront en ces jours-là.",
        "italian": "Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno\".",
        "old_georgian": "ხოლო მოვლენან დღენი, და ოდეს ამაღლდეს მათგან სიძე იგი, და მაშინ იმარხვიდენ მათ დღეთა შინა.",
        "portuguese": "Dias virão, porém, em que lhes será tirado o noivo; naqueles dias, sim hão de jejuar.",
        "polish": "Lecz przyjdzie czas kiedy zabiorą im pana młodego, i wtedy, w owe dni, będą\rpościli”.",
        "pobedonostsev": "но прийдут дни, когда отнимется у них жених; и тогда постятся в те дни.",
        "new_text": "Но наступят дни, когда отнимут у них жениха, вот тогда, в те дни и будут поститься.",
        "serbian": "Него ће доћи дани кад ће се отети женик од њих, и онда ће постити у оне дане.",
        "bulgarian": "Но ще дойдат дни, когато ще им отнемат младоженеца, и тогава, през ония дни ще постят.",
        "Lutkovsky": "Но придут дни, когда отымется от них жених, \rвот тогда они и будут поститься.",
        "bel_boc": "Але прыйдуць дні, калі будзе ўзяты ад іх жаніх,\rтады будуць пасціць у тыя дні.",
        "ukr2": "Прийдуть дні, коли візьмуть від них молодого, тоді будуть постити в ті дні.”",
        "ukr3": "Прийдуть же днї, що візьмуть жениха від них, тодї постити муть у ті днї.",
        "czech": "Prijdou vsak dny, kdy od nich bude zenich vzat; potom, v tech dnech, se budou postit.“",
        "st_text": "Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни."
      }
    },
    {
      "id": 24713,
      "number": 36,
      "bookId": 53,
      "text": "При сем сказал им притчу: никто не приставляет заплаты к ветхой одежде, отодрав от новой одежды; а иначе и новую раздерет, и к старой не подойдет заплата от новой.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 26037,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:16"
        },
        {
          "verseId": 26535,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:21"
        }
      ],
      "translates": {
        "kassian": "Сказал же им и притчу: никто не ставит заплату на одежду ветхую, оторвав от одежды новой: иначе и новую разорвет и к ветхой не подойдет заплата от новой.",
        "podstr": "Говорил же и пример к ним что Никто заплату от накидки новой разорвавший накладывает на накидку старую; если же нет , и новую разорвёт и старой не подойдёт заплата которая от новой.",
        "csya": "глаголаше же и притчу к ним, яко никтоже приставления ризы новы приставляет на ризу ветху: аще ли же ни, и новую раздерет, и ветсей не согласует еже от новаго.",
        "averincev": "Притом сказал он им и притчу: \"Никто не ставит заплаты на ветхую одежду, отделив от новой, иначе он и новую испортит, и к старой не подойдет заплата из новой;",
        "ungerov": "",
        "csya_old": "Гlаше же и3 при1тчу къ ни6мъ, ћкw никто1же приставле1ніz ри1зы но1вы приставлsетъ на ри1зу ве1тху: ѓще ли же ни2, и3 но1вую раздере1тъ, и3 ве1тсэй не согласyетъ є4же t но1вагw.",
        "sovr_rbo": "",
        "latin": "Dicebat autem et similitudinem ad illos: Quia nemo commissuram a novo vestimento immittit in vestimentum vetus: alioquin et novum rumpit, et veteri non convenit commissura a novo.",
        "ukr": "Розповів же і приказку їм: Ніхто латки з одежі нової в одежу стару не вставляє, а то подере й нову, а латка з нової старій не надасться.",
        "nkjv": "Then He spoke a parable to them: \"No one puts a piece from a new garment on an old one; otherwise the new makes a tear, and also the piece that was taken out of the new does not match the old.",
        "desnitsky": "",
        "tex_rec": "῎Ελεγεν δὲ καὶ παραβολὴν πρὸς αὐτοὺς ὅτι Οὐδεὶς ἐπίβλημα ἀπὸ ἱματίου καινοῦ σχίσας ἐπιβάλλει ἐπὶ ἱμάτιον παλαιόν· εἰ δὲ μήγε, καὶ τὸ καινὸν σχίσει καὶ τῷ παλαιῷ οὐ συμφωνήσει τὸ ἐπίβλημα τὸ ἀπὸ τοῦ καινοῦ.",
        "deutsch": "Und er sagte zu ihnen ein Gleichnis: Niemand flickt einen Lappen von einem neuen Kleid auf ein altes Kleid; sonst zerreißt er das neue, und der Lappen vom neuen reimt sich nicht auf das alte.",
        "spanish": "Y les dijo una parábola: Nadie pone un remiendo de paño nuevo en un vestido viejo; de lo contrario, romperá el nuevo, y el remiendo tomado del vestido nuevo no ajustará sobre el viejo.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܰܬ݂ܠܳܐ ܕ݁ܠܳܐ ܐ݈ܢܳܫ ܩܳܐܶܕ݂ ܐܽܘܪܩܰܥܬ݂ܳܐ ܡܶܢ ܡܳܐܢܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܘܪܳܡܶܐ ܥܰܠ ܡܳܐܢܳܐ ܒ݁ܠܳܝܳܐ ܕ݁ܠܳܐ ܠܚܰܕ݂݈ܬ݂ܳܐ ܩܳܐܶܕ݂ ܘܠܰܒ݂ܠܳܝܳܐ ܠܳܐ ܫܳܠܡܳܐ ܐܽܘܪܩܰܥܬ݂ܳܐ ܕ݁ܡܶܢ ܚܰܕ݂݈ܬ݂ܳܐ܂",
        "bel_syomukha": "Пры гэтым сказаў ім прытчу: ніхто ня прышывае латку да старой адзежыны, ададраўшы ад новай адзежыны; а інакш і новую падзярэ, і да старой не падыдзе латка ад новай.",
        "nrt": "Он также рассказал им притчу: – Никто не пришивает заплату к старому плащу, оторвав для этого кусок от нового. Если он это сделает, то он и новый плащ испортит, и старому заплата не подойдет.",
        "romana": "Le-a spus lor si o pilda: Nimeni, rupand petic de la haina noua, nu-l pune la haina veche, altfel rupe haina cea noua, iar peticul luat din ea nu se potriveste la cea veche.",
        "francais": "Il leur dit aussi une parabole: Personne ne déchire d'un habit neuf un morceau pour le mettre à un vieil habit; car, il déchire l'habit neuf, et le morceau qu'il en a pris n'est pas assorti au vieux.",
        "italian": "Diceva loro anche una parabola: \"Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio.",
        "old_georgian": "და ეტყოდა მათ იგავითცა, ვითარმედ: არავინ სადგმელი სამოსლისა ახლისაჲ დაადგის სამოსელსა ძუელსა, რაჲთა არა ახალიცა იგი განაპოს; და ძუელსა მას ვერ შეჰგავს სადგმელი ახლისა სამოსელისაჲ.",
        "portuguese": "Propôs-lhes também uma parábola: Ninguém tira um pedaço de um vestido novo para o coser em vestido velho;\rdo contrário, não somente rasgará o novo, mas também o pedaço do novo não condirá com o velho.",
        "polish": "Opowiedział im też przypowieść: ”Nikt nie przyszywa do starego ubrania\rjako łaty tego, co oderwie od nowego; w przeciwnym razie i nowe podrze, i\rłata z nowego nie nada się do starego.",
        "pobedonostsev": "Сказал им также и притчу: никто не приставляет к ветхой одежде заплату от новой одежды; иначе и новую раздерет, и к старой не подойдет заплата от новой.",
        "new_text": "Иисус рассказал им такую притчу: — Не отрезает никто лоскут от новой одежды, чтобы заплату поставить на старую, иначе и новую одежду испортит, и к старой одежде не подойдет из новой ткани заплата.",
        "serbian": "Каза им пак и причу: Нико не меће закрпу од нове хаљине на стару хаљину, иначе ће и нову раздријети, и старој не одговара закрпа од нове.",
        "bulgarian": "При това им каза притча: никой не пришива на вехта дреха кръпка от нова дреха; инак, и новата ще раздере, и на старата не ще прилича кръпка от новата.",
        "Lutkovsky": "И стал говорить им притчами: \rникто ведь не станет рвать новую одежду, \rчтобы пришить заплату к старой, \rиначе и новую одежду порвет, \rи к старой не подойдет заплата от новой.",
        "bel_boc": "Сказаў жа і прытчу ім:\rніхто латкі з адзежыны новай не прыстаўляе да адзежыны старой;\rінакш і новую разарве, і да старой не падыдзе латка ад новай.",
        "ukr2": "Він їм сказав також цю притчу: “Ніхто не відриває латки від нової одежини й не пришиває її до старої, а то порве й нову, і латка від нової не підійде до старої.",
        "ukr3": "Сказав же й приповість до них: Що нїхто латки з одежини нової не пришиває до одежини старої; коли ж нї, то й нову розідре, й старій не личить латка з нового.",
        "czech": "Rekl jim i podobenstvi: „Nikdo neutrhne kus latky z noveho satu a nezalata jim stary sat; jinak bude mit diru v novem a ke staremu se zaplata z noveho nehodi.",
        "st_text": "При сем сказал им притчу: никто не приставляет заплаты к ветхой одежде, отодрав от новой одежды; а иначе и новую раздерет, и к старой не подойдет заплата от новой."
      }
    },
    {
      "id": 24714,
      "number": 37,
      "bookId": 53,
      "text": "И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "И никто не наливает вино молодое в мехи ветхие; иначе прорвет вино молодое мехи, и само вытечет, и мехи пропадут;",
        "podstr": "И никто помещает вино новое в мехи старые; если же нет , прорвёт вино новое мехи, и само выльется и мехи погибнут;",
        "csya": "И никтоже вливает вина нова в мехи ветхи: аще ли же ни, расторгнет новое вино мехи, и само излиется, и меси погибнут:",
        "averincev": "и никто не наливает молодое вино в ветхие мехи, иначе прорвет молодое вино ветхие мехи, и само оно вытечет, и мехи пропадут.",
        "ungerov": "",
        "csya_old": "И# никто1же вливaетъ вінA но1ва въ мёхи вє1тхи: ѓще ли же ни2, расто1ргнетъ но1вое віно2 мёхи, и3 сaмо и3зліе1тсz, и3 мёси поги1бнутъ:",
        "sovr_rbo": "",
        "latin": "Et nemo mittit vinum novum in utres veteres: alioquin rumpet vinum novum utres, et ipsum effundetur, et utres peribunt:",
        "ukr": "І ніхто не вливає вина молодого в старі бурдюки, а то попрориває вино молоде бурдюки, і вино розіллється, і бурдюки пропадуть.",
        "nkjv": "And no one puts new wine into old wineskins; or else the new wine will burst the wineskins and be spilled, and the wineskins will be ruined.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μήγε, ῥήξει ὁ οἶνος ὁ νέος τοὺς ἀσκούς, καὶ αὐτὸς ἐκχυθήσεται καὶ οἱ ἀσκοὶ ἀπολοῦνται·",
        "deutsch": "Und niemand faßt Most in alte Schläuche; sonst zerreißt der Most die Schläuche und wird verschüttet, und die Schläuche kommen um.",
        "spanish": "Ni echa nadie vino nuevo en cueros viejos; de lo contrario, el vino nuevo romperá los cueros y se derramará, y los cueros se perderán;",
        "peshitta": "ܘܠܳܐ ܐ݈ܢܳܫ ܪܳܡܶܐ ܚܰܡܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܒ݁ܙܶܩܶܐ ܒ݁ܠܳܝܳܬ݂ܳܐ ܘܶܐܢ ܕ݁ܶܝܢ ܠܳܐ ܡܒ݂ܰܙܰܥ ܚܰܡܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܠܙܶܩܶܐ ܘܗܽܘ ܚܰܡܪܳܐ ܡܶܬ݂ܶܐܫܶܕ݂ ܘܙܶܩܶܐ ܐܳܒ݂ܕ݁ܳܢ܂",
        "bel_syomukha": "І ніхто ня ўлівае маладога віна ў мяхі старыя; а інакш маладое віно парве мяхі, і само выцеча, і мяхі прападуць;",
        "nrt": "И никто не наливает молодое вино в старые бурдюки, иначе молодое вино прорвет их – оно вытечет, а бурдюки пропадут.",
        "romana": "Si nimeni nu pune vin nou in burdufuri vechi, altfel vinul nou va sparge burdufurile; si se varsa si vinul si se strica si burdufurile.",
        "francais": "Et personne ne met du vin nouveau dans de vieilles outres; autrement, le vin nouveau fait rompre les outres, il se répand, et les outres sont perdues;",
        "italian": "E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti.",
        "old_georgian": "და არავინ შთაასხის ღჳნოჲ ახალი თხიერთა ძუელთა, რაჲთა არა განხეთქნეს ღჳნომან ახალმან თხიერნი იგი, და ღჳნოჲ დაითხიოს, და თხიერნი წარწყმდენ.",
        "portuguese": "E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os\rodres se perderão;",
        "polish": "Nikt też młodego wina nie wlewa do starych bukłaków; w przeciwnym razie\rmłode wino rozerwie bukłaki i samo wycieknie, i bukłaki się zepsują.",
        "pobedonostsev": "И никто не вливает новое вино в мехи ветхие; иначе расторгнет новое вино мехи, и само изольется, и мехи погибнут;",
        "new_text": "И никто не наливает молодое вино в старые мехи, иначе прорвет молодое вино мехи — и вино разольется, и мехи пропадут.",
        "serbian": "И нико не сипа вино ново у мјехове старе, иначе вино ново раздере мјехове, и оно се пролије, и мјехови пропадну.",
        "bulgarian": "И никой не налива ново вино във вехти мяхове; инак, новото вино ще спука мяховете, и само ще изтече, и мяховете ще се изхабят;",
        "Lutkovsky": "И никто не вливает молодое вино в мехи ветхие, \rиначе молодое вино прорвет мехи ветхие, \rи вино вытечет, \rи мехи пропадут;",
        "bel_boc": "І ніхто не ўлівае віно маладое ў мяхі старыя;\rінакш прарве маладое віно мяхі,\rі само выцеча,\rі мяхі прападуць;",
        "ukr2": "Ніхто також не вливає молодого вина до старих бурдюків, а то нове вино прорве бурдюки, й само вино розіллється, і бурдюки пропадуть.",
        "ukr3": "І нїхто не наливає вина нового в бурдюки старі; коли ж нї, порве нове вино бурдюки, й вино витече, й бурдюки пропадуть.",
        "czech": "A nikdo nedava mlade vino do starych mechu; jinak mlade vino roztrhne mechy, samo vytece a mechy prijdou nazmar.",
        "st_text": "И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;"
      }
    },
    {
      "id": 24715,
      "number": 38,
      "bookId": 53,
      "text": "но молодое вино должно вливать в мехи новые; тогда сбережется и то и другое.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [],
      "translates": {
        "kassian": "но вино молодое надо наливать в мехи новые.",
        "podstr": "но вино новое в мехи новые должно быть помещаемо.",
        "csya": "но вино новое в мехи новы вливати: и обоя соблюдутся.",
        "averincev": "Нет, молодое вино надо наливать в новые мехи.",
        "ungerov": "",
        "csya_old": "но віно2 но1вое въ мёхи нHвы вливaти подобaетъ: и3 nбо‰ соблюдyтсz.",
        "sovr_rbo": "",
        "latin": "sed vinum novum in utres novos mittendum est, et utraque conservantur.",
        "ukr": "Але треба вливати вино молоде до нових бурдюків.",
        "nkjv": "But new wine must be put into new wineskins, and both are preserved.",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινοὺς βλητέον.",
        "deutsch": "Sondern den Most soll man in neue Schläuche fassen, so werden sie beide erhalten.",
        "spanish": "sino que el vino nuevo se echa en cueros nuevos,",
        "peshitta": "ܐܶܠܳܐ ܚܰܡܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܒ݁ܙܶܩܶܐ ܚܰܕ݂݈ܬ݁ܳܬ݂ܳܐ ܪܳܡܶܝܢ ܘܰܬ݂ܪܰܝܗܽܘܢ ܡܶܬ݂ܢܰܛܪܺܝܢ܂",
        "bel_syomukha": "а маладое віно трэба ўліваць у мяхі новыя; тады зьберажэцца і тое і другое.",
        "nrt": "Нет, молодое вино льют в новые бурдюки.",
        "romana": "Ci vinul nou trebuie pus in burdufuri noi si impreuna se vor pastra.",
        "francais": "mais il faut mettre le vin nouveau dans des outres neuves.",
        "italian": "Il vino nuovo bisogna metterlo in otri nuovi.",
        "old_georgian": "არამედ ღჳნოჲ ახალი თხიერთა ახალთა ჯერ-არს შთასხმად, და ორნივე დაიმარხნენ.",
        "portuguese": "mas vinho novo deve ser deitado em odres novos.",
        "polish": "Lecz młode wino należy lać do nowych bukłaków.",
        "pobedonostsev": "вино новое вливать надобно в мехи новые; и соблюдется то и другое.",
        "new_text": "Но молодое вино наливать надо в новые мехи!",
        "serbian": "Него вино ново у мјехове нове треба сипати, и обоје ће се сачувати.",
        "bulgarian": "но ново вино трябва да се налива в нови мяхове; тогава ще се запази и едното, и другото.",
        "Lutkovsky": "но вино молодое следует вливать в мехи новые, \rтогда сохранится и то, и другое.",
        "bel_boc": "а віно маладое ў мяхі новыя ўліваць трэба:\rі зберагаецца тое і другое.",
        "ukr2": "Але треба вливати молоде вино до нових бурдюків.",
        "ukr3": "А вино нове в бурдюки нові наливають, то й буде все цїле.",
        "czech": "Nove vino se musi dat do novych mechu.",
        "st_text": "но молодое вино должно вливать в мехи новые; тогда сбережется и то и другое."
      }
    },
    {
      "id": 24716,
      "number": 39,
      "bookId": 53,
      "text": "И никто, пив старое <i>вино</i>, не захочет тотчас молодого, ибо говорит: старое лучше.",
      "chapter": 5,
      "chapterId": 1161,
      "parallels": [
        {
          "verseId": 34825,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 9,
          "short": "Сир:9:13"
        }
      ],
      "translates": {
        "kassian": "И никто, испив старого, не захочет молодого, ибо говорит: \"старое хорошо\".",
        "podstr": "И никто выпивший старое желает новое; говорит ведь, старое хорошее есть.",
        "csya": "И никтоже пив ветхое, абие хощет новаго: глаголет бо: ветхое лучше есть.",
        "averincev": "И никто, пивши старое вино, не захочет молодого; ведь он говорит: \"Старое хорошо\"\".",
        "ungerov": "",
        "csya_old": "И# никто1же пи1въ ве1тхое, ѓбіе хо1щетъ но1вагw: глаго1летъ бо: ве1тхое лyчше є4сть.",
        "sovr_rbo": "",
        "latin": "Et nemo bibens vetus, statim vult novum: dicit enim: Vetus melius est.",
        "ukr": "І ніхто, старе пивши, молодого не схоче, бо каже: Старе ліпше!",
        "nkjv": "And no one, having drunk old wine, immediately desires new; for he says, 'The old is better.' \"",
        "desnitsky": "",
        "tex_rec": "[καὶ] οὐδεὶς πιὼν παλαιὸν θέλει νέον· λέγει γάρ, ῾Ο παλαιὸς χρηστός ἐστιν.",
        "deutsch": "Und niemand ist, der vom alten trinkt und wolle bald den neuen; denn er spricht: Der alte ist milder.",
        "spanish": "y nadie que tenga vino añejo quiere el nuevo, porque dice: El anejo es mejor.",
        "peshitta": "ܘܠܳܐ ܐ݈ܢܳܫ ܫܳܬ݂ܶܐ ܚܰܡܪܳܐ ܥܰܬ݁ܺܝܩܳܐ ܘܡܶܚܕ݂ܳܐ ܒ݁ܳܥܶܐ ܚܰܕ݂݈ܬ݂ܳܐ ܐܳܡܰܪ ܓ݁ܶܝܪ ܥܰܬ݁ܺܝܩܳܐ ܒ݁ܰܣܺܝܡ܂",
        "bel_syomukha": "І ніхто, піўшы старое віно, не захоча адразу маладога; бо кажа: старое лепшае.",
        "nrt": "И никто, пьющий старое вино, не захочет молодого, потому что скажет: «Старое лучше».",
        "romana": "Si nimeni, band vin vechi, nu voieste de cel nou, caci zice: E mai bun cel vechi.",
        "francais": "Et personne, après avoir bu du vin vieux, ne veut du nouveau, car il dit: Le vieux est bon.",
        "italian": "Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!\".",
        "old_georgian": "და არავინ სუამნ ღჳნოსა ძუელსა და მეყსეულად ჰნებავნ ახალი, რამეთუ თქჳს: ძუელი უმჯობეს არს.",
        "portuguese": "E ninguém, tendo bebido o velho, quer o novo; porque diz: O velho é bom.",
        "polish": "Kto się napił starego wina, nie chce potem młodego - mówi bowiem: ”Stare\rjest lepsze””.",
        "pobedonostsev": "И никто. пив старое вино, не захочет тотчас нового: говорит, что старое лучше.",
        "new_text": "И никто из пивших старое вино не хочет молодого. Он говорит: «Старое лучше».",
        "serbian": "И нико ко је пио старо неће одмах новога; јер вели: старо је боље.",
        "bulgarian": "И никой откак пие старо вино, не ще поиска веднага ново; понеже казва: старото е по-добро.",
        "Lutkovsky": "И никто, отведав старого вина, не захочет молодого, \rпотому что, скажет, старое лучше,",
        "bel_boc": "І ніхто, піўшы старое, не захоча адразу маладога,\rбо кажа: старое лепшае.",
        "ukr2": "І ніхто, що п'є старе вино, нового не захоче, бо каже: Старе ліпше.”",
        "ukr3": "Нїхто, пивши старе, не бажає зараз нового; каже бо: Старе лучче.",
        "czech": "Kdo se napije stareho, nechce nove; rekne: ‚Stare je lepsi.‘“",
        "st_text": "И никто, пив старое <i>вино</i>, не захочет тотчас молодого, ибо говорит: старое лучше."
      }
    }
  ]
}