{
  "id": 1162,
  "number": 6,
  "bookId": 53,
  "verseCount": 49,
  "title": "Глава 6",
  "verses": [
    {
      "id": 24717,
      "number": 1,
      "bookId": 53,
      "text": "В субботу, первую по втором дне Пасхи, случилось Ему проходить засеянными полями, и ученики Его срывали колосья и ели, растирая руками.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 36148,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 16,
          "short": "Втор:16:9"
        },
        {
          "verseId": 36359,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 23,
          "short": "Втор:23:25"
        },
        {
          "verseId": 25086,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:1"
        },
        {
          "verseId": 26537,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:23"
        }
      ],
      "translates": {
        "kassian": "Случилось в субботу проходить Ему засеянными полями; и срывали ученики Его и ели колосья, растирая руками.",
        "podstr": "Случилось же в субботу проходить Ему через посевы, и срывали ученики Его и ели колосья растирающие руками.",
        "csya": "Бысть же в субботу второпервую ити ему сквозе сеяния: и восторгаху ученицы его класы, и ядяху, стирающе руками.",
        "averincev": "И случилось Ему в субботу проходить мимо хлебов; и ученики Его срывали колосья и ели, растирая руками.",
        "ungerov": "",
        "csya_old": "Бы1сть же въ суббHту второпе1рвую и3ти2 є3мY сквозЁ сBzніz: и3 восторгaху ўчн7цы2 є3гw2 клaсы, и3 kдsху, стирaюще рукaми.",
        "sovr_rbo": "",
        "latin": "Factum est autem in sabbato secundo, primo, cum transiret per sata, vellebant discipuli ejus spicas, et manducabant confricantes manibus.",
        "ukr": "І сталось, як Він переходив ланами, у суботу, Його учні зривали колосся та їли, розтерши руками.",
        "nkjv": "Now it happened on the second Sabbath after the first that He went through the grainfields. And His disciples plucked the heads of grain and ate them, rubbing them in their hands.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν σαββάτῳ διαπορεύεσθαι αὐτὸν διὰ σπορίμων, καὶ ἔτιλλον οἱ μαθηταὶ αὐτοῦ καὶ ἤσθιον τοὺς στάχυας ψώχοντες ταῖς χερσίν.",
        "deutsch": "Und es begab sich an einem Sabbat, daß er durchs Getreide ging; und seine Jünger rauften Ähren aus und aßen und rieben sie mit den Händen.",
        "spanish": "Aconteció que un sábado, atravesando El por los sembrados, sus discípulos arrancaban espigas y frotándolas con las manos, las comían.",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܟ݁ܰܕ݂ ܡܗܰܠܶܟ݂ ܝܶܫܽܘܥ ܒ݁ܶܝܬ݂ ܙܰܪܥܶܐ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܡܳܠܓ݁ܺܝܢ ܗ݈ܘܰܘ ܫܶܒ݁ܠܶܐ ܘܦ݂ܳܪܟ݁ܺܝܢ ܒ݁ܺܐܝܕ݂ܰܝܗܽܘܢ ܘܳܐܟ݂ܠܺܝܢ܂",
        "bel_syomukha": "У суботу, першую пасьля другога дня Пасхі, давялося Яму праходзіць засеянымі палямі, і вучні Ягоныя зрывалі калосьсе і елі, расьціраючы рукамі.",
        "nrt": "Однажды в субботу, когда Иисус проходил через засеянные поля, Его ученики срывали колосья, растирали их руками и ели зерна.",
        "romana": "Intr-o sambata, a doua dupa Pasti, Iisus mergea prin semanaturi si ucenicii Lui smulgeau spice, le frecau cu mainile si mancau.",
        "francais": "Il arriva, un jour de sabbat appelé second-premier, que Jésus traversait des champs de blé. Ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains.",
        "italian": "Un giorno di sabato passava attraverso campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.",
        "old_georgian": "და იყო შაბათსა მეორე-პირველსა და განვიდოდა თავადი თესულისაგან ყანისა. ხოლო მოწაფენი მისნი მოსჭრიდეს თავსა ჴუვილისასა, მუსრვიდეს ჴელითა და ჭამდეს.",
        "portuguese": "E sucedeu que, num dia de sábado, passava Jesus pelas searas; e seus discípulos iam colhendo espigas e,\rdebulhando-as com as mãos, as comiam.",
        "polish": "W pewien szabat przechodził wśród zbóż, a uczniowie zrywali kłosy i wykruszając je rękami, jedli.",
        "pobedonostsev": "Случилось, что в субботу второ-первую проходил Он засеянною нивой, и ученики Его срывали колосья и ели, растирая руками.",
        "new_text": "Однажды в субботу Иисус проходил через поле. Его ученики срывали колосья, растирали их руками и ели зерна.",
        "serbian": "И догоди се пак у другу суботу по Пасхи да је он ишао кроз усјеве, а ученици његови тргали су класје, трли га рукама и јели.",
        "bulgarian": "В съботата, първа след втория ден на Пасха, случи Му се да минава през посевите, и учениците Му късаха класове и, като ги стриваха с ръце, ядяха.",
        "Lutkovsky": "Однажды в субботу после Пасхи \rИисус проходил мимо засеянных полей, \rа ученики Его срывали колосья \rи, растирая в ладонях, ели.",
        "bel_boc": "І давялося Яму ў суботу,\rпершую па другім дні Пасхі,\rпраходзіць пасевамі,\rі вучні Яго зрывалі каласы\rі елі, расціраючы рукамі.",
        "ukr2": "Одного разу в суботу, коли Ісус проходив засіяними ланами, учні його зривали колоски й, розтерши їх руками, їли.",
        "ukr3": "І сталось другої суботи після першої, ійшов Він через засїви, й рвали ученики Його колоссє, та й їли, потерши в руках.",
        "czech": "Jednou v sobotu prochazel obilim a jeho ucednici trhali klasy, mnuli z nich rukama zrni a jedli.",
        "st_text": "В субботу, первую по втором дне Пасхи, случилось Ему проходить засеянными полями, и ученики Его срывали колосья и ели, растирая руками."
      }
    },
    {
      "id": 24718,
      "number": 2,
      "bookId": 53,
      "text": "Некоторые же из фарисеев сказали им: зачем вы делаете то, чего не должно делать в субботы?",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Некоторые же из фарисеев сказали: почему вы делаете то, чего нельзя делать в субботу?",
        "podstr": "Некоторые же [из] фарисеев сказали, Что делаете которое не позволяется [по] субботам?",
        "csya": "Нецыи же от фарисей реша им: что творите, егоже не достоит творити в субботы?",
        "averincev": "Но некие фарисеи сказали им: \"Почему вы делаете то, чего в субботу делать нельзя?\"",
        "ungerov": "",
        "csya_old": "Нёцыи же t фарісє1й рёша и5мъ: что2 творите2, є3гHже не досто1итъ твори1ти въ суббw6ты;",
        "sovr_rbo": "",
        "latin": "Quidam autem pharisaeorum, dicebant illis: Quid facitis quod non licet in sabbatis?",
        "ukr": "А деякі з фарисеїв сказали: Нащо робите те, чого не годиться робити в суботу?",
        "nkjv": "And some of the Pharisees said to them, \"Why are you doing what is not lawful to do on the Sabbath?\"",
        "desnitsky": "",
        "tex_rec": "τινὲς δὲ τῶν Φαρισαίων εἶπαν, Τί ποιεῖτε ὃ οὐκ ἔξεστιν τοῖς σάββασιν;",
        "deutsch": "Etliche aber der Pharisäer sprachen zu ihnen: Warum tut ihr, was sich nicht ziemt zu tun an den Sabbaten?",
        "spanish": "Algunos fariseos dijeron: ¿Cómo hacéis lo que no está permitido en sábado?",
        "peshitta": "ܐ݈ܢܳܫܺܝܢ ܕ݁ܶܝܢ ܡܶܢ ܦ݁ܪܺܝܫܶܐ ܐܳܡܪܺܝܢ ܠܗܽܘܢ ܡܳܢܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܕ݁ܶܡ ܕ݁ܠܳܐ ܫܰܠܺܝܛ ܠܡܶܥܒ݁ܰܕ݂ ܒ݁ܫܰܒ݁ܬ݂ܳܐ܂",
        "bel_syomukha": "А некаторыя фарысэі сказалі ім: навошта вы робіце тое, чаго нельга рабіць у суботу?",
        "nrt": "Но некоторые фарисеи спросили: – Почему вы делаете то, что не разрешается делать в субботу?",
        "romana": "Dar unii dintre farisei au zis: De ce faceti ce nu se cade a face sambata?",
        "francais": "Quelques pharisiens leur dirent: Pourquoi faites-vous ce qu'il n'est pas permis de faire pendant le sabbat?",
        "italian": "Alcuni farisei dissero: \"Perché fate ciò che non è permesso di sabato?\".",
        "old_georgian": "ხოლო რომელთამე ფარისეველთა ჰრქუეს მათ: რაჲსა ჰზამთ შაბათსა შინა, რომელი არა ჯერ არს?",
        "portuguese": "Alguns dos fariseus, porém, perguntaram; Por que estais fazendo o que não é lícito fazer nos sábados?",
        "polish": "Na to niektórzy z faryzeuszów mówili: ”Czemu czynicie to, czego nie wolno\rczynić w szabat?”",
        "pobedonostsev": "Иные же из фарисеев сказали им: зачем делаете, чего не должно делать в субботы?",
        "new_text": "Но некоторые из фарисеев сказали: — Вы зачем делаете то, чего нельзя делать в субботу!",
        "serbian": "А неки од фарисеја рекоше им: Зашто чините што се не смије чинити у суботу?",
        "bulgarian": "А някои от фарисеите им рекоха: защо вършите това, което не бива да се върши в събота?",
        "Lutkovsky": "При этом некоторые из фарисеев спросили: \rпочему вы делаете то, что не позволено делать в субботу?",
        "bel_boc": "Некаторыя ж з фарысеяў сказалі ім:\rчаму вы робіце тое, што не дазволена рабіць па суботах?",
        "ukr2": "Деякі з фарисеїв їм сказали: “Чому ви робите те, чого не годиться робити в суботу?”",
        "ukr3": "Деякі ж з Фарисеїв казали їм: На що робите, чого не годить ся робити в суботу?",
        "czech": "Nekteri z farizeu rekli: „Jak to, ze delate, co se v sobotu nesmi!“",
        "st_text": "Некоторые же из фарисеев сказали им: зачем вы делаете то, чего не должно делать в субботы?"
      }
    },
    {
      "id": 24719,
      "number": 3,
      "bookId": 53,
      "text": "Иисус сказал им в ответ: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 425,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 21,
          "short": "1 Цар:21:6"
        },
        {
          "verseId": 25089,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:4"
        },
        {
          "verseId": 26540,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:26"
        }
      ],
      "translates": {
        "kassian": "И ответил им Иисус: и о том вы не читали, что сделал Давид, когда проголодался сам и бывшие с ним?",
        "podstr": "И ответивший к ним сказал Иисус, [Разве] же не это вы прочли которое сделал Давид когда испытывал голод сам и которые с ним сущие?",
        "csya": "И отвещав Иисус рече к ним: ни ли сего чли есте, еже сотвори давид, егда взалкася сам и иже с ним бяху?",
        "averincev": "И сказал Иисус им в ответ: \"Неужели вы не читали, что сделал Давид, когда голоден был сам он и его люди?",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 къ ни6мъ: ни ли2 сегw2 чли2 є3сте2, є4же сотвори2 дв7дъ, є3гдA взалкaсz сaмъ и3 и5же съ ни1мъ бsху;",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus ad eos, dixit: Nec hoc legistis quod fecit David, cum esurisset ipse, et qui cum illo erant?",
        "ukr": "І промовив Ісус їм у відповідь: Хіба ви не читали того, що зробив був Давид, коли сам зголоднів, також ті, хто був із ним?",
        "nkjv": "But Jesus answering them said, \"Have you not even read this, what David did when he was hungry, he and those who were with him:",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπεν ὁ ᾽Ιησοῦς, Οὐδὲ τοῦτο ἀνέγνωτε ὃ ἐποίησεν Δαυὶδ ὅτε ἐπείνασεν αὐτὸς καὶ οἱ μετ᾽ αὐτοῦ [ὄντες];",
        "deutsch": "Und Jesus antwortete und sprach zu ihnen: Habt ihr nicht das gelesen, was David tat, da ihn hungerte und die mit ihm waren?",
        "spanish": "Jesús las respondió: ¿No habéis leído lo que hizo David cuando tuvo hambre él y sus acompañantes?",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܘܠܳܐ ܗܳܕ݂ܶܐ ܩܪܰܝܬ݁ܽܘܢ ܡܶܕ݁ܶܡ ܕ݁ܰܥܒ݂ܰܕ݂ ܕ݁ܰܘܺܝܕ݂ ܟ݁ܰܕ݂ ܟ݁ܦ݂ܶܢ ܗܽܘ ܘܰܐܝܠܶܝܢ ܕ݁ܥܰܡܶܗ܂",
        "bel_syomukha": "Ісус ім сказаў у адказ: хіба вы ня чыталі, што зрабіў Давід, калі згаладаўся сам і тыя, што былі зь ім?",
        "nrt": "Иисус им ответил: – Не читали ли вы о том, что сделал Давид, когда он и его спутники проголодались?",
        "romana": "Si Iisus, raspunzand, a zis catre ei: Oare n-ati citit ce a facut David, cand a flamanzit el si cei ce erau cu el?",
        "francais": "Jésus leur répondit: N'avez-vous pas lu ce que fit David, lorsqu'il eut faim, lui et ceux qui étaient avec lui;",
        "italian": "Gesù rispose: \"Allora non avete mai letto ciò che fece Davide, quando ebbe fame lui e i suoi compagni?",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: არცაღა ესე აღმოგიკითხავსა, რომელ-იგი ყო დავით, ოდეს-იგი შეემშია მას და მისთანათა,",
        "portuguese": "E Jesus, respondendo-lhes, disse: Nem ao menos tendes lido o que fez Davi quando teve fome, ele e seus\r\ncompanheiros?",
        "polish": "Wtedy Jezus rzekł im w odpowiedzi: ”Nawet tegoście nie czytali, co uczynił\r\nDawid, gdy był głodny on i jego ludzie?",
        "pobedonostsev": "И сказал, отвечая им, Иисус: разве не читали вы, что сотворил Давид, когда взалкал сам и бывшие с ним?",
        "new_text": "— А разве вы не читали, что сделал Давид, когда сам он и люди его голодали? — ответил им Иисус.",
        "serbian": "И одговоривши Исус рече им: Зар ни то нисте читали шта учини Давид кад огладње, он и који бијаху с њим?",
        "bulgarian": "Иисус им отговори и рече: нима не сте чели, що стори Давид, когато огладня сам и ония, които бяха с него?",
        "Lutkovsky": "Иисус же сказал, обращаясь к ним: \r\nразве не читали вы о том, что сделал Давид, \r\nкогда проголодался сам и те, кто были с ним?",
        "bel_boc": "І сказаў ім Іісус у адказ:\r\nхіба вы не чыталі, што зрабіў Давід,\r\nкалі згаладаўся сам і тыя, што былі з ім?",
        "ukr2": "Ісус відповів їм: “Хіба ви не читали, що зробив Давид, як зголоднів, він сам і ті, що були з ним?",
        "ukr3": "І, озвавшись до них, рече Ісус: Хиба й того не читали, що зробив Давид, як зголоднїв він і ті, що були з ним:",
        "czech": "Jezis jim odpovedel: „Necetli jste, co udelal David, kdyz mel hlad on i ti, kdo byli s nim?",
        "st_text": "Иисус сказал им в ответ: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24720,
      "number": 4,
      "bookId": 53,
      "text": "Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 21884,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 29,
          "short": "Исх:29:32"
        },
        {
          "verseId": 23753,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 8,
          "short": "Лев:8:31"
        },
        {
          "verseId": 23430,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 24,
          "short": "Лев:24:5"
        },
        {
          "verseId": 425,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 21,
          "short": "1 Цар:21:6"
        },
        {
          "verseId": 25089,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:4"
        },
        {
          "verseId": 26540,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:26"
        }
      ],
      "translates": {
        "kassian": "Что вошел он в дом Божий и взял хлебы предложения, и ел и дал сопровождавшим его, - а их нельзя есть никому, кроме одних только священников?",
        "podstr": "Как он вошёл в дом Бога и хлебы предложения взявший он съел и дал которым с ним, которые не позволяется съесть если не одним священникам?",
        "csya": "како вниде в дом Божий, и хлебы предложения взем, и яде, и даде и сущым с ним, ихже не достояше ясти, токмо единем иереем?",
        "averincev": "Как он вошел в дом Божий и взял жертвенные хлебы, и ел их, и дал своим людям, - а их нельзя есть никому, кроме священников?\"",
        "ungerov": "",
        "csya_old": "кaкw вни1де въ до1мъ б9ій, и3 хлёбы предложе1ніz взе1мъ, и3 kде2, и3 даде2 и3 сyщымъ съ ни1мъ, и4хже не досто1zше ћсти, то1кмw є3ди6нэмъ їере1ємъ;",
        "sovr_rbo": "",
        "latin": "quomodo intravit in domum Dei, et panes propositionis sumpsit, et manducavit, et dedit his qui cum ipso erant: quos non licet manducare nisi tantum sacerdotibus?",
        "ukr": "Як він увійшов був до Божого дому, і, взявши хліби показні, яких їсти не можна було, тільки самим священикам, споживав, і дав тим, хто був із ним?",
        "nkjv": "how he went into the house of God, took and ate the showbread, and also gave some to those with him, which is not lawful for any but the priests to eat?\"",
        "desnitsky": "",
        "tex_rec": "[ὡς] εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ καὶ τοὺς ἄρτους τῆς προθέσεως λαβὼν ἔφαγεν καὶ ἔδωκεν τοῖς μετ᾽ αὐτοῦ, οὓς οὐκ ἔξεστιν φαγεῖν εἰ μὴ μόνους τοὺς ἱερεῖς;",
        "deutsch": "wie er zum Hause Gottes einging und nahm die Schaubrote und aß und gab auch denen, die mit ihm waren; die doch niemand durfte essen als die Priester allein?",
        "spanish": "¿Cómo entró en la casa de Dios y, tomando los panes de la proposición, comió y dio a los que venían con él, siendo así que no es lícito comerlos, sino sólo a los sacerdotes?",
        "peshitta": "ܕ݁ܥܰܠ ܠܒ݂ܰܝܬ݁ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܘܠܰܚܡܳܐ ܕ݁ܦ݂ܳܬ݂ܽܘܪܶܗ ܕ݁ܡܳܪܝܳܐ ܢܣܰܒ݂ ܐܶܟ݂ܰܠ ܘܝܰܗ݈ܒ݂ ܠܰܐܝܠܶܝܢ ܕ݁ܥܰܡܶܗ ܗܰܘ ܕ݁ܠܳܐ ܫܰܠܺܝܛ ܗ݈ܘܳܐ ܠܡܶܐܟ݂ܰܠ ܐܶܠܳܐ ܠܟ݂ܳܗܢܶܐ ܒ݁ܰܠܚܽܘܕ݂܂",
        "bel_syomukha": "як ён увайшоў у дом Божы, узяў пакладныя хлябы, якіх нельга было есьці нікому, апрача адных сьвятароў, і еў, і даў тым, што былі зь ім?",
        "nrt": "Он вошел в дом Божий, взял священный хлеб и ел, и своим спутникам дал, несмотря на то что его нельзя есть никому, кроме священников.",
        "romana": "Cum a intrat in casa lui Dumnezeu si a luat painile punerii inainte si a mancat si a dat si insotitorilor sai, din ele, pe care nu se cuvine sa le manance decat numai preotii?",
        "francais": "comment il entra dans la maison de Dieu, prit les pains de proposition, en mangea, et en donna à ceux qui étaient avec lui, bien qu'il ne soit permis qu'aux sacrificateurs de les manger?",
        "italian": "Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non fosse lecito mangiarli se non ai soli sacerdoti?\".",
        "old_georgian": "ვითარ-იგი შევიდა ტაძარსა ღმრთისასა და პურნი იგი შესაწირავისანი შეჭამნა და სცა მისთანათაცა, რომელთაჲ არა ჯერ-არს ჭამაჲ, გარნა მღდელთაჲ ხოლო?",
        "portuguese": "Como entrou na casa de Deus, tomou os pães da proposição, dos quais não era lícito comer senão só aos\rsacerdotes, e deles comeu e deu também aos companheiros?",
        "polish": "Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim\rludziom? Chociaż samym tylko kapłanom wolno je spożywać”.",
        "pobedonostsev": "как вошел он в дом Божий, и хлебы предложения взял, кои недостойно было есть никому, токмо одним иереям, и ел, и дал бывшим с ним?",
        "new_text": "— Он вошел в дом Божий и, взяв жертвенный хлеб, сам ел и дал своим людям, а этот хлеб никому нельзя есть, кроме одних только священников.",
        "serbian": "Како уђе у дом Божији, и узе хљебове предложења, и једе, и даде онима што бијаху с њим, које никоме није било допуштено јести сем једино свештеницима.",
        "bulgarian": "Как влезе в Божия дом, взе хлябовете на предложението, що не биваше да яде никой, освен самите свещеници, и яде, и даде на ония, които бяха с него?",
        "Lutkovsky": "Как вошел он в дом Божий \rи, взяв священный хлеб, ел сам и дал спутникам своим, \rтогда как его не позволено есть никому, кроме священников? \r(1Цар 21.6)",
        "bel_boc": "як увайшоў ён у дом Божы\rі ўзяў хлябы выстаўлення,\rякіх не дазволена было есці нікому, а толькі адным святарам,\rі еў, і даў тым, што з ім былі.",
        "ukr2": "Як він увійшов у дім Божий, взяв жертовні хліби, їв їх і давав тим, що були з ним, - хліби, яких не дозволено їсти, хіба що тільки самим священикам?”",
        "ukr3": "як, увійшовши він у дом Божий, хлїби показні взяв і їв, і дав також тим, що були з ним, котрих не годилось їсти, хиба одним священикам?",
        "czech": "Jak vesel do domu Boziho a vzal posvatne chleby, jedl je a dal i tem, kteri ho provazeli? A to byly chleby, ktere nesmi jist nikdo, jen knezi.“",
        "st_text": "Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?"
      }
    },
    {
      "id": 24721,
      "number": 5,
      "bookId": 53,
      "text": "И сказал им: Сын Человеческий есть господин и субботы.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "И говорил им: Сын Человеческий есть господин субботы.",
        "podstr": "И Он говорил им, Господин есть субботы Сын человека.",
        "csya": "И глаголаше им, яко господь есть Сын Человеческий и субботе.",
        "averincev": "И говорил Он им: \"Сын Человеческий имеет власть и над субботой\".",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ, ћкw госпо1дь є4сть сн7ъ чlвёческій и3 суббHтэ.",
        "sovr_rbo": "",
        "latin": "Et dicebat illis: Quia dominus est Filius hominis etiam sabbati.",
        "ukr": "І сказав Він до них: Син Людський Господь і суботі!",
        "nkjv": "And He said to them, \"The Son of Man is also Lord of the Sabbath.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν αὐτοῖς, Κύριός ἐστιν τοῦ σαββάτου ὁ υἱὸς τοῦ ἀνθρώπου.",
        "deutsch": "Und er sprach zu ihnen: Des Menschen Sohn ist ein Herr auch des Sabbats.",
        "spanish": "Y les dijo: Dueño es del sábado el Hijo del hombre.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܕ݁ܡܳܪܳܗ ܗ݈ܽܘ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "І сказаў ім: Сын Чалавечы ёсьць гаспадар і суботы.",
        "nrt": "И добавил: – Сын Человеческий – Господин над субботой!",
        "romana": "Si le zicea: Fiul Omului este Domn si al sambetei.",
        "francais": "Et il leur dit: Le Fils de l'homme est maître même du sabbat.",
        "italian": "E diceva loro: \"Il Figlio dell'uomo è signore del sabato\".",
        "old_georgian": "და ეტყოდა მათ: უფალ არს ძე კაცისაჲ შაბათისაცა.",
        "portuguese": "Também lhes disse: O Filho do homem é Senhor do sábado.",
        "polish": "I dodał: ”Syn Człowieczy jest panem szabatu”.",
        "pobedonostsev": "И сказал им: владыка Сын человеческий и субботе.",
        "new_text": "— Иисус продолжал: — Сын человеческий — господин над субботой.",
        "serbian": "И говораше им: Син Човјечији је господар и од суботе.",
        "bulgarian": "И рече им: Син Човеческий е господар и на съботата.",
        "Lutkovsky": "И сказал им: Сын Человеческий - господин субботы.",
        "bel_boc": "І казаў ім: Сын Чалавечы ёсць гаспадар і суботы.",
        "ukr2": "Далі сказав їм: “Син Чоловічий - Владика і суботи.”",
        "ukr3": "І рече їм: Син чоловічий - Він Господь і суботи.",
        "czech": "A rekl jim: „Syn cloveka je panem nad sobotou.“",
        "st_text": "И сказал им: Сын Человеческий есть господин и субботы."
      }
    },
    {
      "id": 24722,
      "number": 6,
      "bookId": 53,
      "text": "Случилось же и в другую субботу войти Ему в синагогу и учить. Там был человек, у которого правая рука была сухая.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25094,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:9"
        },
        {
          "verseId": 26543,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:1"
        }
      ],
      "translates": {
        "kassian": "Случилось же в другую субботу войти Ему в синагогу и учить; и был там человек, и правая рука его была суха.",
        "podstr": "Случилось же в другую субботу войти Ему в синагогу и учить; и был человек там и рука Его правая была сухая;",
        "csya": "Бысть же и в другую субботу внити ему в сонмище и учити: и бе тамо человек, и рука ему десная бе суха.",
        "averincev": "Было и в другую субботу, что Он вошел в синагогу и учил; а был там человек, у которого правая рука была сухая.",
        "ungerov": "",
        "csya_old": "Бы1сть же и3 въ другyю суббHту вни1ти є3мY въ со1нмище и3 ўчи1ти: и3 бЁ тaмw человёкъ, и3 рукA є3мY деснaz бЁ сухA.",
        "sovr_rbo": "",
        "latin": "Factum est autem in alio sabbato, ut intraret in synagogam, et doceret. Et erat ibi homo, et manus ejus dextra erat arida.",
        "ukr": "І сталось, як в іншу суботу зайшов Він до синагоги й навчав, знаходився там чоловік, що правиця йому була всохла.",
        "nkjv": "Now it happened on another Sabbath, also, that He entered the synagogue and taught. And a man was there whose right hand was withered.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν ἑτέρῳ σαββάτῳ εἰσελθεῖν αὐτὸν εἰς τὴν συναγωγὴν καὶ διδάσκειν· καὶ ἦν ἄνθρωπος ἐκεῖ καὶ ἡ χεὶρ αὐτοῦ ἡ δεξιὰ ἦν ξηρά·",
        "deutsch": "Es geschah aber an einem andern Sabbat, daß er ging in die Schule und lehrte. Und da war ein Mensch, des rechte Hand war verdorrt.",
        "spanish": "Otro sábado, entrando en la sinagoga, enseñaba; y había allí un hombre que tenía una mano seca.",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܠܫܰܒ݁ܬ݂ܳܐ ܐ݈ܚܪܺܬ݂ܳܐ ܥܰܠ ܠܰܟ݂ܢܽܘܫܬ݁ܳܐ ܘܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܘܺܐܝܬ݂ ܗ݈ܘܳܐ ܬ݁ܰܡܳܢ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܺܐܝܕ݂ܶܗ ܕ݁ܝܰܡܺܝܢܳܐ ܝܰܒ݁ܺܝܫܳܐ ܗ݈ܘܳܬ݂܂",
        "bel_syomukha": "А давялося і ў другую суботу ўвайсьці Яму ў сынагогу і вучыць. Там быў чалавек, у якога правая рука была сухая.",
        "nrt": "В другую субботу Иисус вошел в синагогу и учил. Там был человек с иссохшей правой рукой.",
        "romana": "Iar in alta sambata, a intrat El in sinagoga si invata. Si era acolo un om a carui mana dreapta era uscata.",
        "francais": "Il arriva, un autre jour de sabbat, que Jésus entra dans la synagogue, et qu'il enseignait. Il s'y trouvait un homme dont la main droite était sèche.",
        "italian": "Un altro sabato egli entrò nella sinagoga e si mise a insegnare. Ora c'era là un uomo, che aveva la mano destra inaridita.",
        "old_georgian": "და იყო სხუასაცა შაბათსა, და შთავიდა თავადი შესაკრებელსა მათსა და ასწავებდა მათ. და იყო მუნ კაცი, რომელსა ჴელი მისი მარჯუენე განჴმელ ედგა.",
        "portuguese": "Ainda em outro sábado entrou na sinagoga, e pôs-se a ensinar. Estava ali um homem que tinha a mão direita\ratrofiada.",
        "polish": "W inny szabat wszedł do synagogi i nauczał. A był tam człowiek, który miał\ruschłą prawą rękę.",
        "pobedonostsev": "Случилось же и в другую субботу войти Ему в синагогу и учить. И был там человек, у коего рука десная была суха.",
        "new_text": "В другую субботу Иисус пришел в синагогу и учил. Там был человек, у которого правая рука была сухая.",
        "serbian": "А догоди се и у другу суботу да он уђе у синагогу и учаше, и бјеше ондје човјек коме десна рука бјеше суха.",
        "bulgarian": "Случи Му се и в друга събота да влезе в синагогата и да поучава. Там имаше един човек, комуто дясната ръка бе изсъхнала.",
        "Lutkovsky": "А в следующую субботу Он пришел в синагогу и проповедовал. \rИ был там человек, у которого правая рука была сухая.",
        "bel_boc": "Давялося і ў другую суботу ўвайсці Яму ў сінагогу і вучыць;\rі быў там чалавек, і правая рука ў яго была сухая.",
        "ukr2": "Раз якось, другої суботи, ввійшов він у синагогу й почав навчати. А був там чоловік з сухою правою рукою.",
        "ukr3": "І сталось також другої суботи: ввійшов Він у школу та й навчав; а був там чоловік, що рука в него права була суха.",
        "czech": "V jinou sobotu vesel do synagogy a ucil. Byl tam clovek, jehoz prava ruka byla odumrela.",
        "st_text": "Случилось же и в другую субботу войти Ему в синагогу и учить. Там был человек, у которого правая рука была сухая."
      }
    },
    {
      "id": 24723,
      "number": 7,
      "bookId": 53,
      "text": "Книжники же и фарисеи наблюдали за Ним, не исцелит ли в субботу, чтобы найти обвинение против Него.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Наблюдали же за Ним книжники и фарисеи, не исцеляет ли Он в субботу, чтобы найти обвинение против Него.",
        "podstr": "наблюдали же Его книжники и фарисеи если в субботу исцеляет, чтобы они нашли обвинять Его.",
        "csya": "Назираху же книжницы и фарисее, аще в субботу исцелит, да обрящут речь нань.",
        "averincev": "А книжники и фарисеи смотрели, не будет ли он исцелять во время субботнее, чтобы сыскать против Него обвинение.",
        "ungerov": "",
        "csya_old": "Назирaху же кни1жницы и3 фарісе1є, ѓще въ суббHту и3сцэли1тъ, да њбрsщутъ рёчь нaнь.",
        "sovr_rbo": "",
        "latin": "Observabant autem scribae et pharisaei si in sabbato curaret, ut invenirent unde accusarent eum.",
        "ukr": "А книжники та фарисеї вважали, чи в суботу того не вздоровить, щоб знайти проти Нього оскарження.",
        "nkjv": "So the scribes and Pharisees watched Him closely, whether He would heal on the Sabbath, that they might find an accusation against Him.",
        "desnitsky": "",
        "tex_rec": "παρετηροῦντο δὲ αὐτὸν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι εἰ ἐν τῷ σαββάτῳ θεραπεύει, ἵνα εὕρωσιν κατηγορεῖν αὐτοῦ.",
        "deutsch": "Aber die Schriftgelehrten und Pharisäer lauerten darauf, ob er auch heilen würde am Sabbat, auf daß sie eine Sache wider ihn fänden.",
        "spanish": "Le observaban los escribas y fariseos para ver si curaría en día de sábado, a fin de tener de qué acusarle.",
        "peshitta": "ܘܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܛܪܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܕ݁ܶܐܢ ܗܽܘ ܕ݁ܡܰܐܣܶܐ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܕ݁ܢܶܫܟ݁ܚܽܘܢ ܢܶܐܟ݂ܠܽܘܢ ܩܰܪܨܰܘܗ݈ܝ܂",
        "bel_syomukha": "А кніжнікі і фарысэі сачылі за Ім, ці не ацаліць у суботу, каб знайсьці абвінавачаньне супроць Яго.",
        "nrt": "Учители Закона и фарисеи внимательно наблюдали за Ним, не будет ли Он исцелять в субботу, потому что искали повод обвинить Его.",
        "romana": "Dar carturarii si fariseii Il pandeau de-l va vindeca sambata, ca sa-I gaseasca vina.",
        "francais": "Les scribes et les pharisiens observaient Jésus, pour voir s'il ferait une guérison le jour du sabbat: c'était afin d'avoir sujet de l'accuser.",
        "italian": "Gli scribi e i farisei lo osservavano per vedere se lo guariva di sabato, allo scopo di trovare un capo di accusa contro di lui.",
        "old_georgian": "უმზირდეს მას მწიგნობარნი და ფარისეველნი, უკუეთუმცა შაბათსა განკურნა, რაჲთა პოონ, ვითარმცა შეასმინეს იგი.",
        "portuguese": "E os escribas e os fariseus observavam-no, para ver se curaria em dia de sábado, para acharem de que o acusar.",
        "polish": "Uczeni zaś w Piśmie i faryzeusze śledzili Go, czy w szabat uzdrawia, żeby\rznaleźć powód do oskarżenia Go.",
        "pobedonostsev": "И назирали книжники и фарисеи, не исцелит ли в субботу, чтобы найти в чем укорить Его.",
        "new_text": "Учителя Закона и фарисеи следили, не станет ли Иисус лечить его в субботу, чтобы можно было Его обвинить.",
        "serbian": "Мотраху пак на њега књижевници и фарисеји неће ли у суботу исцијелити, да би нашли оптужбу против њега.",
        "bulgarian": "А книжниците и фарисеите Го наблюдаваха, дали ще го излекува в събота, за да намерят обвинение против Него.",
        "Lutkovsky": "Книжники же и фарисеи наблюдали за Иисусом, \rисцелит ли Он в субботу, \rчтобы иметь обвинение против Него.",
        "bel_boc": "Кніжнікі і фарысеі сачылі за Ім,\rці не ацаліць Ён у суботу,\rкаб знайсці абвінавачанне супраць Яго.",
        "ukr2": "От книжники та фарисеї почали за ним назирати, чи він оздоровить у суботу, щоб знайти якенебудь оскарження на нього.",
        "ukr3": "Назирали ж Його письменники та Фарисеї, чи в суботу сцїляти ме, щоб знайти вину на Него.",
        "czech": "Zakonici a farizeove si na Jezise davali pozor, uzdravuje-li v sobotu, aby meli proc ho obzalovat.",
        "st_text": "Книжники же и фарисеи наблюдали за Ним, не исцелит ли в субботу, чтобы найти обвинение против Него."
      }
    },
    {
      "id": 24724,
      "number": 8,
      "bookId": 53,
      "text": "Но Он, зная помышления их, сказал человеку, имеющему сухую руку: встань и выступи на средину. И он встал и выступил.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Но Он знал помышления их и сказал мужу с сухою рукой: подымись и стань посредине. И он поднялся и стал.",
        "podstr": "Он же знал рассуждения их, сказал же человеку сухую имеющему руку, Вставай и стань в середину; и вставший стал.",
        "csya": "Он же ведяше помышления их и рече человеку имущему суху руку: востани и стани посреде. Он же востав ста.",
        "averincev": "Но Он знал их помыслы и сказал человеку с сухой рукой: \"Встань и выйди на середину!\" Тот встал и вышел.",
        "ungerov": "",
        "csya_old": "Џнъ же вёдzше помышлє1ніz и4хъ и3 рече2 человёку и3мyщему сyху рyку: востaни и3 стaни посредЁ. Џнъ же востaвъ стA.",
        "sovr_rbo": "",
        "latin": "Ipse vero sciebat cogitationes eorum: et ait homini qui habebat manum aridam: Surge, et sta in medium. Et surgens stetit.",
        "ukr": "А Він знав думки їхні, і сказав чоловікові, що мав суху руку: Підведися, і стань посередині! Той підвівся і став.",
        "nkjv": "But He knew their thoughts, and said to the man who had the withered hand, \"Arise and stand here.\" And he arose and stood.",
        "desnitsky": "",
        "tex_rec": "αὐτὸς δὲ ᾔδει τοὺς διαλογισμοὺς αὐτῶν, εἶπεν δὲ τῷ ἀνδρὶ τῷ ξηρὰν ἔχοντι τὴν χεῖρα, ῎Εγειρε καὶ στῆθι εἰς τὸ μέσον· καὶ ἀναστὰς ἔστη.",
        "deutsch": "Er aber merkte ihre Gedanken und sprach zu dem Menschen mit der dürren Hand: Stehe auf und tritt hervor! Und er stand auf und trat dahin.",
        "spanish": "que habían venido para oírle y ser curados de sus enfermedades; y los que eran molestados de los espíritus impuros eran curados.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܡܰܚܫܒ݂ܳܬ݂ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܰܘ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܝܰܒ݁ܺܝܫܳܐ ܐܺܝܕ݂ܶܗ ܩܽܘܡ ܬ݁ܳܐ ܠܳܟ݂ ܠܡܶܨܥܰܬ݂ ܟ݁ܢܽܘܫܬ݁ܳܐ ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܘܩܳܡ܂",
        "bel_syomukha": "Але Ён, ведаючы намыслы іхнія, сказаў чалавеку з сухою рукою: устань і выступі на сярэдзіну. І той устаў і выступіў.",
        "nrt": "Но Иисус знал, о чем они думали, и сказал человеку с иссохшей рукой: – Встань и выйди на середину. Тот встал и вышел вперед.",
        "romana": "Insa El stia gandurile lor si a zis omului care avea mana uscata: Scoala-te si stai la mijloc. El s-a sculat si a stat.",
        "francais": "Mais il connaissait leurs pensées, et il dit à l'homme qui avait la main sèche: Lève-toi, et tiens-toi là au milieu. Il se leva, et se tint debout.",
        "italian": "Ma Gesù era a conoscenza dei loro pensieri e disse all'uomo che aveva la mano inaridita: \"Alzati e mettiti nel mezzo!\". L'uomo, alzatosi, si mise nel punto indicato.",
        "old_georgian": "ხოლო თავადმან იცნოდა ზრახვანი მათნი და ჰრქუა კაცსა მას, რომელსა ჴელი განჴმელ ედგა: აღდეგ და წარმოდეგ შორის! ხოლო იგი აღდგა და დადგა შორის.",
        "portuguese": "Mas ele, conhecendo-lhes os pensamentos, disse ao homem que tinha a mão atrofiada: Levanta-te, e fica em pé\raqui no maio. E ele, levantando-se, ficou em pé.",
        "polish": "On wszakże znał ich myśli i rzekł do człowieka, który miał uschłą rękę: ”Podnieś się i stań na środku!” Podniósł się i stanął.",
        "pobedonostsev": "Но Он увидал помышления их, и сказал человеку, имеющему сухую руку: встань и выступи на средину. И он встал и выступил.",
        "new_text": "Но Иисус знал их мысли и сказал человеку с сухой рукой: — Встань и иди сюда, на середину. Тот встал.",
        "serbian": "А он знађаше помисли њихове, и рече човјеку који имаше суху руку: Устани и стани на средину! А он подигавши се стаде.",
        "bulgarian": "Но Той знаеше помислите им и рече на човека с изсъхналата ръка: стани и се изправи насред. И той стана и се изправи.",
        "Lutkovsky": "Он же, зная помышления их, \rповелел человеку с сухой рукой: встань и выйди на средину. \rТот поднялся и вышел.",
        "bel_boc": "Але Ён ведаў помыслы іх\rі сказаў чалавеку, які меў сухую руку:\rпадыміся і стань пасярэдзіне.\rІ той, падняўшыся, стаў.",
        "ukr2": "Ісус же знав думки їхні і сказав до чоловіка, який мав суху руку: “Підведись і стань посередині!” Підвівся той і став.",
        "ukr3": "Він же знав думки їх, і рече чоловіку сухорукому: Устань і стань на середину. Він же, вставши, стояв.",
        "czech": "On vsak znal jejich myslenky. Rekl tomu muzi s odumrelou rukou: „Vstan a postav se doprostred.“ On se zvedl a postavil se tam.",
        "st_text": "Но Он, зная помышления их, сказал человеку, имеющему сухую руку: встань и выступи на средину. И он встал и выступил."
      }
    },
    {
      "id": 24725,
      "number": 9,
      "bookId": 53,
      "text": "Тогда сказал им Иисус: спрошу Я вас: что должно делать в субботу? добро, или зло? спасти душу, или погубить? Они молчали.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Сказал же им Иисус: спрашиваю вас: дозволяется ли в субботу добро сделать или зло? Спасти душу или погубить?",
        "podstr": "Сказал же Иисус к ним, Спрашиваю вас, ли позволяется [в] субботу сделать добро или сделать зло, душу спасти или погубить?",
        "csya": "Рече же Иисус к ним: вопрошу вы: что достоит в субботы, добро творити, или зло творити? душу спасти, или погубити? Они же умолчаша.",
        "averincev": "А Иисус сказал им: \"Дозволено ли в субботнее время сотворить добро - или сотворить зло? Спасти жизнь - или погубить ее?\"",
        "ungerov": "",
        "csya_old": "Рече1 же ї}съ къ ни6мъ: вопрошY вы2: что2 досто1итъ въ суббw6ты, добро2 твори1ти, и3ли2 ѕло2 твори1ти; дyшу спcти2, и3ли2 погуби1ти; Nни1 же ўмолчaша.",
        "sovr_rbo": "",
        "latin": "Ait autem ad illos Jesus: Interrogo vos si licet sabbatis benefacere, an male: animam salvam facere, an perdere?",
        "ukr": "Ісус же промовив до них: Запитаю Я вас: Що годиться в суботу робити добре, чи робити лихе, душу спасти, чи згубити?",
        "nkjv": "Then Jesus said to them, \"I will ask you one thing: Is it lawful on the Sabbath to do good or to do evil, to save life or to destroy?\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ ὁ ᾽Ιησοῦς πρὸς αὐτούς, ᾽Επερωτῶ ὑμᾶς, εἰ ἔξεστιν τῷ σαββάτῳ ἀγαθοποιῆσαι ἢ κακοποιῆσαι, ψυχὴν σῶσαι ἢ ἀπολέσαι;",
        "deutsch": "Da sprach Jesus zu ihnen: Ich frage euch: Was ziemt sich zu tun an den Sabbaten, Gutes oder Böses? das Leben erhalten oder verderben?",
        "spanish": "Díjoles Jesús: Voy a haceros una pregunta: si es lícito hacer bien o hacer mal en sábado, salvar un alma o perderla.",
        "peshitta": "ܐܶܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܫܰܐܶܠܟ݂ܽܘܢ ܡܳܢܳܐ ܫܰܠܺܝܛ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܕ݁ܛܳܒ݂ ܠܡܶܥܒ݁ܰܕ݂ ܐܰܘ ܕ݁ܒ݂ܺܝܫ ܢܰܦ݂ܫܳܐ ܠܡܰܚܳܝܽܘ ܐܰܘ ܠܡܰܘܒ݁ܳܕ݂ܽܘ܂",
        "bel_syomukha": "Тады сказаў ім Ісус: спытаюся Я ў вас: што трэба рабіць у суботу? дабро ці зло? выратаваць душу, ці загубіць? Яны маўчалі.",
        "nrt": "Тогда Иисус сказал им: – Я спрашиваю вас: что позволительно делать в субботу, добро или зло? Спасать жизнь или губить?",
        "romana": "Atunci Iisus a zis catre ei: Va intreb pe voi, ce se cade sambata: a face bine sau a face rau? A scapa un suflet sau a-l pierde?",
        "francais": "Et Jésus leur dit: Je vous demande s'il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.",
        "italian": "Poi Gesù disse loro: \"Domando a voi: È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o perderla?\".",
        "old_georgian": "და იესუ ჰრქუა მათ: გკითხო თქუენ სიტყუაჲ: რაჲ ჯერ-არს შაბათსა: კეთილისა საქმე ანუ ბოროტისა ყოფაჲ? სულისა ცხორებაჲ ანუ მოკლვაჲ?",
        "portuguese": "Disse-lhes, então, Jesus: Eu vos pergunto: É lícito no sábado fazer bem, ou fazer mal? salvar a vida, ou tirá-la?",
        "polish": "Wtedy Jezus rzekł do nich: ”Pytam was: Czy wolno w szabat dobrze czynić,\rczy wolno źle czynić; życie ocalić czy zniszczyć?”",
        "pobedonostsev": "И сказал им Иисус: вопрошу вас, что достойно делать в субботу? добро творить или зло творить, душу спасти или погубить? Они же молчали.",
        "new_text": "— Я спрашиваю вас, — обратился к ним Иисус, — что позволено делать в субботу: добро или зло? Спасти жизнь или погубить?",
        "serbian": "А Исус им рече: Запитаћу вас: Шта треба у суботу: добро чинити или зло чинити? Душу спасти или погубити? А они ћутаху.",
        "bulgarian": "Тогава Иисус им рече: ще ви попитам: какво е позволено да прави човек в събота: добро ли, или зло? Да спаси ли една душа, или да погуби? Те мълчаха.",
        "Lutkovsky": "Иисус же сказал им: вот, Я спрашиваю у вас: \rчто нужно делать в субботу: добро или зло? \rСпасти душу или погубить? \rНо они молчали.",
        "bel_boc": "Іісус жа сказаў ім: спытаюся Я ў вас:\rшто дазволена рабіць па суботах —\rдабро рабіць ці зло рабіць?\rдушу ўратаваць ці загубіць?\rЯны ж маўчалі.",
        "ukr2": "Тоді Ісус до них промовив: “Питаю вас: Чи годиться в суботу добро чинити, чи зло робити? Спасти життя, чи погубити?”",
        "ukr3": "Рече ж Ісус до них: Спитаю вас: Що годить ся по суботам: добре робити, чи лихе робити? душу спасати, чи погубляти?",
        "czech": "Jezis jim rekl: „Ptam se vas: Je dovoleno v sobotu cinit dobre, ci zle, zivot zachranit, ci zahubit?“",
        "st_text": "Тогда сказал им Иисус: спрошу Я вас: что должно делать в субботу? добро, или зло? спасти душу, или погубить? Они молчали."
      }
    },
    {
      "id": 24726,
      "number": 10,
      "bookId": 53,
      "text": "И, посмотрев на всех их, сказал тому человеку: протяни руку твою. Он так и сделал; и стала рука его здорова, как другая.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "И обведя взором всех их, сказал ему: протяни руку твою. Он сделал так, и восстановилась рука его.",
        "podstr": "И оглядевший всех их Он сказал ему, Вытяни руку твою. Он же сделал, и была восстановлена рука его.",
        "csya": "И воззрев на всех их, рече ему: простри руку твою. Он же сотвори тако: и утвердися рука его здрава яко другая.",
        "averincev": "И оглядев их, Он сказал ему: \"Протяни твою руку!\" Тот сделал это, и рука вновь стала здоровой.",
        "ungerov": "",
        "csya_old": "И# воззрёвъ на всёхъ и5хъ, рече2 є3мY: простри2 рyку твою2. Џнъ же сотвори2 тaкw: и3 ўтверди1сz рукA є3гw2 здрaва ћкw другaz.",
        "sovr_rbo": "",
        "latin": "Et circumspectis omnibus dixit homini: Extende manum tuam. Et extendit: et restituta est manus ejus.",
        "ukr": "І, позирнувши на всіх них, сказав чоловікові: Простягни свою руку! Той зробив, і рука його стала здорова!",
        "nkjv": "And when He had looked around at them all, He said to the man, \"Stretch out your hand.\" And he did so, and his hand was restored as whole as the other.",
        "desnitsky": "",
        "tex_rec": "καὶ περιβλεψάμενος πάντας αὐτοὺς εἶπεν αὐτῷ, ῎Εκτεινον τὴν χεῖρά σου. ὁ δὲ ἐποίησεν, καὶ ἀπεκατεστάθη ἡ χεὶρ αὐτοῦ.",
        "deutsch": "Und er sah sie alle umher an und sprach zu dem Menschen: Strecke deine Hand aus! und er tat's; da ward ihm seine Hand wieder zurechtgebracht, gesund wie die andere.",
        "spanish": "Y dirigiendo su mirada a todos ellos, les dijo: Extiende tu mano. El lo hizo, y su mano quedó sana.",
        "peshitta": "ܘܚܳܪ ܒ݁ܗܽܘܢ ܒ݁ܟ݂ܽܠܗܽܘܢ ܘܶܐܡܰܪ ܠܶܗ ܦ݁ܫܽܘܛ ܐܺܝܕ݂ܳܟ݂ ܘܰܦ݂ܫܰܛ ܘܬ݂ܶܩܢܰܬ݂ ܐܺܝܕ݂ܶܗ ܐܰܝܟ݂ ܚܒ݂ܰܪܬ݁ܳܗ܂",
        "bel_syomukha": "І паглядзеўшы на іх усіх, сказаў таму чалавеку: падай руку тваю. Той так і зрабіў: і стала рука ў яго здаровая, як другая.",
        "nrt": "Он обвел их взглядом и сказал человеку: – Протяни руку. Тот протянул, и его рука стала совершенно здоровой.",
        "romana": "Si privind imprejur pe toti acestia, i-a zis: Intinde mana ta. Iar el a facut asa si mana lui s-a facut sanatoasa, ca si cealalta.",
        "francais": "Alors, promenant ses regards sur eux tous, il dit à l'homme: Étends ta main. Il le fit, et sa main fut guérie.",
        "italian": "E volgendo tutt'intorno lo sguardo su di loro, disse all'uomo: \"Stendi la mano!\". Egli lo fece e la mano guarì.",
        "old_georgian": "და მიხედა მათ ყოველთა და ჰრქუა კაცსა მას: განირთხ ჴელი შენი! ხოლო მან განირთხა, და მოეგო ჴელი მისი, ვითარცა სხუაჲ იგი.",
        "portuguese": "E olhando para todos em redor, disse ao homem: Estende a tua mão. Ele assim o fez, e a mão lhe foi\rrestabelecida.",
        "polish": "I spojrzawszy wkoło po wszystkich, rzekł do człowieka: ”Wyciągnij rękę!”\rUczynił to i jego ręka stała się znów zdrowa.",
        "pobedonostsev": "И воззрев на всех их, сказал ему: простри руку твою. Он так и сделал; и утвердилась рука его здрава, как другая.",
        "new_text": "И, оглядев их всех, Иисус сказал человеку: — Протяни руку. Тот сделал это — и рука стала здоровой.",
        "serbian": "И погледавши на све њих, рече му: Пружи руку своју. А он учини тако; и рука му поста здрава као и друга.",
        "bulgarian": "И като ги изгледа всички, рече на човека: протегни си ръката. Той така и направи; и ръката му стана здрава като другата.",
        "Lutkovsky": "И, гневно посмотрев на них всех, \rОн сказал тому человеку: подыми руку свою. \rТот так и сделал, \rи стала рука его здоровой как и другая.",
        "bel_boc": "І, паглядзеўшы на ўсіх іх,\rсказаў яму: працягні руку тваю.\rІ ён зрабіў так,\rі стала рука яго здаровай, як другая.",
        "ukr2": "І поглянувши кругом на всіх них, сказав до нього: “Простягни свою руку!” Той зробив так, і його рука стала здорова.",
        "ukr3": "І, споглянувши кругом по всїх їх, рече чоловікові: Простягни руку твою. Він же зробив так, і стала рука його здорова, як і друга.",
        "czech": "Rozhledl se po vsech a rekl tomu cloveku: „Zvedni tu ruku!“ On to ucinil a jeho ruka byla zase zdrava.",
        "st_text": "И, посмотрев на всех их, сказал тому человеку: протяни руку твою. Он так и сделал; и стала рука его здорова, как другая."
      }
    },
    {
      "id": 24727,
      "number": 11,
      "bookId": 53,
      "text": "Они же пришли в бешенство и говорили между собою, что бы им сделать с Иисусом.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Они же пришли в бешенство и обсуждали между собой, что бы им сделать с Иисусом.",
        "podstr": "Они же были исполнены безумием, и разговаривали к друг другу что они сделали бы Иисусу.",
        "csya": "Они же исполнишася безумия и глаголаху друг ко другу, что быша сотворили Иисусови.",
        "averincev": "Они же пришли в ярость и стали совещаться, что бы им сделать с Иисусом.",
        "ungerov": "",
        "csya_old": "Nни1 же и3спо1лнишасz безyміz и3 глаго1лаху дрyгъ ко дрyгу, что2 бы1ша сотвори1ли ї}сови.",
        "sovr_rbo": "",
        "latin": "Ipsi autem repleti sunt insipientia, et colloquebantur ad invicem, quidnam facerent Jesu.",
        "ukr": "А вони переповнились лютістю, і один з одним змовлялись, що робити з Ісусом?...",
        "nkjv": "But they were filled with rage, and discussed with one another what they might do to Jesus.",
        "desnitsky": "",
        "tex_rec": "αὐτοὶ δὲ ἐπλήσθησαν ἀνοίας, καὶ διελάλουν πρὸς ἀλλήλους τί ἂν ποιήσαιεν τῷ ᾽Ιησοῦ.",
        "deutsch": "Sie aber wurden ganz unsinnig und beredeten sich miteinander, was sie ihm tun wollten.",
        "spanish": "Ellos se llenaron de furor y trataban entre sí qué podrían hacer contra Jesús.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܬ݂ܡܠܺܝܘ ܚܣܳܡܳܐ ܘܰܡܡܰܠܠܺܝܢ ܗ݈ܘܰܘ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂ ܕ݁ܡܳܢܳܐ ܢܶܥܒ݁ܕ݂ܽܘܢ ܠܶܗ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "А яны дайшлі да шаленства і раіліся паміж сабою, што б ім зрабіць зь Ісусам.",
        "nrt": "А они пришли в ярость и стали обсуждать между собой, что бы им сделать с Иисусом.",
        "romana": "Ei insa s-au umplut de manie si vorbeau unii cu altii ce sa faca cu Iisus.",
        "francais": "Ils furent remplis de fureur, et ils se consultèrent pour savoir ce qu'ils feraient à Jésus.",
        "italian": "Ma essi furono pieni di rabbia e discutevano fra di loro su quello che avrebbero potuto fare a Gesù.",
        "old_georgian": "ხოლო იგინი აღივსნეს მანკიერებითა და განიზრახვიდეს ურთიერთას, უკუეთუმცა უყვეს რაჲ იესუს.",
        "portuguese": "Mas eles se encheram de furor; e uns com os outros conferenciam sobre o que fariam a Jesus.",
        "polish": "Oni zaś wpadli w szał i naradzali się między sobą, co by uczynić Jezusowi.",
        "pobedonostsev": "Они же исполнились безумия и говорили между собою, что бы им сделать с Иисусом.",
        "new_text": "А противники Иисуса, вне себя от ярости, стали обсуждать, что делать с Иисусом.",
        "serbian": "А они се напунише безумља, и говораху међу собом шта би учинили Исусу.",
        "bulgarian": "А те от гняв излязоха вън от себе си и се сговориха помежду си, що биха сторили на Иисуса.",
        "Lutkovsky": "А они пришли в ярость \rи стали обсуждать между собой, что бы им сделать с Иисусом.",
        "bel_boc": "Яны ж перапоўніліся шаленствам\rі гаварылі між сабою, што ім рабіць з Іісусам.",
        "ukr2": "Вони ж наповнилися люті й змовлялися між собою, що їм Ісусові зробити б.",
        "ukr3": "Вони ж сповнились лютостю і говорили один до одного, що б зробити Ісусові.",
        "czech": "Tu se jich zmocnila zlost a radili se spolu, co by meli s Jezisem udelat.",
        "st_text": "Они же пришли в бешенство и говорили между собою, что бы им сделать с Иисусом."
      }
    },
    {
      "id": 24728,
      "number": 12,
      "bookId": 53,
      "text": "В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Случилось же Ему в те дни уйти на гору помолиться, и Он проводил ночь в молитве к Богу,",
        "podstr": "Случилось же в дни эти выйти Ему на гору помолиться, и Он был проводящий ночь в молитве Богу.",
        "csya": "Бысть же во дни тыя, изыде в гору помолитися: и бе об нощь в молитве Божии.",
        "averincev": "И было во дни те, ушел Он на гору помолиться и бодрствовал всю ночь в молитве к Богу;",
        "ungerov": "",
        "csya_old": "Бы1сть же во дни6 ты6z, и3зы1де въ го1ру помоли1тисz: и3 бЁ њб8 но1щь въ мlтвэ б9іи.",
        "sovr_rbo": "",
        "latin": "Factum est autem in illis diebus, exiit in montem orare, et erat pernoctans in oratione Dei.",
        "ukr": "І сталось, що часу того Він вийшов на гору молитися, і перебув цілу ніч на молитві до Бога.",
        "nkjv": "Now it came to pass in those days that He went out to the mountain to pray, and continued all night in prayer to God.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν ταῖς ἡμέραις ταύταις ἐξελθεῖν αὐτὸν εἰς τὸ ὄρος προσεύξασθαι, καὶ ἦν διανυκτερεύων ἐν τῇ προσευχῇ τοῦ θεοῦ.",
        "deutsch": "Es begab sich aber zu der Zeit, daß er ging auf einen Berg zu beten; und er blieb über Nacht in dem Gebet zu Gott.",
        "spanish": "Aconteció por aquellos días que salió El hacia la montaña para orar, y pasó la noche orando a Dios.",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܒ݁ܝܰܘܡܳܬ݂ܳܐ ܗܳܢܽܘܢ ܢܦ݂ܰܩ ܝܶܫܽܘܥ ܠܛܽܘܪܳܐ ܠܰܡܨܰܠܳܝܽܘ ܘܬ݂ܰܡܳܢ ܐܰܓ݁ܰܗ ܗ݈ܘܳܐ ܒ݁ܰܨܠܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "У тыя дні ўзыйшоў Ён на гару памаліцца і прабыў усю ноч, молячыся Богу.",
        "nrt": "Примерно в те же дни Иисус взошел на гору помолиться и провел всю ночь в молитве Богу.",
        "romana": "Si in zilele acelea, Iisus a iesit la munte ca sa Se roage si a petrecut noaptea in rugaciune catre Dumnezeu.",
        "francais": "En ce temps-là, Jésus se rendit sur la montagne pour prier, et il passa toute la nuit à prier Dieu.",
        "italian": "In quei giorni Gesù se ne andò sulla montagna a pregare e passò la notte in orazione.",
        "old_georgian": "და იყო მათ დღეთა შინა და განვიდა თავადი მთად კერძო ლოცვად და ღამესა ათევდა ლოცვითა ღმრთისა მიმართ.",
        "portuguese": "Naqueles dias retirou-se para o monte a fim de orar; e passou a noite toda em oração a Deus.",
        "polish": "W tym czasie Jezus wyszedł na górę, aby się modlić, i całą noc spędził na\rmodlitwie do Boga.",
        "pobedonostsev": "В те дни взошел Он на гору помолиться, и пробыл всю ночь в молитве Божией.",
        "new_text": "Однажды в те дни Иисус ушел на гору помолиться и провел всю ночь в молитве к Богу.",
        "serbian": "А догоди се у дане оне да изиђе на гору да се моли; и проведе сву ноћ у молитви Богу.",
        "bulgarian": "През ония дни Той възлезе на планината, за да се помоли, и прекара цяла нощ в молитва към Бога.",
        "Lutkovsky": "В те дни Иисус взошел на гору помолиться \rи всю ночь провел в молитве к богу.",
        "bel_boc": "І сталася ў тыя дні: выйшаў Ён на гару памаліцца\rі правёў усю ноч у малітве да Бога.",
        "ukr2": "Тими днями він вийшов на гору молитись і провів усю ніч на молитві до Бога.",
        "ukr3": "Стало ж ся тими днями, вийшов Він на гору молитись, і був усю ніч на молитві Богу.",
        "czech": "V tech dnech vysel na horu k modlitbe; a celou noc se tam modlil k Bohu.",
        "st_text": "В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу."
      }
    },
    {
      "id": 24729,
      "number": 13,
      "bookId": 53,
      "text": "Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и наименовал Апостолами:",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25014,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:1"
        },
        {
          "verseId": 26555,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:13"
        },
        {
          "verseId": 18610,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:70"
        }
      ],
      "translates": {
        "kassian": "и когда настал день, Он позвал учеников Своих и избрал из них двенадцать, которых и наименовал апостолами:",
        "podstr": "И когда настал день, Он подозвал учеников Его, и избравший из них двенадцать, которых и апостолами назвал,",
        "csya": "И егда бысть день, призва ученики своя: и избра от них дванадесяте, ихже и апостолы нарече:",
        "averincev": "а когда настал день, Он призвал Своих учеников и избрал из них двенадцать, которых нарек апостолами:",
        "ungerov": "",
        "csya_old": "И# є3гдA бы1сть де1нь, призвA ўчн7ки2 сво‰: и3 и3збрA t ни1хъ дванaдесzте, и5хже и3 ґпcлы нарече2:",
        "sovr_rbo": "",
        "latin": "Et cum dies factus esset, vocavit discipulos suos: et elegit duodecim ex ipsis (quos et apostolos nominavit):",
        "ukr": "А коли настав день, покликав Він учнів Своїх, і обрав із них Дванадцятьох, яких і апостолами Він назвав:",
        "nkjv": "And when it was day, He called His disciples to Himself; and from them He chose twelve whom He also named apostles:",
        "desnitsky": "",
        "tex_rec": "καὶ ὅτε ἐγένετο ἡμέρα, προσεφώνησεν τοὺς μαθητὰς αὐτοῦ, καὶ ἐκλεξάμενος ἀπ᾽ αὐτῶν δώδεκα, οὓς καὶ ἀποστόλους ὠνόμασεν,",
        "deutsch": "Und da es Tag ward, rief er seine Jünger und erwählte ihrer zwölf, welche er auch Apostel nannte:",
        "spanish": "Cuando llegó el día llamó a sí a los discípulos y escogió a doce de ellos, a quienes dio el nombre de apóstoles:",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܶܓ݂ܗܰܬ݂ ܩܪܳܐ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܰܓ݂ܒ݂ܳܐ ܡܶܢܗܽܘܢ ܬ݁ܪܶܥܣܰܪ ܗܳܢܽܘܢ ܕ݁ܰܫܠܺܝܚܶܐ ܫܰܡܺܝ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "А як разьвіднела, паклікаў вучняў Сваіх і выбраў зь іх дванаццаць, якіх і назваў апосталамі:",
        "nrt": "Когда наступил день, Он позвал Своих учеников и выбрал из них двенадцать, которых и назвал Своими апостолами:",
        "romana": "Si cand s-a facut ziua, a chemat la Sine pe ucenicii Sai si a ales dintre ei doisprezece, pe care i-a numit Apostoli.",
        "francais": "Quand le jour parut, il appela ses disciples, et il en choisit douze, auxquels il donna le nom d'apôtres:",
        "italian": "Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede il nome di apostoli:",
        "old_georgian": "და ვითარცა განთენა დღე, მოუწოდა მოწაფეთა თჳსთა და გამოირჩინა ათორმეტნი მათგანნი, რომელთაცა მოციქულად უწოდა:",
        "portuguese": "Depois do amanhecer, chamou seus discípulos, e escolheu doze dentre eles, aos quais deu também o nome de\rapóstolos:",
        "polish": "Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu,\rktórych też nazwał apostołami:",
        "pobedonostsev": "А когда настал день, призвал учеников Своих, и избрал из них двенадцать, ихже и нарек Апостолами:",
        "new_text": "А когда настал день, Он позвал Своих учеников и выбрал из них двенадцать, которых назвал апостолами.",
        "serbian": "И кад би дан, дозва ученике своје, и изабра од њих Дванаесторицу, које и апостолима назва:",
        "bulgarian": "А когато настана ден, повика учениците Си и избра от тях дванайсет, които и нарече апостоли:",
        "Lutkovsky": "А на утро Он подозвал учеников Своих \rи избрал из них двенадцать, назвав их апостолами:",
        "bel_boc": "А калі настаў дзень,\rпаклікаў вучняў Сваіх\rі выбраў з іх дванаццаць,\rякіх і назваў Апосталамі:",
        "ukr2": "А як настав день, покликав своїх учнів і вибрав з них дванадцятьох, яких назвав апостолами:",
        "ukr3": "А, як настав день, покликав учеників своїх; і, вибравши з них дванайцятьох, котрих і апостолами назвав:",
        "czech": "Kdyz nastal den, zavolal k sobe sve ucedniky a vyvolil z nich dvanact, ktere take nazval apostoly:",
        "st_text": "Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и наименовал Апостолами:"
      }
    },
    {
      "id": 24730,
      "number": 14,
      "bookId": 53,
      "text": "Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Симона, которого и наименовал Петром, и Андрея, брата его, и Иакова, и Иоанна, и Филиппа, и Варфоломея,",
        "podstr": "Симона, которого и назвал Петром, и Андрея брата его, и Иакова и Иоанна и Филиппа и Варфоломея",
        "csya": "симона, егоже именова петра, и андреа брата его, иакова и иоанна, филиппа и варфоломеа,",
        "averincev": "Симона, которого нарек Петром, и Андрея, его брата, и Иакова, и Иоанна, и Филиппа, и Варфоломея,",
        "ungerov": "",
        "csya_old": "сjмwна, є3го1же и3меновA петрA, и3 ґндре1а брaта є3гw2, їaкwва и3 їwaнна, філjппа и3 варfоломе1а,",
        "sovr_rbo": "",
        "latin": "Simonem, quem cognominavit Petrum, et Andream fratrem ejus, Jacobum, et Joannem, Philippum, et Bartholomaeum,",
        "ukr": "Симона, якого й Петром Він назвав, і Андрія, брата його, Якова й Івана, Пилипа й Варфоломія,",
        "nkjv": "Simon, whom He also named Peter, and Andrew his brother; James and John; Philip and Bartholomew;",
        "desnitsky": "",
        "tex_rec": "Σίμωνα, ὃν καὶ ὠνόμασεν Πέτρον, καὶ ᾽Ανδρέαν τὸν ἀδελφὸν αὐτοῦ, καὶ ᾽Ιάκωβον καὶ ᾽Ιωάννην καὶ Φίλιππον καὶ Βαρθολομαῖον",
        "deutsch": "Simon, welchen er Petrus nannte, und Andreas, seinen Bruder, Jakobus und Johannes, Philippus und Bartholomäus,",
        "spanish": "Simón, a quien puso también el nombre de Pedro, y Andrés, su hermano; Santiago y Juan, Felipe y Bartolomé,",
        "peshitta": "ܫܶܡܥܽܘܢ ܗܰܘ ܕ݁ܫܰܡܺܝ ܟ݁ܺܐܦ݂ܳܐ ܘܰܐܢܕ݁ܪܶܐܘܳܣ ܐܰܚܽܘܗ݈ܝ ܘܝܰܥܩܽܘܒ݂ ܘܝܽܘܚܰܢܳܢ ܘܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܘܒ݂ܰܪ‌ܬ݁ܽܘܠܡܰܝ܂",
        "bel_syomukha": "Сымона, якога назваў Пятрам, і Андрэя, брата ягонага, Якава і Яна, Піліпа і Барталамея,",
        "nrt": "Симона (которого Он назвал Петром), брата Симона Андрея, Иакова, Иоанна, Филиппа, Варфоломея,",
        "romana": "Pe Simon, caruia i-a zis Petru, si pe Andrei, fratele lui, si pe Iacov, si pe Ioan, si pe Filip, si pe Vartolomeu,",
        "francais": "Simon, qu'il nomma Pierre; André, son frère; Jacques; Jean; Philippe; Barthélemy;",
        "italian": "Simone, che chiamò anche Pietro, Andrea suo fratello, Giacomo, Giovanni, Filippo, Bartolomeo,",
        "old_georgian": "სიმონ, რომელსა უწოდა პეტრე, და ანდრეა, ძმაჲ მისი, იაკობ და იოვანე, ფილიპე და ბართლომე.",
        "portuguese": "Simão, ao qual também chamou Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu;",
        "polish": "Szymona, którego nazwał Piotrem; i brata jego, Andrzeja; Jakuba i Jana;\r\nFilipa i Bartłomieja;",
        "pobedonostsev": "Симона, и назвал его Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,",
        "new_text": "Это Симон, которого Он назвал Петром, его брат Андрей, Иаков, Иоанн, Филипп, Варфоломей,",
        "serbian": "Симона, кога прозва Петром, и Андреја, брата његова, Јакова и Јована, Филипа и Вартоломеја,",
        "bulgarian": "Симона, когото и нарече Петър, и брата му Андрея, Иакова и Иоана, Филипа и Вартоломея,",
        "Lutkovsky": "Симона, которого Он назвал Петром, \r\nи Андрея, брата его; \r\nИакова и Иоанна; \r\nФилиппа и Варфоломея;",
        "bel_boc": "Сімана, якога і назваў Пятром,\r\nі Андрэя, брата яго,\r\nІакава і Іаана,\r\nФіліпа і Варфаламея,",
        "ukr2": "Симона, якого назвав Петром, Андрія, його брата, Якова, Йоана, Филипа, Вартоломея,",
        "ukr3": "Симона, що назвав Петром, та Андрея брата його, Якова та Йоана, Филипа та Вартоломея,",
        "czech": "Simona, kteremu dal jmeno Petr, jeho bratra Ondreje, Jakuba, Jana, Filipa, Bartolomeje,",
        "st_text": "Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24731,
      "number": 15,
      "bookId": 53,
      "text": "Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "и Матфея, и Фому, и Иакова Алфеева, и Симона, называемого Зилотом,",
        "podstr": "и Матфея и Фому и Иакова [сына] Алфея и Симона называемого Зилотом",
        "csya": "матфеа и фому, иакова алфеева и симона нарицаемаго зилота,",
        "averincev": "и Матфея, и Фому, и Иакова, сына Алфея, и Симона, прозванного Зелотом,",
        "ungerov": "",
        "csya_old": "матfе1а и3 fwмY, їaкwва ґлфе1ева и3 сjмwна нарицaемаго зилHта,",
        "sovr_rbo": "",
        "latin": "Matthaeum, et Thomam, Jacobum Alphaei, et Simonem, qui vocatur Zelotes,",
        "ukr": "Матвія й Хому, Якова Алфієвого й Симона, званого Зилотом,",
        "nkjv": "Matthew and Thomas; James the son of Alphaeus, and Simon called the Zealot;",
        "desnitsky": "",
        "tex_rec": "καὶ Ματθαῖον καὶ Θωμᾶν καὶ ᾽Ιάκωβον ῾Αλφαίου καὶ Σίμωνα τὸν καλούμενον Ζηλωτὴν",
        "deutsch": "Matthäus und Thomas, Jakobus, des Alphäus Sohn, Simon genannt Zelotes,",
        "spanish": "Mateo y Tomás, Santiago el de Alfeo y Simón llamado el Celador,",
        "peshitta": "ܘܡܰܬ݁ܰܝ ܘܬ݂ܳܐܘܡܰܐ ܘܝܰܥܩܽܘܒ݂ ܒ݁ܰܪ ܚܰܠܦ݂ܰܝ ܘܫܶܡܥܽܘܢ ܕ݁ܡܶܬ݂ܩܪܶܐ ܛܰܢܳܢܳܐ܂",
        "bel_syomukha": "Мацьвея і Тамаша, Якава Алфеевага і Сымона, называнага Зілотам,",
        "nrt": "Матфея, Фому, Иакова, сына Алфея, Симона, прозванного Зилотом,",
        "romana": "Si pe Matei, si pe Toma, si pe Iacov al lui Alfeu si pe Simon numit Zilotul,",
        "francais": "Matthieu; Thomas; Jacques, fils d'Alphée; Simon, appelé le zélote;",
        "italian": "Matteo, Tommaso, Giacomo d'Alfeo, Simone soprannominato Zelota,",
        "old_georgian": "მატთეოს და თომა და იაკობ ალფესი და სიმონ, რომელსა ერქუა მოშურნე,",
        "portuguese": "Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote;",
        "polish": "Mateusza i Tomasza; Jakuba, syna Alfeusza, i Szymona z przydomkiem Gorliwy;",
        "pobedonostsev": "Матфея и Фому, Иакова Алфеева и Симона, называемого Зилотом,",
        "new_text": "Матфей, Фома, Иаков, сын Алфея, Симон, по прозвищу Зелот,",
        "serbian": "Матеја и Тому, Јакова Алфејева и Симона званога Зилот,",
        "bulgarian": "Матея и Тома, Иакова Алфеев и Сифона, наричан Зилот,",
        "Lutkovsky": "Матфея и Фому; \r\nИакова, сына Алфея, \r\nи Симона, прозываемого Зилотом;",
        "bel_boc": "Матфея і Фаму,\r\nІакава Алфеевага і Сімана, называнага Зілотам,",
        "ukr2": "Матея, Тому, Якова, сина Алфея, Симона на прізвище Зилота,",
        "ukr3": "Маттея та Тому, Якова Алфеєвого та Симона, на прізвище Зилота,",
        "czech": "Matouse, Tomase, Jakuba Alfeova, Simona zvaneho Zelota,",
        "st_text": "Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24732,
      "number": 16,
      "bookId": 53,
      "text": "Иуду Иаковлева и Иуду Искариота, который потом сделался предателем.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 22465,
          "bookId": 62,
          "bookCode": "poslanie-ap-iudy",
          "chapter": 1,
          "short": "Иуд:1:1"
        }
      ],
      "translates": {
        "kassian": "и Иуду Иаковлева, и Иуду Искариота, который сделался предателем.",
        "podstr": "и Иуду [сына] Иакова и Иуду Искариота, который сделался предатель.",
        "csya": "иуду иаковля, и иуду искариотскаго, иже и бысть предатель.",
        "averincev": "Иуду, сына Иакова, и Иуду Искариота, который стал предателем.",
        "ungerov": "",
        "csya_old": "їyду їaкwвлz, и3 їyду їскаріHтскаго, и4же и3 бы1сть предaтель.",
        "sovr_rbo": "",
        "latin": "et Judam Jacobi, et Judam Iscariotem, qui fuit proditor.",
        "ukr": "Юду Якового, й Юду Іскаріотського, що й зрадником став.",
        "nkjv": "Judas the son of James, and Judas Iscariot who also became a traitor.",
        "desnitsky": "",
        "tex_rec": "καὶ ᾽Ιούδαν ᾽Ιακώβου καὶ ᾽Ιούδαν ᾽Ισκαριώθ, ὃς ἐγένετο προδότης.",
        "deutsch": "Judas, des Jakobus Sohn und Judas Ischariot, den Verräter.",
        "spanish": "Judas de Santiago y Judas scariote, que fue el traidor.",
        "peshitta": "ܘܺܝܗܽܘܕ݂ܳܐ ܒ݁ܰܪ ܝܰܥܩܽܘܒ݂ ܘܺܝܗܽܘܕ݂ܳܐ ܣܟ݂ܰܪܝܽܘܛܳܐ ܗܰܘ ܕ݁ܰܗܘܳܐ ܡܰܫܠܡܳܢܳܐ܂",
        "bel_syomukha": "Юду Якаўлевага і Юду Іскарыёта, які потым стаўся прадажнікам.",
        "nrt": "Иуду, сына Иакова, и Иуду Искариота, который стал предателем.",
        "romana": "Si pe Iuda al lui Iacov si pe Iuda Iscarioteanul, care s-a facut tradator.",
        "francais": "Jude, fils de Jacques; et Judas Iscariot, qui devint traître.",
        "italian": "Giuda di Giacomo e Giuda Iscariota, che fu il traditore.",
        "old_georgian": "და იუდა იაკობისი და იუდა ისკარიოტელი, რომელი-იგი იქმნა განმცემელ.",
        "portuguese": "Judas, filho de Tiago; e Judas Iscariotes, que veio a ser o traidor.",
        "polish": "Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.",
        "pobedonostsev": "Иуду Иаковлева и Иуду Искариота, – он же стал и предатель.",
        "new_text": "Иуда, сын Иакова, и Иуда Искариот, который стал предателем.",
        "serbian": "Јуду Јаковљева, и Јуду Искариотскога, који и постаде издајник.",
        "bulgarian": "Иуда Иаковов и Иуда Искариот, който и стана предател.",
        "Lutkovsky": "Иуду, сына Иакова, \r\nи Иуду Искариота, который стал предателем.",
        "bel_boc": "Іуду Іакавага\r\nі Іуду Іскарыёта, які і стаў прадажнікам.",
        "ukr2": "Юду, сина Якова та Юду Іскаріотського, який став зрадником.",
        "ukr3": "Юду Якового та Юду Іскариоцького, що й став ся зрадником;",
        "czech": "Judu Jakubova a Jidase Iskariotskeho, ktery se pak stal zradcem.",
        "st_text": "Иуду Иаковлева и Иуду Искариота, который потом сделался предателем.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24733,
      "number": 17,
      "bookId": 53,
      "text": "И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи и Иерусалима и приморских мест Тирских и Сидонских,",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25876,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 4,
          "short": "Мф:4:25"
        }
      ],
      "translates": {
        "kassian": "И спустившись с ними, Он стал на ровном месте, и большая толпа учеников Его и великое множество народа из всей Иудеи и Иерусалима и с побережья Тира и Сидона.",
        "podstr": "И сошедший с ними стал на месте ровном, и толпа многая учеников Его, и множество многое народа от всей Иудеи и Иерусалима и побережья Тира и Сидона,",
        "csya": "Изшед с ними, ста на месте равне: и народ ученик его, и множество много людий от всея иудеи и Иерусалима, и помория тирска и сидонска,",
        "averincev": "И сойдя с горы вместе с ними, Он стал на равнине; и была там большая толпа учеников Его, и великое множество народа со всей Иудеи, из Иерусалима и с прибрежий Тира и Сидона",
        "ungerov": "",
        "csya_old": "И#зше1дъ съ ни1ми, стA на мёстэ рaвнэ: и3 наро1дъ ўчн7къ є3гw2, и3 мно1жество мно1го людjй t всеS їуде1и и3 їеrли1ма, и3 помо1ріz тv1рска и3 сідHнска,",
        "sovr_rbo": "",
        "latin": "Et descendens cum illis, stetit in loco campestri, et turba discipulorum ejus, et multitudo copiosa plebis ab omni Judaea, et Jerusalem, et maritima, et Tyri, et Sidonis,",
        "ukr": "Як зійшов Він із ними, то спинився на рівному місці, також натовп густий Його учнів, і безліч людей з усієї Юдеї та з Єрусалиму, і з приморського Тиру й Сидону,",
        "nkjv": "And He came down with them and stood on a level place with a crowd of His disciples and a great multitude of people from all Judea and Jerusalem, and from the seacoast of Tyre and Sidon, who came to hear Him and be healed of their diseases,",
        "desnitsky": "",
        "tex_rec": "Καὶ καταβὰς μετ᾽ αὐτῶν ἔστη ἐπὶ τόπου πεδινοῦ, καὶ ὄχλος πολὺς μαθητῶν αὐτοῦ, καὶ πλῆθος πολὺ τοῦ λαοῦ ἀπὸ πάσης τῆς ᾽Ιουδαίας καὶ ᾽Ιερουσαλὴμ καὶ τῆς παραλίου Τύρου καὶ Σιδῶνος,",
        "deutsch": "Und er ging hernieder mit ihnen und trat auf einen Platz im Felde und der Haufe seiner Jünger und eine große Menge des Volks von allem jüdischen Lande und Jerusalem und Tyrus und Sidon, am Meer gelegen,",
        "spanish": "Bajando con ellos del monte, se detuvo en un rellano, y con El la numerosa muchedumbre de sus discípulos y una gran multitud del pueblo de toda la Judea, de Jerusalén y del litoral de Tiro y de Sidón,",
        "peshitta": "ܘܰܢܚܶܬ݂ ܥܰܡܗܽܘܢ ܝܶܫܽܘܥ ܘܩܳܡ ܒ݁ܰܦ݂ܩܰܥܬ݂ܳܐ ܘܟ݂ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܕ݁ܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܣܽܘܓ݂ܳܐܐ ܕ݁ܟ݂ܶܢܫܳܐ ܕ݁ܥܰܡܳܐ ܡܶܢ ܟ݁ܽܠܳܗ ܝܺܗܽܘܕ݂ ܘܡܶܢ ܐܽܘܪܺܫܠܶܡ ܘܡܶܢ ܣܦ݂ܳܪ ܝܰܡܳܐ ܕ݁ܨܽܘܪ ܘܰܕ݂ܨܰܝܕ݁ܳܢ܂",
        "bel_syomukha": "І сыйшоў зь імі, стаў Ён на роўным месцы, і мноства вучняў Ягоных, і мноства люду з усёй Юдэі і зь Ерусаліма, і з прыморскіх мясьцінаў Тырскіх і Сідонскіх,",
        "nrt": "Иисус спустился с ними вниз, на равнину. Там уже собралась большая толпа Его учеников и великое множество народа со всей Иудеи, Иерусалима и прибрежных областей Тира и Сидона.",
        "romana": "Si coborand impreuna cu ei, a stat in loc ses, El si multime multa de ucenici ai Sai si multime mare de popor din toata Iudeea, din Ierusalim si de pe tarmul Tirului si al Sidonului, care venisera ca sa-L asculte si sa se vindece de bolile lor.",
        "francais": "Il descendit avec eux, et s'arrêta sur un plateau, où se trouvaient une foule de ses disciples et une multitude de peuple de toute la Judée, de Jérusalem, et de la contrée maritime de Tyr et de Sidon. Ils étaient venus pour l'entendre, et pour être guéris de leurs maladies.",
        "italian": "Disceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidone,",
        "old_georgian": "და გარდამოვიდა მათ თანა და დადგა ადგილსა ველსა, და ერი იგი მოწაფეთა მისთაჲ და სხჳსა ერისა სიმრავლე ფრიადი ჰურიასტანით და იერუსალჱმით და ზღჳს-კიდისაჲ, ტჳროსით და სიდონით,",
        "portuguese": "E Jesus, descendo com eles, parou num lugar plano, onde havia não só grande número de seus discípulos, mas\r\ntambém grande multidão do povo, de toda a Judéia e Jerusalém, e do litoral de Tiro e de Sidom, que tinham vindo\r\npara ouvi-lo e serem curados das suas doenças;",
        "polish": "Zeszedł z nimi na dół i zatrzymał się na równinie. Był tam duży poczet Jego\r\nuczniów i wielkie mnóstwo ludu z całej Judei i Jerozolimy oraz z wybrzeża\r\nTyru i Sydonu;",
        "pobedonostsev": "И сошед с ними, стал на месте ровном, и все ученики Его, и множество многое людей от всей Иудеи и Иерусалима, и помория Тирского и Сидонского,",
        "new_text": "Спустившись с ними вниз, Иисус остановился на равнине, где собралась большая толпа Его учеников и великое множество народу со всей Иудеи, Иерусалима и прибрежных областей Тира и Сидона.",
        "serbian": "И сишавши с њима, стаде на мјесту равном и много ученика његових; и мноштво народа из све Јудеје и Јерусалима, и из приморја тирског и сидонског.",
        "bulgarian": "И като слезе заедно с тях, Той се спря на равно място: там бяха мнозина Негови ученици и голямо множество народ от цяла Иудея и Иерусалим и от приморските места Тирски и Сидонски, които бяха дошли да Го чуят и да се излекуват от болестите си;",
        "Lutkovsky": "Сойдя (с горы), \r\nИисус остановился \r\nвместе с ними и многочисленной толпой учеников Своих \r\nу подножия, \r\nи великое множество людей со всей Иудеи, из Иерусалима, \r\nиз окрестностей приморских городов Тира и Сидона",
        "bel_boc": "І, спусціўшыся з імі, стаў Ён на роўным месцы\r\nі многа вучняў Яго\r\nі вялікае мноства людзей з усёй Іудзеі і Іерусаліма,\r\nі ўзбярэжжа Тырскага і Сідонскага,",
        "ukr2": "Зійшовши з ними, він став на рівнім місці, й була там велика сила його учнів і людей вельми багато з Юдеї та з Єрусалиму, і з побережжя Тиру та Сидону.",
        "ukr3": "і зійшовши з ними, став на місцї рівному, й товариство учеників Його, і множество велике людей з усієї Юдеї і Єрусалиму, й з побережжя Тирського та Сидонського, що поприходили слухати Його і сцїляти ся від недуг своїх,",
        "czech": "Sesel s nimi dolu a na rovine zustal stat; a s nim veliky zastup jeho ucedniku a velike mnozstvi lidu z celeho Judska i z Jeruzalema, z pobrezi tyrskeho a sidonskeho;",
        "st_text": "И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи и Иерусалима и приморских мест Тирских и Сидонских,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24734,
      "number": 18,
      "bookId": 53,
      "text": "которые пришли послушать Его и исцелиться от болезней своих, также и страждущие от нечистых духов; и исцелялись.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 7407,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 4,
          "short": "3 Цар:4:34"
        }
      ],
      "translates": {
        "kassian": "Они пришли послушать Его и исцелиться от болезней своих. И мучимые духами нечистыми исцелялись.",
        "podstr": "которые пришли послушать Его и быть излеченными от болезней их; и осаждаемые от духов нечистых были исцеляемы.",
        "csya": "иже приидоша послушати его и исцелитися от недуг своих, и страждущии от дух нечистых: и исцеляхуся.",
        "averincev": "пришло послушать Его и получить исцеление от своих болезней. Одержимые нечистыми духами были исцеляемы,",
        "ungerov": "",
        "csya_old": "и5же пріидо1ша послyшати є3гw2 и3 и3сцэли1тисz t нед{гъ свои1хъ, и3 стрaждущіи t д{хъ нечи1стыхъ: и3 и3сцэлsхусz.",
        "sovr_rbo": "",
        "latin": "qui venerant ut audirent eum, et sanarentur a languoribus suis. Et qui vexabantur a spiritibus immundis, curabantur.",
        "ukr": "що посходилися, щоб послухати Його та вздоровитися із недугів своїх, також ті, хто від духів нечистих страждав, і вони вздоровлялися.",
        "nkjv": "as well as those who were tormented with unclean spirits. And they were healed.",
        "desnitsky": "",
        "tex_rec": "οἳ ἦλθον ἀκοῦσαι αὐτοῦ καὶ ἰαθῆναι ἀπὸ τῶν νόσων αὐτῶν· καὶ οἱ ἐνοχλούμενοι ἀπὸ πνευμάτων ἀκαθάρτων ἐθεραπεύοντο.",
        "deutsch": "die da gekommen waren, ihn zu hören und daß sie geheilt würden von ihren Seuchen; und die von unsauberen Geistern umgetrieben wurden, die wurden gesund.",
        "peshitta": "ܕ݁ܶܐܬ݂ܰܘ ܕ݁ܢܶܫܡܥܽܘܢ ܡܶܠܬ݂ܶܗ ܘܰܕ݂ܢܶܬ݂ܰܐܣܽܘܢ ܡܶܢ ܟ݁ܽܘܪܗܳܢܰܝܗܽܘܢ ܘܰܐܝܠܶܝܢ ܕ݁ܡܶܬ݂ܰܐܠܨܺܝܢ ܡܶܢ ܪܽܘܚܶܐ ܛܰܢܦ݂ܳܬ݂ܳܐ ܘܡܶܬ݂ܰܐܣܶܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "якія прыйшлі паслухаць Яго і ацаліцца ад хваробаў сваіх, таксама і тыя, што пакутавалі ад нячыстых духаў; і ацаляліся.",
        "nrt": "Они пришли послушать Иисуса и исцелиться от болезней. Те, кого мучили нечистые духи, тоже получали исцеление.",
        "romana": "Si cei chinuiti de duhuri necurate se vindecau.",
        "francais": "Ceux qui étaient tourmentés par des esprits impurs étaient guéris.",
        "italian": "che erano venuti per ascoltarlo ed esser guariti dalle loro malattie; anche quelli che erano tormentati da spiriti immondi, venivano guariti.",
        "old_georgian": "რომელნი მოსრულ იყვნეს სმენად მისგან და განკურნებად სნეულებათაგან მათთა; და ურვილნი იგი სულთაგან არაწმიდათა განიკურნებოდეს.",
        "portuguese": "e os que eram atormentados por espíritos imundos ficavam curados.",
        "polish": "przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i\rci, których dręczyły duchy nieczyste, doznawali uzdrowienia.",
        "pobedonostsev": "кои пришли послушать Его и исцеляться от недугов своих, и страждущие от духов нечистых, и исцелялись.",
        "new_text": "Они пришли послушать Его и получить исцеление от болезней. Одержимые нечистыми духами тоже исцелялись,",
        "serbian": "Који дођоше да га слушају и да се исцјељују од својих болести, и које су мучили духови нечисти; и исцјељиваху се.",
        "bulgarian": "бяха дошли тъй също и страдащи от нечисти духове; и се изцеряваха.",
        "Lutkovsky": "пришло, чтобы послушать Его и излечиться от недугов своих; \rисцелялись и одержимые нечистыми духами.",
        "bel_boc": "што прыйшлі паслухаць Яго\rі ацаліцца ад хвароб сваіх,\rтаксама і тыя, што пакутавалі ад духаў нячыстых;\rі ацаляліся.",
        "ukr2": "Вони прийшли послухати його й оздоровитись від своїх недуг; і всі ті, що їх мучили нечисті духи, теж оздоровлялись.",
        "ukr3": "і мучені від духів нечистих; і сцїляли ся.",
        "czech": "ti vsichni prisli, aby ho slyseli a byli uzdraveni ze svych nemoci. Uzdravovali se i ti, kteri byli suzovani necistymi duchy.",
        "st_text": "которые пришли послушать Его и исцелиться от болезней своих, также и страждущие от нечистых духов; и исцелялись."
      }
    },
    {
      "id": 24735,
      "number": 19,
      "bookId": 53,
      "text": "И весь народ искал прикасаться к Нему, потому что от Него исходила сила и исцеляла всех.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 26648,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:30"
        }
      ],
      "translates": {
        "kassian": "И вся толпа старалась прикасаться к Нему, потому что сила от Него исходила и исцеляла всех.",
        "podstr": "И вся толпа искали касаться Его, потому что сила от Него исходила и излечивала всех.",
        "csya": "И весь народ искаше прикасатися ему: яко сила от него исхождаше и исцеляше вся.",
        "averincev": "и все в толпе старались прикоснуться к Нему, потому что сила исходила от него и всех врачевала.",
        "ungerov": "",
        "csya_old": "И# ве1сь наро1дъ и3скaше прикасaтисz є3мY: ћкw си1ла t негw2 и3схождaше и3 и3сцэлsше вс‰.",
        "sovr_rbo": "",
        "latin": "Et omnis turba quaerebat eum tangere: quia virtus de illo exibat, et sanabat omnes.",
        "ukr": "Увесь же народ намагався бодай доторкнутись до Нього, бо від Нього виходила сила, і всіх вздоровляла.",
        "nkjv": "And the whole multitude sought to touch Him, for power went out from Him and healed them all.",
        "desnitsky": "",
        "tex_rec": "καὶ πᾶς ὁ ὄχλος ἐζήτουν ἅπτεσθαι αὐτοῦ, ὅτι δύναμις παρ᾽ αὐτοῦ ἐξήρχετο καὶ ἰᾶτο πάντας.",
        "deutsch": "Und alles Volk begehrte ihn anzurühren; denn es ging Kraft von ihm und er heilte sie alle.",
        "spanish": "Toda la multitud buscaba tocarle, porque salía de El una virtud que sanaba a todos.",
        "peshitta": "ܘܟ݂ܽܠܶܗ ܟ݁ܶܢܫܳܐ ܒ݁ܳܥܶܝܢ ܗ݈ܘܰܘ ܠܡܶܬ݂ܩܰܪܳܒ݂ܽܘ ܠܶܗ ܚܰܝܠܳܐ ܓ݁ܶܝܪ ܢܳܦ݂ܶܩ ܗ݈ܘܳܐ ܡܶܢܶܗ ܘܰܠܟ݂ܽܠܗܽܘܢ ܡܰܐܣܶܐ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "І ўвесь люд імкнуўся дакрануцца да Яго, бо ад Яго зыходзіла сіла і ацаляла ўсіх.",
        "nrt": "Все в толпе старались прикоснуться к Иисусу, потому что из Него исходила сила, которая всех исцеляла.",
        "romana": "Si toata multimea cauta sa se atinga de El ca putere iesea din El si-i vindeca pe toti.",
        "francais": "Et toute la foule cherchait à le toucher, parce qu'une force sortait de lui et les guérissait tous.",
        "italian": "Tutta la folla cercava di toccarlo, perché da lui usciva una forza che sanava tutti.",
        "old_georgian": "და ყოველი იგი ერი ეძიებდა შეახლებად მისა, რამეთუ ძალნი გამოვიდოდეს მისგან და განჰკურნებდეს ყოველთა.",
        "portuguese": "E toda a multidão procurava tocar-lhe; porque saía dele poder que curava a todos.",
        "polish": "A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i\ruzdrawiała wszystkich.",
        "pobedonostsev": "И весь народ искал прикасаться к Нему; ибо сила от Него исходила и исцеляла всех.",
        "new_text": "и все в толпе стремились прикоснуться к Нему, потому что от Него исходила сила, которая всех исцеляла.",
        "serbian": "И сав народ тражаше да га се дотакне; јер из њега излажаше сила и исцјељиваше их све.",
        "bulgarian": "И целият народ гледаше да се допре до Него, защото от Него излизаше сила и изцеряваше всички.",
        "Lutkovsky": "И все люди старались дотронуться до Него, \rпотому что сила исходила от Него и исцеляла всех.",
        "bel_boc": "І ўсе людзі імкнуліся дакрануцца да Яго,\rбо сіла ад Яго сыходзіла\rі ацаляла ўсіх.",
        "ukr2": "Увесь народ намагався його торкнутися, бо сила виходила з нього й усіх оздоровляла.",
        "ukr3": "І ввесь народ шукав приторкнутись до Него: бо сила від Него виходила, й сцїляла всїх.",
        "czech": "A kazdy ze zastupu se ho snazil dotknout, ponevadz z neho vychazela moc a uzdravovala vsechny.",
        "st_text": "И весь народ искал прикасаться к Нему, потому что от Него исходила сила и исцеляла всех."
      }
    },
    {
      "id": 24736,
      "number": 20,
      "bookId": 53,
      "text": "И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25879,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:3"
        },
        {
          "verseId": 28359,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 2,
          "short": "Откр:2:9"
        }
      ],
      "translates": {
        "kassian": "И Он, подняв глаза Свои на учеников Своих, говорил: Блаженны нищие, ибо ваше есть Царство Божие.",
        "podstr": "И Он поднявший глаза Его на учеников Его говорил, Блаженны нищие, потому что ваше есть Царство Бога.",
        "csya": "И той возвед очи свои на ученики своя, глаголаше: блажени нищии духом: яко ваше есть Царствие Божие.",
        "averincev": "И Он, подняв Свои глаза на учеников Своих, говорил: \"Блаженны нищие, ибо ваше Царство Божие.",
        "ungerov": "",
        "csya_old": "И# то1й возве1дъ џчи свои2 на ўчн7ки2 сво‰, гlаше: бlже1ни ни1щіи дyхомъ: ћкw вaше є4сть цrтвіе б9іе.",
        "sovr_rbo": "",
        "latin": "Et ipse elevatis oculis in discipulis suis, dicebat: Beati pauperes, quia vestrum est regnum Dei.",
        "ukr": "А Він, звівши очі на учнів Своїх, говорив: Блаженні убогі, Царство Боже бо ваше.",
        "nkjv": "Then He lifted up His eyes toward His disciples, and said: \"Blessed are you poor, For yours is the kingdom of God.",
        "desnitsky": "",
        "tex_rec": "Καὶ αὐτὸς ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τοὺς μαθητὰς αὐτοῦ ἔλεγεν, Μακάριοι οἱ πτωχοί, ὅτι ὑμετέρα ἐστὶν ἡ βασιλεία τοῦ θεοῦ.",
        "deutsch": "Und er hob seine Augen auf über seine Jünger und sprach: Selig seid ihr Armen; denn das Reich Gottes ist euer.",
        "spanish": "El, levantando sus ojos sobre los discípulos, decía: Bienaventurados los pobres, porque vuestro es el reino de Dios.",
        "peshitta": "ܘܰܐܪܺܝܡ ܥܰܝܢܰܘܗ݈ܝ ܥܰܠ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܡܰܪ ܛܽܘܒ݂ܰܝܟ݁ܽܘܢ ܡܶܣܟ݁ܺܢܶܐ ܕ݁ܕ݂ܺܝܠܟ݂ܽܘܢ ܗ݈ܺܝ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "І Ён, узьвёўшы вочы Свае на вучняў Сваіх, казаў: дабрашчасныя ўбогія духам, бо ваша ёсьць Царства Божае.",
        "nrt": "Устремив взгляд на учеников, Иисус начал говорить: – Блаженны вы, бедные, потому что вам принадлежит Божье Царство.",
        "romana": "Si El, ridicandu-Si ochii spre ucenicii Sai, zicea: Fericiti voi cei saraci, ca a voastra este imparatia lui Dumnezeu.",
        "francais": "Alors Jésus, levant les yeux sur ses disciples, dit: Heureux vous qui êtes pauvres, car le royaume de Dieu est à vous!",
        "italian": "Alzati gli occhi verso i suoi discepoli, Gesù diceva: \"Beati voi poveri, perché vostro è il regno di Dio.",
        "old_georgian": "და თავადმან აღიხილნა თუალნი მისნი მოწაფეთა მიმართ და ეტყოდა: ნეტარ ხართ გლახაკნი სულითა, რამეთუ თქუენი არს სასუფეველი ღმრთისაჲ;",
        "portuguese": "Então, levantando ele os olhos para os seus discípulos, dizia: Bem-aventurados vós, os pobres, porque vosso é\ro reino de Deus.",
        "polish": "A On podniósł oczy na swoich uczniów i mówił: ”Błogosławieni jesteście wy,\rubodzy, albowiem do was należy królestwo Boże.",
        "pobedonostsev": "И Он, возвед очи Свои на учеников Своих, говорил так: блаженны нищие духом; ибо ваше есть Царствие Божие.",
        "new_text": "Иисус, устремив глаза на учеников, заговорил: — Как счастливы бедные! Царство Бога — ваше.",
        "serbian": "И он подигнувши очи своје на ученике своје говораше: Блажени сиромашни, јер је ваше Царство Божије.",
        "bulgarian": "И Той, като подигна очи към учениците Си, казваше: блажени вие, бедни духом, защото ваше е царството Божие.",
        "Lutkovsky": "А Он, обведя взглядом учеников Своих, провозгласил: \rблаженны нищие, ибо вам принадлежит Царство Божье.",
        "bel_boc": "І Ён, узвёўшы вочы Свае на вучняў Сваіх, гаварыў:\rблажэнныя ўбогія духам, бо ваша ёсць Царства Божае.",
        "ukr2": "Тоді він, звівши на своїх учнів очі, почав казати: “Блаженні вбогі, - бо ваше Царство Боже.",
        "ukr3": "І знявши Він очі свої на ученики свої, рече: Блаженні вбогі, бо ваше царство Боже.",
        "czech": "Jezis pohledl na ucedniky a rekl: „Blaze vam, chudi, nebot vase je kralovstvi Bozi.",
        "st_text": "И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие."
      }
    },
    {
      "id": 24737,
      "number": 21,
      "bookId": 53,
      "text": "Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 20960,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 55,
          "short": "Ис:55:1"
        },
        {
          "verseId": 21077,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 61,
          "short": "Ис:61:2"
        },
        {
          "verseId": 21142,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 65,
          "short": "Ис:65:13"
        },
        {
          "verseId": 21164,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 66,
          "short": "Ис:66:10"
        },
        {
          "verseId": 25880,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:4"
        },
        {
          "verseId": 25882,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:6"
        }
      ],
      "translates": {
        "kassian": "Блаженны алчущие ныне, ибо вы будете насыщены. Блаженны плачущие ныне, ибо вы воссмеетесь.",
        "podstr": "Блаженны алчущие теперь, потому что будете насыщены. Блаженны плачущие теперь, потому что будете смеяться.",
        "csya": "Блажени, алчущии ныне: яко насытитеся. Блажени, плачущии ныне: яко возсмеетеся.",
        "averincev": "Блаженны алчущие ныне, ибо вы будете насыщены. Блаженны плачущие ныне, ибо вы посмеетесь.",
        "ungerov": "",
        "csya_old": "Бlже1ни, ѓлчущіи нн7э: ћкw насы1титесz. Бlже1ни, плaчущіи нн7э: ћкw возсмэе1тесz.",
        "sovr_rbo": "",
        "latin": "Beati qui nunc esuritis, quia saturabimini. Beati qui nunc fletis, quia ridebitis.",
        "ukr": "Блаженні голодні тепер, бо ви нагодовані будете. Блаженні засмучені зараз, бо втішитесь ви.",
        "nkjv": "Blessed are you who hunger now, For you shall be filled. Blessed are you who weep now, For you shall laugh.",
        "desnitsky": "",
        "tex_rec": "μακάριοι οἱ πεινῶντες νῦν, ὅτι χορτασθήσεσθε. μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε.",
        "deutsch": "Selig seid ihr, die ihr hier hungert; denn ihr sollt satt werden. Selig seid ihr, die ihr hier weint; denn ihr werdet lachen.",
        "spanish": "Bienaventurados los que ahora padecéis hambre, porque seréis hartos. Bienaventurados los que ahora lloráis, porque reiréis.",
        "peshitta": "ܛܽܘܒ݂ܰܝܟ݁ܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܟ݂ܰܦ݂ܢܺܝܢ ܗܳܫܳܐ ܕ݁ܬ݂ܶܣܒ݁ܥܽܘܢ ܛܽܘܒ݂ܰܝܟ݁ܽܘܢ ܠܰܕ݂ܒ݂ܳܟ݂ܶܝܢ ܗܳܫܳܐ ܕ݁ܬ݂ܶܓ݂ܚܟ݂ܽܘܢ܂",
        "bel_syomukha": "Дабрашчасныя галодныя сёньня, бо насыціцеся. Дабрашчасныя, хто плача сёньня, бо засьмеяцеся.",
        "nrt": "Блаженны вы, те, кто сейчас голоден, потому что вы насытитесь. Блаженны вы, те, кто сейчас плачет, потому что вы будете смеяться.",
        "romana": "Fericiti voi care flamanziti acum, ca va veti satura. Fericiti cei ce plangeti acum, ca veti rade.",
        "francais": "Heureux vous qui avez faim maintenant, car vous serez rassasiés! Heureux vous qui pleurez maintenant, car vous serez dans la joie!",
        "italian": "Beati voi che ora avete fame, perché sarete saziati. Beati voi che ora piangete, perché riderete.",
        "old_georgian": "ნეტარ ხართ თქუენ, რომელთა გშიის აწ, რამეთუ განსძღეთ; ნეტარ ხართ თქუენ, რომელნი სტირთ აწ, რამეთუ იცინოდით;",
        "portuguese": "Bem-aventurados vós, que agora tendes fome, porque sereis fartos. Bem-aventurados vós, que agora chorais,\rporque haveis de rir.",
        "polish": "Błogosławieni wy, którzy teraz głodujecie, albowiem będziecie nasyceni. Błogosławieni wy, którzy teraz płaczecie, albowiem śmiać się będziecie.",
        "pobedonostsev": "Блаженны алчущие ныне; ибо насытитесь. Блаженны плачущие ныне; ибо воссмеетесь.",
        "new_text": "Как счастливы те, кто голоден теперь! Бог вас насытит. Как счастливы те, кто плачет теперь! Вы будете смеяться.",
        "serbian": "Блажени који сте гладни сада, јер ћете се наситити. Блажени који плачете сада, јер ћете се насмијати.",
        "bulgarian": "Блажени, които гладувате сега, защото ще се наситите. Блажени, които плачете сега, защото ще се разсмеете.",
        "Lutkovsky": "Блаженны голодающие ныне, ибо вы насытитесь. \rБлаженны плачущие ныне, ибо вы возвеселитесь.",
        "bel_boc": "Блажэнныя галодныя цяпер, бо насыціцеся.\rБлажэнныя, хто плача цяпер, бо засмеяцеся.",
        "ukr2": "Блаженні, голодні нині, бо ви насититеся. Блаженні, що плачете нині, бо будете сміятись.",
        "ukr3": "Блаженні голодні тепер, бо насититесь. Блаженні плачущі тепер, бо сьміяти метесь.",
        "czech": "Blaze vam, kdo nyni hladovite, nebot budete nasyceni. Blaze vam, kdo nyni placete, nebot se budete smat.",
        "st_text": "Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь."
      }
    },
    {
      "id": 24738,
      "number": 22,
      "bookId": 53,
      "text": "Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25887,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:11"
        }
      ],
      "translates": {
        "kassian": "Блаженны вы, когда будут ненавидеть вас люди, и когда будут отлучать вас, и поносить вас, и извергнут имя ваше, как злое, из-за Сына Человеческого.",
        "podstr": "Блаженны вы есть когда возненавидят вас люди, и когда отделят вас и опозорят и выбросят имя ваше как злое из-за Сына человека;",
        "csya": "Блажени будете, егда возненавидят вас человецы, и егда разлучат вы и поносят, и пронесут имя ваше яко зло, Сына Человеческаго ради.",
        "averincev": "Блаженны вы, когда возненавидят вас люди, когда отлучат вас, и оклевещут, и подвергнут имя ваше бесчестию из-за Сына Человеческого;",
        "ungerov": "",
        "csya_old": "Бlже1ни бyдете, є3гдA возненави1дzтъ вaсъ человёцы, и3 є3гдA разлучaтъ вы2 и3 поно1сzтъ, и3 пронесyтъ и4мz вaше ћкw ѕло2, сн7а чlвёческагw рaди.",
        "sovr_rbo": "",
        "latin": "Beati eritis cum vos oderint homines, et cum separaverint vos, et exprobraverint, et ejicerint nomen vestrum tamquam malum propter Filium hominis.",
        "ukr": "Блаженні ви будете, коли люди зненавидять вас, і коли проженуть вас, і ганьбитимуть, і знеславлять, як зле, ім'я ваше за Людського Сина.",
        "nkjv": "Blessed are you when men hate you, And when they exclude you, And revile you, and cast out your name as evil, For the Son of Man's sake. ",
        "desnitsky": "",
        "tex_rec": "μακάριοί ἐστε ὅταν μισήσωσιν ὑμᾶς οἱ ἄνθρωποι, καὶ ὅταν ἀφορίσωσιν ὑμᾶς καὶ ὀνειδίσωσιν καὶ ἐκβάλωσιν τὸ ὄνομα ὑμῶν ὡς πονηρὸν ἕνεκα τοῦ υἱοῦ τοῦ ἀνθρώπου·",
        "deutsch": "Selig seid ihr, so euch die Menschen hassen und euch absondern und schelten euch und verwerfen euren Namen als einen bösen um des Menschensohns willen.",
        "spanish": "Bienaventurados seréis criando, aborreciéndoos los hombres, os excomulguen, y maldigan, y proscriban vuestro nombre como malo por amor del Hijo del hombre.",
        "peshitta": "ܛܽܘܒ݂ܰܝܟ݁ܽܘܢ ܡܳܐ ܕ݁ܣܳܢܶܝܢ ܠܟ݂ܽܘܢ ܒ݁ܢܰܝܢܳܫܳܐ ܘܰܡܦ݂ܰܪܫܺܝܢ ܠܟ݂ܽܘܢ ܘܰܡܚܰܣܕ݂ܺܝܢ ܠܟ݂ܽܘܢ ܘܡܰܦ݁ܩܺܝܢ ܫܶܡܟ݂ܽܘܢ ܐܰܝܟ݂ ܒ݁ܺܝܫܶܐ ܚܠܳܦ݂ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "Дабрашчасныя вы, калі зьненавідзяць вас людзі і калі адлучаць вас і будуць зьневажаць і зьняславяць імя вашае, як ганебнае, за Сына Чалавечага.",
        "nrt": "Блаженны вы, когда люди вас ненавидят, когда вас изгоняют и оскорбляют, когда бесчестят ваше имя из-за Сына Человеческого.",
        "romana": "Fericiti veti fi cand oamenii va vor uri pe voi si va vor izgoni dintre ei, si va vor batjocori si vor lepada numele voastre ca rau din pricina Fiului Omului.",
        "francais": "Heureux serez-vous, lorsque les hommes vous haïront, lorsqu'on vous chassera, vous outragera, et qu'on rejettera votre nom comme infâme, à cause du Fils de l'homme!",
        "italian": "Beati voi quando gli uomini vi odieranno e quando vi metteranno al bando e v'insulteranno e respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.",
        "old_georgian": "ნეტარ იყვნეთ, რაჟამს მოგიძულნენ თქუენ კაცთა და ოდეს გამოგასხნენ თქუენ და გაყუედრებდენ და განჴადონ სახელი თქუენი, ვითარცა ბოროტთაჲ, ძისათჳს კაცისა.",
        "portuguese": "Bem-aventurados sereis quando os homens vos odiarem, e quando vos expulsarem da sua companhia, e vos\rinjuriarem, e rejeitarem o vosso nome como indigno, por causa do Filho do homem.",
        "polish": "Błogosławieni będziecie, gdy ludzie was znienawidzą, i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego podadzą w pogardę\rwasze imię jako niecne:",
        "pobedonostsev": "Блаженны будете, когда возненавидят вас люди, и отлучат вас, и поносят, и пронесут имя ваше в злохуление, Сына человеческого ради.",
        "new_text": "Так будьте же счастливы, когда ненавидят вас люди и когда изгоняют вас, оскорбляют и чернят ваше имя — и все это из-за Сына человеческого.",
        "serbian": "Блажени сте кад вас људи омрзну и кад вас одбаце и осрамоте, и разгласе име ваше као зло због Сина Човјечијега.",
        "bulgarian": "Блажени ще бъдете, кога ви намразят човеците, кога ви отлъчат и похулят и изхвърлят името ви, като лошо, заради Сина Човечески.",
        "Lutkovsky": "Блаженны будете и вы, \rкогда из-за Сына Человеческого возненавидят вас люди \rи станут изгонять вас, злословить вас и бесчестить ваше имя.",
        "bel_boc": "Блажэнныя вы, калі ўзненавідзяць вас людзі\rі калі адлучаць вас, і зганьбяць,\rі выкінуць імя ваша як зло,\rза Сына Чалавечага.",
        "ukr2": "Блаженні будете, коли вас ненавидітимуть люди, коли вас вилучать, коли ганьбитимуть вас та коли викинуть, як безчесне, ваше ім'я Сина Чоловічого ради.",
        "ukr3": "Блаженні, коли ненавидїти муть вас люде, й коли проженуть вас, і осоромлять, і викинуть імя ваше, як зло, задля Сина чоловічого.",
        "czech": "Blaze vam, kdyz vas lide budou nenavidet a kdyz vas vylouci, potupi a vymazou vase jmeno jako proklate pro Syna cloveka.",
        "st_text": "Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого."
      }
    },
    {
      "id": 24739,
      "number": 23,
      "bookId": 53,
      "text": "Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 6480,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:16"
        },
        {
          "verseId": 27944,
          "bookId": 16,
          "bookCode": "kniga-neemii",
          "chapter": 9,
          "short": "Неем:9:26"
        },
        {
          "verseId": 20513,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:10"
        }
      ],
      "translates": {
        "kassian": "Возрадуйтесь в тот день и возликуйте, ибо вот, награда ваша велика на небе: ибо так поступали с пророками отцы их.",
        "podstr": "обрадуйтесь в тот день и запрыгайте, вот ведь плата ваша многая в небе; по тому же ведь делали пророкам отцы их.",
        "csya": "Возрадуйтеся в той день и взыграйте: се бо, мзда ваша многа на небеси. По сим бо творяху пророком отцы их.",
        "averincev": "радуйтесь в тот день и ликуйте, ибо вот, велика награда ваша на небе! Так поступали отцы их с пророками.",
        "ungerov": "",
        "csya_old": "Возрaдуйтесz въ то1й де1нь и3 взыгрaйте: се1 бо, мздA вaша мно1га на нб7си2. По си6мъ бо творsху прbро1кwмъ nтцы2 и4хъ.",
        "sovr_rbo": "",
        "latin": "Gaudete in illa die, et exsultate: ecce enim merces vestra multa est in caelo: secundum haec enim faciebant prophetis patres eorum.",
        "ukr": "Радійте того дня й веселіться, нагорода бо ваша велика на небесах. Бо так само чинили пророкам батьки їхні.",
        "nkjv": "Rejoice in that day and leap for joy! For indeed your reward is great in heaven, For in like manner their fathers did to the prophets.",
        "desnitsky": "",
        "tex_rec": "χάρητε ἐν ἐκείνῃ τῇ ἡμέρᾳ καὶ σκιρτήσατε, ἰδοὺ γὰρ ὁ μισθὸς ὑμῶν πολὺς ἐν τῷ οὐρανῷ· κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς προφήταις οἱ πατέρες αὐτῶν.",
        "deutsch": "Freut euch alsdann und hupfet; denn siehe, euer Lohn ist groß im Himmel. Desgleichen taten ihre Väter den Propheten auch.",
        "spanish": "Alegraos en aquel día y regocijaos, pues vuestra recompensa será grande en el cielo. Así hicieron sus padres con los profetas.",
        "peshitta": "ܚܕ݂ܰܘ ܒ݁ܗܰܘ ܝܰܘܡܳܐ ܘܕ݂ܽܘܨܘ ܕ݁ܰܐܓ݂ܪܟ݂ܽܘܢ ܣܰܓ݁ܺܝ ܒ݁ܰܫܡܰܝܳܐ ܗܳܟ݂ܰܢܳܐ ܓ݁ܶܝܪ ܥܳܒ݂ܕ݁ܺܝܢ ܗ݈ܘܰܘ ܐܰܒ݂ܳܗܳܬ݂ܗܽܘܢ ܠܰܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "Радуйцеся ў той дзень і весялцеся, бо вялікая вам узнагарода на нябёсах. Так рабілі з прарокамі бацькі іхнія.",
        "nrt": "Ликуйте в тот день и прыгайте от радости, потому что велика ваша награда на небесах! Ведь точно так же поступали с пророками отцы этих людей.",
        "romana": "Bucurati-va in ziua aceea si va veseliti, ca, iata, plata voastra multa este in cer; pentru ca tot asa faceau proorocilor parintii lor.",
        "francais": "Réjouissez-vous en ce jour-là et tressaillez d'allégresse, parce que votre récompense sera grande dans le ciel; car c'est ainsi que leurs pères traitaient les prophètes.",
        "italian": "Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nei cieli. Allo stesso modo infatti facevano i loro padri con i profeti.",
        "old_georgian": "გიხაროდენ მას დღესა შინა და მხიარულ იყვენით, რამეთუ აჰა ესერა სასყიდელი თქუენი მრავალ არს ცათა შინა, რამეთუ ესრეთვე უყოფდეს წინაწარმეტყუელთა მამანი მათნი.",
        "portuguese": "Regozijai-vos nesse dia e exultai, porque eis que é grande o vosso galardão no céu; pois assim faziam os seus\rpais aos profetas.",
        "polish": "cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie.\rTak samo bowiem przodkowie ich czynili prorokom.",
        "pobedonostsev": "Возрадуйтеся в тот день и взыграйте; се мзда ваша многая на небесах; так же поступали с пророками отцы их.",
        "new_text": "Радуйтесь в тот день, прыгайте от радости! Вас ждет на небесах великая награда! Ведь точно так же поступали с пророками отцы этих людей.",
        "serbian": "Радујте се у онај дан и играјте, јер гле, велика је плата ваша на небу. Јер су тако чинили пророцима оцеви њихови.",
        "bulgarian": "Възрадвайте се в оня ден и се развеселете, защото голяма е наградата ви на небесата. Тъй постъпваха техните бащи с пророците.",
        "Lutkovsky": "Радуйтесь тогда и ликуйте, \rибо велика ваша награда на небесах: \rтак поступали с пророками отцы этих людей.",
        "bel_boc": "Узрадуйцеся ў той дзень і ўзвесяліцеся,\rбо вось узнагарода ваша вялікая на небе.\rТаму што гэтак рабілі прарокам бацькі іх.",
        "ukr2": "Радійте того дня і веселіться, бо ваша нагорода велика в небі. Так само бо поводилися з пророками батьки їхні.",
        "ukr3": "Радуйтесь того дня і веселїтесь, ось бо нагорода ваша велика на небі; так бо чинили пророкам батьки їх.",
        "czech": "Veselte se v ten den a jasejte radosti; hle, mate hojnou odmenu v nebi. Vzdyt prave tak jednali jejich otcove s proroky.",
        "st_text": "Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их."
      }
    },
    {
      "id": 24740,
      "number": 24,
      "bookId": 53,
      "text": "Напротив, горе вам, богатые! ибо вы уже получили свое утешение.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 34031,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 31,
          "short": "Сир:31:8"
        },
        {
          "verseId": 15229,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:1"
        }
      ],
      "translates": {
        "kassian": "Но горе вам, богатые, ибо вы получили утешение ваше.",
        "podstr": "Однако увы вам богатым, потому что получаете сполна утешение ваше.",
        "csya": "Обаче горе вам богатым: яко отстоите утешения вашего.",
        "averincev": "Но горе вам, богатые, ибо вы сполна получили утеху вашу!",
        "ungerov": "",
        "csya_old": "Nбaче го1ре вaмъ бог†тымъ: ћкw tстоите2 ўтэше1ніz вaшегw ћкw воспріе1млете ўтэше1ніе вaше.",
        "sovr_rbo": "",
        "latin": "Verumtamen vae vobis divitibus, quia habetis consolationem vestram.",
        "ukr": "Горе ж вам, багатіям, бо втіху свою ви вже маєте.",
        "nkjv": "But woe to you who are rich, For you have received your consolation.",
        "desnitsky": "",
        "tex_rec": "Πλὴν οὐαὶ ὑμῖν τοῖς πλουσίοις, ὅτι ἀπέχετε τὴν παράκλησιν ὑμῶν.",
        "deutsch": "Aber dagegen weh euch Reichen! denn ihr habt euren Trost dahin.",
        "spanish": "Pero ¡ay de vosotros, ricos, porque habéis recibido vuestro consuelo!",
        "peshitta": "ܒ݁ܪܰܡ ܘܳܝ ܠܟ݂ܽܘܢ ܥܰܬ݁ܺܝܪܶܐ ܕ݁ܩܰܒ݁ܶܠܬ݁ܽܘܢ ܒ݁ܽܘܝܳܐܟ݂ܽܘܢ܂",
        "bel_syomukha": "Але гора вам, багатыя! бо вы ўжо атрымалі сваё суцяшэньне.",
        "nrt": "Но горе вам, богатые, потому что вы уже получили свое утешение.",
        "romana": "Dar vai voua bogatilor, ca va luati pe pamant mangaierea voastra.",
        "francais": "Mais, malheur à vous, riches, car vous avez votre consolation!",
        "italian": "Ma guai a voi, ricchi, perché avete già la vostra consolazione.",
        "old_georgian": "ხოლო ვაჲ თქუენდა, მდიდარნო, რამეთუ მიგიღებიეს ნუგეშინის-ცემაჲ თქუენი.",
        "portuguese": "Mas ai de vós que sois ricos! porque já recebestes a vossa consolação.",
        "polish": "Natomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.",
        "pobedonostsev": "Но горе вам, богатые! вы уже восприяли утешение ваше.",
        "new_text": "И, напротив, горе вам, богатые! Вы уже натешились вдоволь.",
        "serbian": "Али тешко вама богатима, јер сте већ примили утјеху своју.",
        "bulgarian": "Обаче, горко вам, богати, защото си получавате утехата.",
        "Lutkovsky": "Но горе вам, богатые, \rибо вы уже получили вознаграждение свое!",
        "bel_boc": "Але гора вам, багатыя,\rбо вы ўжо атрымліваеце ўцеху вашу.",
        "ukr2": "Горе ж вам, багатим, бо ви одержали втіху вашу.",
        "ukr3": "Горе ж вам, багатим! бо прийняли ви утїху вашу.",
        "czech": "Ale beda vam bohatym, vzdyt vam se uz poteseni dostalo.",
        "st_text": "Напротив, горе вам, богатые! ибо вы уже получили свое утешение."
      }
    },
    {
      "id": 24741,
      "number": 25,
      "bookId": 53,
      "text": "Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 29502,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 14,
          "short": "Притч:14:13"
        },
        {
          "verseId": 20862,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 5,
          "short": "Ис:5:11"
        },
        {
          "verseId": 21142,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 65,
          "short": "Ис:65:13"
        },
        {
          "verseId": 15233,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:5"
        }
      ],
      "translates": {
        "kassian": "Горе вам, пресыщенные ныне, ибо взалчете. Горе вам, смеющиеся ныне, ибо восплачете и возрыдаете.",
        "podstr": "Увы вам, наполненные теперь, потому что будете испытывать голод. Увы, смеющиеся теперь, потому что будете скорбеть и будете плакать.",
        "csya": "Горе вам, насыщеннии ныне: яко взалчете. Горе вам смеющымся ныне: яко возрыдаете и восплачете.",
        "averincev": "Горе вам, сытые ныне, ибо придет на вас голод! Горе вам, смеющиеся ныне, ибо вы будете плакать и рыдать!",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, насыще1нніи нн7э: ћкw взaлчете. Го1ре вaмъ смэю1щымсz нн7э: ћкw возрыдaете и3 восплaчете.",
        "sovr_rbo": "",
        "latin": "Vae vobis, qui saturati estis: quia esurietis. Vae vobis, qui ridetis nunc: quia lugebitis et flebitis.",
        "ukr": "Горе вам, тепер ситим, бо зазнаєте голоду ви. Горе вам, що тепер потішаєтеся, бо будете ви сумувати та плакати.",
        "nkjv": "Woe to you who are full, For you shall hunger. Woe to you who laugh now, For you shall mourn and weep.",
        "desnitsky": "",
        "tex_rec": "οὐαὶ ὑμῖν, οἱ ἐμπεπλησμένοι νῦν, ὅτι πεινάσετε. οὐαί, οἱ γελῶντες νῦν, ὅτι πενθήσετε καὶ κλαύσετε.",
        "deutsch": "Weh euch, die ihr voll seid! denn euch wird hungern. Weh euch, die ihr hier lachet! denn ihr werdet weinen und heulen.",
        "spanish": "¡Ay de vosotros los que ahora estáis hartos, porque tendréis hambre! ¡Ay de vosotros los que ahora reís, porque gemiréis y lloraréis!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܰܒ݂ܥܶܐ ܕ݁ܬ݂ܶܟ݂ܦ݁ܢܽܘܢ ܘܳܝ ܠܟ݂ܽܘܢ ܠܰܕ݂ܓ݂ܳܚܟ݂ܺܝܢ ܗܳܫܳܐ ܕ݁ܬ݂ܶܒ݂ܟ݁ܽܘܢ ܘܬ݂ܶܬ݂ܰܐܒ݂ܠܽܘܢ܂",
        "bel_syomukha": "Гора вам, перанасычаныя сёньня! бо спрагнеце з голаду. Гора вам, хто сьмяецца сёньня! бо заплачаце і загалосіце.",
        "nrt": "Горе вам, те, кто сейчас сыт, потому что вы будете голодать. Горе вам, те, кто сейчас смеется, потому что вы будете рыдать и плакать.",
        "romana": "Vai voua celor ce sunteti satui acum, ca veti flamanzi. Vai voua celor ce astazi radeti, ca veti plange si va veti tangui.",
        "francais": "Malheur à vous qui êtes rassasiés, car vous aurez faim! Malheur à vous qui riez maintenant, car vous serez dans le deuil et dans les larmes!",
        "italian": "Guai a voi che ora siete sazi, perché avrete fame. Guai a voi che ora ridete, perché sarete afflitti e piangerete.",
        "old_georgian": "ვაჲ თქუენდა, განმაძღარნო აწ, რამეთუ გშიოდის; ვაჲ თქუენდა, რომელნი იცინით აწ, რამეთუ იგლოვდეთ და სტიროდით.",
        "portuguese": "Ai de vós, os que agora estais fartos! porque tereis fome. Ai de vós, os que agora rides! porque vos lamentareis\re chorareis.",
        "polish": "Biada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie. Biada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.",
        "pobedonostsev": "Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо возрыдаете и восплачете.",
        "new_text": "Горе вам, кто сыт теперь! Вы будете голодать. Горе вам, кто смеется теперь! Вы будете рыдать и плакать.",
        "serbian": "Тешко вама који сте сити сада, јер ћете огладњети. Тешко вама који се смијете сада, јер ћете заридати и заплакати.",
        "bulgarian": "Горко вам, преситените сега, защото ще изгладнеете. Горко вам, които се смеете сега, защото ще се наскърбите и разплачете.",
        "Lutkovsky": "Горе вам, сытые ныне, ибо будете голодать! \rГоре вам, веселящиеся ныне, ибо будете скорбеть и плакать!",
        "bel_boc": "Гора вам, перасычаныя цяпер, бо голад зазнаеце.\rГора вам, хто смяецца цяпер, бо засмуткуеце і заплачаце.",
        "ukr2": "Горе вам, що ситі нині, бо будете голодувати. Горе вам, що смієтеся нині, бо будете ридати й сумувати.",
        "ukr3": "Горе вам, ситим! бо голодувати мете. Горе вам, що сьмієтесь тепер; бо сумувати мете да плакати мете.",
        "czech": "Beda vam, kdo jste nyni nasyceni, nebot budete hladovet. Beda, kdo se nyni smejete, nebot budete plakat a narikat.",
        "st_text": "Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете."
      }
    },
    {
      "id": 24742,
      "number": 26,
      "bookId": 53,
      "text": "Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 20410,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 30,
          "short": "Ис:30:10"
        },
        {
          "verseId": 18618,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:7"
        }
      ],
      "translates": {
        "kassian": "Горе вам, когда скажут о вас хорошо все люди. Ибо так поступали с лжепророками отцы их.",
        "podstr": "Увы когда [о] вас хорошо скажут все люди, по тому же ведь делали лжепророкам отцы их.",
        "csya": "Горе, егда добре рекут вам вси человецы. По сим бо творяху лжепророком отцы их.",
        "averincev": "Горе вам, когда все люди будут говорить о вас хорошо; так поступали отцы их с лжепророками.",
        "ungerov": "",
        "csya_old": "Го1ре, є3гдA до1брэ рекyтъ вaмъ вси2 человёцы. По си6мъ бо творsху лжепроро1кwмъ nтцы2 и4хъ.",
        "sovr_rbo": "",
        "latin": "Vae cum benedixerint vobis homines: secundum haec enim faciebant pseudoprophetis patres eorum.",
        "ukr": "Горе вам, як усі люди про вас говоритимуть добре, бо так само чинили фальшивим пророкам батьки їхні!",
        "nkjv": "Woe to you when all men speak well of you, For so did their fathers to the false prophets.",
        "desnitsky": "",
        "tex_rec": "οὐαὶ ὅταν ὑμᾶς καλῶς εἴπωσιν πάντες οἱ ἄνθρωποι, κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς ψευδοπροφήταις οἱ πατέρες αὐτῶν.",
        "deutsch": "Weh euch, wenn euch jedermann wohlredet! Desgleichen taten eure Väter den falschen Propheten auch.",
        "spanish": "¡Ay cuando todos los hombres dijeren bien de vosotros, porque así hicieron sus padres con los falsos profetas!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܟ݁ܰܕ݂ ܢܶܗܘܽܘܢ ܐܳܡܪܺܝܢ ܥܠܰܝܟ݁ܽܘܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܕ݁ܫܰܦ݁ܺܝܪ ܗܳܟ݂ܰܢܳܐ ܓ݁ܶܝܪ ܥܳܒ݂ܕ݁ܺܝܢ ܗ݈ܘܰܘ ܠܰܢܒ݂ܺܝܶܐ ܕ݁ܕ݂ܰܓ݁ܳܠܽܘܬ݂ܳܐ ܐܰܒ݂ܳܗܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "Гора вам, калі ўсе людзі будуць гаварыць пра вас добра, бо так рабілі зь ілжывымі прарокамі бацькі іхнія.",
        "nrt": "Горе вам, когда все хвалят вас, ведь так же их предки хвалили лжепророков.",
        "romana": "Vai voua cand toti oamenii va vor vorbi de bine. Caci tot asa faceau proorocilor mincinosi parintii lor.",
        "francais": "Malheur, lorsque tous les hommes diront du bien de vous, car c'est ainsi qu'agissaient leurs pères à l'égard des faux prophètes!",
        "italian": "Guai quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti facevano i loro padri con i falsi profeti.",
        "old_georgian": "ვაჲ თქუენდა, რაჟამს კეთილსა გეტყოდიან თქუენ კაცნი, რამეთუ ეგრეთვე უყოფდეს ცრუ-წინაწარმეტყუელთა მამანი მათნი.",
        "portuguese": "Ai de vós, quando todos os homens vos louvarem! porque assim faziam os seus pais aos falsos profetas.",
        "polish": "Biada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom.",
        "pobedonostsev": "Горе вам, когда добро будут говорить о вас все человеки, – ибо то же творили лжепророкам отцы их.",
        "new_text": "Горе вам, когда хвалят вас все люди! Ведь точно так же хвалили лжепророков отцы этих людей.",
        "serbian": "Тешко вама када стану сви људи добро говорити о вама, јер су тако чинили лажним пророцима оцеви њихови.",
        "bulgarian": "Горко вам, кога всички човеци заговорят добро за вас. Защото тъй постъпваха техните бащи с лъжепророците.",
        "Lutkovsky": "Горе вам, если все люди будут говорить о вас только хорошее, \rибо так поступали с лжепророками отцы этих людей.",
        "bel_boc": "Гора вам, калі добра будуць гаварыць пра вас усе людзі.\rБо так рабілі лжэпрарокам бацькі іх.",
        "ukr2": "Горе вам, коли про вас усі люди будуть добре говорити. Так само бо з ложними пророками поводилися батьки їхні.",
        "ukr3": "Горе вам, коли добре говорити муть про вас усї люде; так бо робили лжепророкам батьки їх.",
        "czech": "Beda, kdyz vas budou vsichni lide chvalit; vzdyt stejne se chovali jejich otcove k falesnym prorokum.",
        "st_text": "Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их."
      }
    },
    {
      "id": 24743,
      "number": 27,
      "bookId": 53,
      "text": "Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 21664,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 23,
          "short": "Исх:23:4"
        },
        {
          "verseId": 29874,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 25,
          "short": "Притч:25:21"
        },
        {
          "verseId": 25920,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:44"
        }
      ],
      "translates": {
        "kassian": "Но вам, слушающим, говорю: любите врагов ваших, делайте добро ненавидящим вас,",
        "podstr": "Но вам говорю слушающим, любите врагов ваших, хорошо делайте ненавидящим вас,",
        "csya": "Но вам глаголю слышащым: любите враги вашя, добро творите ненавидящым вас,",
        "averincev": "Но вам, кто слушает Меня, говорю: любите врагов ваших, делайте добро тем, кто ненавидит вас,",
        "ungerov": "",
        "csya_old": "Но вaмъ гlю слы1шащымъ: люби1те враги2 вaшz, добро2 твори1те ненави1дzщымъ вaсъ,",
        "sovr_rbo": "",
        "latin": "Sed vobis dico, qui auditis: diligite inimicos vestros, benefacite his qui oderunt vos.",
        "ukr": "А вам, хто слухає, Я кажу: Любіть своїх ворогів, добро робіть тим, хто ненавидить вас.",
        "nkjv": "\"But I say to you who hear: Love your enemies, do good to those who hate you,",
        "desnitsky": "",
        "tex_rec": "᾽Αλλὰ ὑμῖν λέγω τοῖς ἀκούουσιν, ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν, καλῶς ποιεῖτε τοῖς μισοῦσιν ὑμᾶς,",
        "deutsch": "Aber ich sage euch, die ihr zuhört: Liebet eure Feinde; tut denen wohl, die euch hassen;",
        "spanish": "Pero yo os digo a vosotros que me escucháis: amad a vuestros enemigos, haced bien a los que os aborrecen,",
        "peshitta": "ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܰܕ݂ܫܳܡܥܺܝܢ ܐܰܚܶܒ݂ܘ ܠܰܒ݂ܥܶܠܕ݁ܒ݂ܳܒ݂ܰܝܟ݁ܽܘܢ ܘܰܥܒ݂ܶܕ݂ܘ ܕ݁ܫܰܦ݁ܺܝܪ ܠܰܐܝܠܶܝܢ ܕ݁ܣܳܢܶܝܢ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "А вам, хто слухае, кажу: любеце ворагаў вашых, рабеце дабро ненавісьнікам вашым,",
        "nrt": "– Я же говорю вам, тем, кто слушает Меня: «Любите ваших врагов, делайте добро тем, кто ненавидит вас,",
        "romana": "Iar voua celor ce ascultati va spun: Iubiti pe vrajmasii vostri, faceti bine celor ce va urasc pe voi;",
        "francais": "Mais je vous dis, à vous qui m'écoutez: Aimez vos ennemis, faites du bien à ceux qui vous haïssent,",
        "italian": "Ma a voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,",
        "old_georgian": "არამედ თქუენ გეტყჳ, რომელთა-ეგე გესმის: გიყუარდედ მტერნი თქუენნი და კეთილსა უყოფდით მოძულეთა თქუენთა.",
        "portuguese": "Mas a vós que ouvis, digo: Amai a vossos inimigos, fazei bem aos que vos odeiam,",
        "polish": "Lecz powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą;",
        "pobedonostsev": "Но вам говорю слышащим: любите врагов ваших; добро творите ненавидящим вас;",
        "new_text": "Но вам, тем, кто слушает Меня, говорю Я: любите своих врагов, делайте добро тем, кто вас ненавидит,",
        "serbian": "Али говорим вама који слушате: Љубите непријатеље своје, добро творите онима који вас мрзе;",
        "bulgarian": "Но вам, които слушате, казвам: обичайте враговете си, добро правете на ония, които ви мразят,",
        "Lutkovsky": "Вам же, слушающим, говорю: любите врагов ваших, \rтворите добро ненавидящим вас,",
        "bel_boc": "А вам, хто слухае, кажу:\rлюбіце ворагаў вашых,\rдабро рабіце тым, што ненавідзяць вас,",
        "ukr2": "А вам, що слухаєте, кажу: Любіть ворогів ваших, добро чиніте тим, які вас ненавидять,",
        "ukr3": "Тільки ж глаголю вам, слухаючим: Любіть ворогів ваших, добре робіть ненавидникам вашим,",
        "czech": "Ale vam, kteri me slysite, pravim: Milujte sve nepratele. Dobre cinte tem, kteri vas nenavidi.",
        "st_text": "Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,"
      }
    },
    {
      "id": 24744,
      "number": 28,
      "bookId": 53,
      "text": "благословляйте проклинающих вас и молитесь за обижающих вас.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 32899,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Рим:12:19"
        }
      ],
      "translates": {
        "kassian": "благословляйте проклинающих вас и молитесь за оскорбляющих вас.",
        "podstr": "благословляйте проклинающих вас, молитесь об обижающих вас.",
        "csya": "благословите кленущыя вы, и молитеся за творящих вам обиду.",
        "averincev": "благословляйте тех, кто проклинает вас, и молитесь за тех, кто бесчестит вас.",
        "ungerov": "",
        "csya_old": "благослови1те кленyщыz вы2, и3 моли1тесz за творsщихъ вaмъ њби1ду.",
        "sovr_rbo": "",
        "latin": "Benedicite maledicentibus vobis, et orate pro calumniantibus vos.",
        "ukr": "Благословляйте тих, хто вас проклинає, і моліться за тих, хто кривду вам чинить.",
        "nkjv": "bless those who curse you, and pray for those who spitefully use you.",
        "desnitsky": "",
        "tex_rec": "εὐλογεῖτε τοὺς καταρωμένους ὑμᾶς, προσεύχεσθε περὶ τῶν ἐπηρεαζόντων ὑμᾶς.",
        "deutsch": "segnet die, so euch verfluchen und bittet für die, so euch beleidigen.",
        "spanish": "bendecid a los que os maldicen y orad por los que os calumnian.",
        "peshitta": "ܘܒ݂ܰܪܶܟ݂ܘ ܠܰܐܝܠܶܝܢ ܕ݁ܠܳܝܛܺܝܢ ܠܟ݂ܽܘܢ ܘܨܰܠܰܘ ܥܰܠ ܐܰܝܠܶܝܢ ܕ݁ܕ݂ܳܒ݂ܪܺܝܢ ܠܟ݂ܽܘܢ ܒ݁ܰܩܛܺܝܪܳܐ܂",
        "bel_syomukha": "дабраслаўляйце кляцьбітоў вашых, і малецеся за напасьнікоў вашых.",
        "nrt": "благословляйте тех, кто проклинает вас, и молитесь о тех, кто оскорбляет вас.",
        "romana": "Binecuvantati pe cei ce va blestema, rugati-va pentru cei ce va fac necazuri.",
        "francais": "bénissez ceux qui vous maudissent, priez pour ceux qui vous maltraitent.",
        "italian": "benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.",
        "old_georgian": "და აკურთხევდით მწყევართა თქუენთა და ილოცვიდით მათთჳს, რომელნი გმძლავრობდენ თქუენ.",
        "portuguese": "bendizei aos que vos maldizem, e orai pelos que vos caluniam.",
        "polish": "błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was\roczerniają.",
        "pobedonostsev": "благословляйте клянущих вас и молитесь за творящих вам обиду.",
        "new_text": "благословляйте тех, кто вас проклинает, молитесь за тех, кто вас оскорбляет.",
        "serbian": "Благосиљајте оне који вас куну, и молите се за оне који вас вријеђају.",
        "bulgarian": "благославяйте ония, които ви проклинат, и молете се за ония, които ви пакостят.",
        "Lutkovsky": "благословляйте проклинающих вас, \rмолитесь за злословящих вас.",
        "bel_boc": "благаслаўляйце тых, што праклінаюць вас,\rі маліцеся за тых, што крыўдзяць вас.",
        "ukr2": "благословляйте тих, які вас проклинають, моліться за тих, що вас зневажають.",
        "ukr3": "благословляйте кленучих вас, і молїть ся за обидників ваших.",
        "czech": "Zehnejte tem, kteri vas proklinaji, modlete se za ty, kteri vam ublizuji.",
        "st_text": "благословляйте проклинающих вас и молитесь за обижающих вас."
      }
    },
    {
      "id": 24745,
      "number": 29,
      "bookId": 53,
      "text": "Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25915,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:39"
        },
        {
          "verseId": 32897,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Рим:12:17"
        },
        {
          "verseId": 1629,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 6,
          "short": "1 Кор:6:7"
        }
      ],
      "translates": {
        "kassian": "Ударяющему тебя в щеку подставь и другую, и отнимающему у тебя верхнюю одежду не откажи и в рубашке.",
        "podstr": "Ударяющему тебя по щеке предоставляй и другую, и берущему твою накидку и хитон не воспрепятствуй.",
        "csya": "Биющему тя в ланиту, подаждь и другую: и от взимающаго ти ризу, и срачицу не возбрани.",
        "averincev": "Тому, кто ударит тебя в щеку, подставь и другую, и тому, кто отнимает у тебя плащ, не препятствуй взять и рубаху.",
        "ungerov": "",
        "csya_old": "Бію1щему тS въ лани1ту, подaждь и3 другyю: и3 t взимaющагw ти2 ри1зу, и3 срачи1цу не возбрани2.",
        "sovr_rbo": "",
        "latin": "Et qui te percutit in maxillam, praebe et alteram. Et ab eo qui aufert tibi vestimentum, etiam tunicam noli prohibere.",
        "ukr": "Хто вдарить тебе по щоці, підстав йому й другу, а хто хоче плаща твого взяти, не забороняй і сорочки.",
        "nkjv": "To him who strikes you on the one cheek, offer the other also. And from him who takes away your cloak, do not withhold your tunic either.",
        "desnitsky": "",
        "tex_rec": "τῷ τύπτοντί σε ἐπὶ τὴν σιαγόνα πάρεχε καὶ τὴν ἄλλην, καὶ ἀπὸ τοῦ αἴροντός σου τὸ ἱμάτιον καὶ τὸν χιτῶνα μὴ κωλύσῃς.",
        "deutsch": "Und wer dich schlägt auf einen Backen, dem biete den anderen auch dar; und wer dir den Mantel nimmt, dem wehre nicht auch den Rock.",
        "spanish": "Al que te hiere en una mejilla ofrécele la otra, y a quien te tome el manto no le estorbes tomar la túnica:",
        "peshitta": "ܘܠܰܕ݂ܡܳܚܶܐ ܠܳܟ݂ ܥܰܠ ܦ݁ܰܟ݁ܳܟ݂ ܩܰܪܶܒ݂ ܠܶܗ ܐ݈ܚܪܺܢܳܐ ܘܡܶܢ ܡܰܢ ܕ݁ܫܳܩܶܠ ܡܰܪܛܽܘܛܳܟ݂ ܠܳܐ ܬ݁ܶܟ݂ܠܶܐ ܐܳܦ݂ ܟ݁ܽܘܬ݁ܺܝܢܳܟ݂܂",
        "bel_syomukha": "Таму, хто ўдарыў цябе па шчацэ, падстаў і другую; і таму, хто адбірае ў цябе верхнюю вопратку, не заважай узяць і кашулю.",
        "nrt": "Тому, кто оскорбит тебя, ударив по щеке, подставь и другую, а тому, кто забирает у тебя верхнюю одежду, не мешай забрать и рубашку.",
        "romana": "Celui ce te loveste peste obraz, intoarce-i si pe celalalt; pe cel ce-ti ia haina, nu-l impiedica sa-ti ia si camasa;",
        "francais": "Si quelqu'un te frappe sur une joue, présente-lui aussi l'autre. Si quelqu'un prend ton manteau, ne l'empêche pas de prendre encore ta tunique.",
        "italian": "A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.",
        "old_georgian": "რომელმან გცეს ყურიმალსა შენსა, მიუპყარ ერთკერძოჲცა; და რომელი მიგიღებდეს შენ სამოსელსა შენსა, კუართსაცა შენსა ნუ აყენებ.",
        "portuguese": "Ao que te ferir numa face, oferece-lhe também a outra; e ao que te houver tirado a capa, não lhe negues também\ra túnica.",
        "polish": "Jeśli cię kto uderzy w [jeden] policzek, nadstaw mu i drugi! Jeśli bierze ci\rpłaszcz, nie broń mu i szaty!",
        "pobedonostsev": "Ударяющему тебя в ланиту, подставь и другую; и отнимающему у тебя ризу, не возбрани и срачицу.",
        "new_text": "Тому, кто ударит тебя по щеке, подставь другую и, если кто отнимает плащ, не препятствуй забрать и рубашку.",
        "serbian": "Ономе који те удари по образу, окрени и други; и који хоће да ти узме хаљину, подај и кошуљу.",
        "bulgarian": "На тогова, който те удари по страната, обърни и другата; а на оногова, който ти отнеме горната дреха, не пречи да ти вземе и ризата.",
        "Lutkovsky": "Ударившему тебя по щеке - подставь и другую, \rа отбирающему у тебя хитон - \rне препятствуй отобрать и другую одежду.",
        "bel_boc": "Таму, хто б’е цябе па шчацэ, падстаў і другую;\rа таму, хто забірае ў цябе вопратку,\rне перашкаджай узяць і сарочку.",
        "ukr2": "Тому, хто б'є тебе в одну щоку, підстав і другу; хто ж бере в тебе свиту, не борони й одежі.",
        "ukr3": "Хто бє тебе у щоку, підстав і другу; а хто бере твою свиту, й жупанка не борони.",
        "czech": "Tomu, kdo te uderi do tvare, nastav i druhou, a bude-li ti brat plast, nech mu i kosili!",
        "st_text": "Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку."
      }
    },
    {
      "id": 24746,
      "number": 30,
      "bookId": 53,
      "text": "Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 36126,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 15,
          "short": "Втор:15:10"
        },
        {
          "verseId": 34316,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 4,
          "short": "Сир:4:5"
        }
      ],
      "translates": {
        "kassian": "Всякому просящему у тебя давай и от отнимающего твое не требуй обратно.",
        "podstr": "Всякому просящему тебя давай, и от берущего твоё не требуй обратно.",
        "csya": "Всякому же просящему у тебе дай: и от взимающаго твоя не истязуй.",
        "averincev": "Всякому, кто просит у тебя, дай, и кто отнимает твое, не требуй возврата.",
        "ungerov": "",
        "csya_old": "Всsкому же просsщему ў тебє2 дaй: и3 t взимaющагw тво‰ не и3стzзyй.",
        "sovr_rbo": "",
        "latin": "Omni autem petenti te, tribue: et qui aufert quae tua sunt, ne repetas.",
        "ukr": "І кожному, хто в тебе просить подай, а від того, хто твоє забирає, назад не жадай.",
        "nkjv": "Give to everyone who asks of you. And from him who takes away your goods do not ask them back.",
        "desnitsky": "",
        "tex_rec": "παντὶ αἰτοῦντί σε δίδου, καὶ ἀπὸ τοῦ αἴροντος τὰ σὰ μὴ ἀπαίτει.",
        "deutsch": "Wer dich bittet, dem gib; und wer dir das deine nimmt, da fordere es nicht wieder.",
        "spanish": "da a todo el que te pida y no reclames de quien toma lo tuyo.",
        "peshitta": "ܠܟ݂ܽܠ ܕ݁ܫܳܐܶܠ ܠܳܟ݂ ܗܰܒ݂ ܠܶܗ ܘܡܶܢ ܡܰܢ ܕ݁ܫܳܩܶܠ ܕ݁ܺܝܠܳܟ݂ ܠܳܐ ܬ݁ܶܬ݂ܒ݁ܰܥ܂",
        "bel_syomukha": "Кожнаму, хто просіць у цябе, давай, і з таго, хто ўзяў тваё, ня зысквай назад.",
        "nrt": "Каждому, кто у тебя просит, дай; и если кто-то заберет твое, не требуй обратно.",
        "romana": "Oricui iti cere, da-i; si de la cel care ia lucrurile tale, nu cere inapoi.",
        "francais": "Donne à quiconque te demande, et ne réclame pas ton bien à celui qui s'en empare.",
        "italian": "Da' a chiunque ti chiede; e a chi prende del tuo, non richiederlo.",
        "old_georgian": "ყოველი რომელი გთხოვდეს, მიეც; და რომელი მიგიღებდეს შენ, ნუ მოჰჴდი.",
        "portuguese": "Dá a todo o que te pedir; e ao que tomar o que é teu, não lho reclames.",
        "polish": "Daj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze\rtwoje.",
        "pobedonostsev": "Всякому, просящему у тебя, дай, и от взимающего твое не требуй.",
        "new_text": "Всем, кто просит у тебя, дай и, если отнимает твое, не требуй обратно.",
        "serbian": "А свакоме који иште у тебе, подај; и који твоје узме, не ишти.",
        "bulgarian": "Всекиму, който ти проси, давай, и от оногова, който взима твое нещо, не изисквай назад.",
        "Lutkovsky": "Любому просящему у тебя - не отказывай, \rи у того, кто присвоил полученное от тебя, - не требуй возврата.",
        "bel_boc": "Кожнаму, хто просіць у цябе, дай;\rі ў таго, хто забірае тваё, не патрабуй назад.",
        "ukr2": "Дай кожному, хто тебе просить; хто бере щось твоє, не допоминайся.",
        "ukr3": "Всякому, хто просить у тебе, дай, і хто бере що твоє, не допевняй ся.",
        "czech": "Kazdemu, kdo te prosi, davej, a co ti nekdo vezme, nepozaduj zpet.",
        "st_text": "Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад."
      }
    },
    {
      "id": 24747,
      "number": 31,
      "bookId": 53,
      "text": "И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 35706,
          "bookId": 18,
          "bookCode": "kniga-tovita",
          "chapter": 4,
          "short": "Тов:4:15"
        },
        {
          "verseId": 25970,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:12"
        }
      ],
      "translates": {
        "kassian": "И как хотите, чтобы поступали с вами люди, так поступайте и вы с ними.",
        "podstr": "И как желаете чтобы делали вам люди, делаете им подобно.",
        "csya": "И якоже хощете да творят вам человецы, и вы творите им такожде.",
        "averincev": "И как вы хотите, чтобы люди поступали с вами, так и вы поступайте с ними.",
        "ungerov": "",
        "csya_old": "И# ћкоже хо1щете да творsтъ вaмъ человёцы, и3 вы2 твори1те и5мъ тaкожде.",
        "sovr_rbo": "",
        "latin": "Et prout vultis ut faciant vobis homines, et vos facite illis similiter.",
        "ukr": "І як бажаєте, щоб вам люди чинили, так само чиніть їм і ви.",
        "nkjv": "And just as you want men to do to you, you also do to them likewise.",
        "desnitsky": "",
        "tex_rec": "καὶ καθὼς θέλετε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, ποιεῖτε αὐτοῖς ὁμοίως.",
        "deutsch": "Und wie ihr wollt, daß euch die Leute tun sollen, also tut ihnen gleich auch ihr.",
        "spanish": "Tratad a los hombres de la manera en que vosotros queréis ser de ellos tratados.",
        "peshitta": "ܘܰܐܝܟ݁ܰܢܳܐ ܕ݁ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܢܶܥܒ݁ܕ݂ܽܘܢ ܠܟ݂ܽܘܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܗܳܟ݂ܘܳܬ݂ ܥܒ݂ܶܕ݂ܘ ܠܗܽܘܢ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "І як хочаце, каб з вамі рабілі людзі, так і вы рабеце зь імі.",
        "nrt": "Поступайте с людьми так, как вы хотите, чтобы они поступали с вами.",
        "romana": "Si precum voiti sa va faca voua oamenii, faceti-le si voi asemenea;",
        "francais": "Ce que vous voulez que les hommes fassent pour vous, faites-le de  même pour eux.",
        "italian": "Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.",
        "old_georgian": "და ვითარცა-იგი თქუენ გნებავს, რაჲთა გიყონ კაცთა, თქუენცა ეგრეთვე მსგავსად უყოფდით მათ.",
        "portuguese": "Assim como quereis que os homens vos façam, do mesmo modo lhes fazei vós também.",
        "polish": "Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie!",
        "pobedonostsev": "И как хотите, чтобы поступали с вами люди, так и вы поступайте с ними.",
        "new_text": "Все, что хотите, чтобы делали для вас люди, делайте для них и вы.",
        "serbian": "И како хоћете да вама чине људи, чините тако и ви њима.",
        "bulgarian": "И както искате да постъпват с вас човеците, тъй и вие постъпвайте с тях.",
        "Lutkovsky": "И чтобы люди поступали с вами так, как вы хотите, \rточно так же и вы поступайте с ними.",
        "bel_boc": "І як вы хочаце, каб рабілі вам людзі,\rтак і вы ім рабіце.",
        "ukr2": "І як бажаєте, щоб вам чинили люди, чиніть їм і ви так само.",
        "ukr3": "І, як хочете, щоб чинили вам люде, так і ви чинїть їм.",
        "czech": "Jak chcete, aby lide jednali s vami, tak jednejte vy s nimi.",
        "st_text": "И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними."
      }
    },
    {
      "id": 24748,
      "number": 32,
      "bookId": 53,
      "text": "И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "И если любите любящих вас, какая вам за то благодарность? Ведь и грешники любящих их любят.",
        "podstr": "А если любите любящих вас, какое вам вознаграждение есть? И ведь грешные любящих их любят.",
        "csya": "И аще любите любящыя вы, кая вам благодать есть? ибо и грешницы любящыя их любят.",
        "averincev": "Если вы любите тех, кто любит вас, какая у вас заслуга? И грешники любят тех, кто любит их.",
        "ungerov": "",
        "csya_old": "И# ѓще лю1бите лю1бzщыz вы2, кaz вaмъ благодaть є4сть; и4бо и3 грBшницы лю1бzщыz и5хъ лю1бzтъ.",
        "sovr_rbo": "",
        "latin": "Et si diligitis eos qui vos diligunt, quae vobis est gratia? nam et peccatores diligentes se diligunt.",
        "ukr": "А коли любите тих, хто любить вас, яка вам за те ласка? Люблять бо й грішники тих, хто їх любить.",
        "nkjv": "But if you love those who love you, what credit is that to you? For even sinners love those who love them.",
        "desnitsky": "",
        "tex_rec": "καὶ εἰ ἀγαπᾶτε τοὺς ἀγαπῶντας ὑμᾶς, ποία ὑμῖν χάρις ἐστίν; καὶ γὰρ οἱ ἁμαρτωλοὶ τοὺς ἀγαπῶντας αὐτοὺς ἀγαπῶσιν.",
        "deutsch": "Und so ihr liebet, die euch lieben, was für Dank habt ihr davon? Denn die Sünder lieben auch ihre Liebhaber.",
        "spanish": "Si amáis a los que os aman, ¿qué gracia tendréis? Porque los pecadores aman también a quienes los aman.",
        "peshitta": "ܐܶܢ ܓ݁ܶܝܪ ܡܰܚܒ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܐܝܠܶܝܢ ܕ݁ܡܰܚܒ݂ܺܝܢ ܠܟ݂ܽܘܢ ܐܰܝܕ݂ܳܐ ܗ݈ܝ ܛܰܝܒ݁ܽܘܬ݂ܟ݂ܽܘܢ ܐܳܦ݂ ܓ݁ܶܝܪ ܚܰܛܳܝܶܐ ܠܰܐܝܠܶܝܢ ܕ݁ܡܰܚܒ݂ܺܝܢ ܠܗܽܘܢ ܪܳܚܡܺܝܢ܂",
        "bel_syomukha": "І калі любіце тых, хто любіць вас, якая вам за тое падзяка?",
        "nrt": "Если вы любите тех, кто любит вас, в чем ваша заслуга? Ведь даже грешники любят тех, кто их любит.",
        "romana": "Si daca iubiti pe cei ce va iubesc, ce rasplata puteti avea? Caci si pacatosii iubesc pe cei ce ii iubesc pe ei.",
        "francais": "Si vous aimez ceux qui vous aiment, quel gré vous en saura-t-on? Les pécheurs aussi aiment ceux qui les aiment.",
        "italian": "Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.",
        "old_georgian": "და უკუეთუ გიყუარდენ თქუენ მოყუარენი თქუენნი, რაჲ არს მადლი თქუენდა? რამეთუ ცოდვილნიცა მოყუარეთა მათთა ჰყუარობენ.",
        "portuguese": "Se amardes aos que vos amam, que mérito há nisso? Pois também os pecadores amam aos que os amam.",
        "polish": "Jeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to dla was\rwdzięczność? Przecież i grzesznicy miłość okazują tym, którzy ich miłują.",
        "pobedonostsev": "И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят.",
        "new_text": "Если вы любите тех, кто любит вас, в чем тут ваша заслуга? Ведь и грешники любят тех, кто их любит.",
        "serbian": "И ако љубите оне који вас љубе, каква вам је хвала? Јер и грјешници љубе оне који њих љубе.",
        "bulgarian": "И ако обичате ония, които вас обичат, каква вам награда? Защото и грешниците обичат ония, които тях обичат.",
        "Lutkovsky": "Если вы любите любящих вас, какая вам польза от этого? \rВедь и грешники любящих их любят.",
        "bel_boc": "А калі вы любіце тых, што любяць вас,\rякая вам за гэта падзяка?\rбо і грэшнікі любяць тых, хто іх любіць.",
        "ukr2": "Коли ви любите тих, що вас люблять, яка вам заслуга? Таж бо й грішники люблять тих, що їх люблять.",
        "ukr3": "І коли любите тих, хто любить вас, яка вам дяка? бо й грішники тих, хто їх любить, люблять.",
        "czech": "Jestlize milujete jen ty, kdo vas miluji, muzete za to ocekavat Bozi uznani? Vzdyt i hrisnici miluji ty, kdo je miluji.",
        "st_text": "И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят."
      }
    },
    {
      "id": 24749,
      "number": 33,
      "bookId": 53,
      "text": "И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [],
      "translates": {
        "kassian": "Ибо если вы делаете добро делающим вам добро, какая вам благодарность? Ибо и грешники то же самое делают.",
        "podstr": "И ведь если будете делать добро делающим добро вам, какой вам вознаграждение есть? И грешные то же делают.",
        "csya": "И аще благотворите благотворящым вам, кая вам благодать есть? ибо и грешницы тожде творят.",
        "averincev": "И если вы делаете добро тем, кто вам делает добро, какая у вас заслуга? И грешники делают то же самое.",
        "ungerov": "",
        "csya_old": "И# ѓще благотворите2 благотворsщымъ вaмъ, кaz вaмъ благодaть є4сть; и4бо и3 грBшницы то1жде творsтъ.",
        "sovr_rbo": "",
        "latin": "Et si benefeceritis his qui vobis benefaciunt, quae vobis est gratia? siquidem et peccatores hoc faciunt.",
        "ukr": "І коли добре чините тим, хто добро чинить вам, яка вам за те ласка? Бо те саме і грішники роблять.",
        "nkjv": "And if you do good to those who do good to you, what credit is that to you? For even sinners do the same.",
        "desnitsky": "",
        "tex_rec": "καὶ [γὰρ] ἐὰν ἀγαθοποιῆτε τοὺς ἀγαθοποιοῦντας ὑμᾶς, ποία ὑμῖν χάρις ἐστίν; καὶ οἱ ἁμαρτωλοὶ τὸ αὐτὸ ποιοῦσιν.",
        "deutsch": "Und wenn ihr euren Wohltätern wohltut, was für Dank habt ihr davon? Denn die Sünder tun das auch.",
        "spanish": "Y Si hacéis bien a los que os lo hacen, ¿qué gracia tendréis? También los pecadores hacen lo mismo.",
        "peshitta": "ܘܶܐܢ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܛܳܒ݂ ܠܰܐܝܠܶܝܢ ܕ݁ܡܰܛܶܐܒ݂ܺܝܢ ܠܟ݂ܽܘܢ ܐܰܝܕ݂ܳܐ ܗ݈ܝ ܛܰܝܒ݁ܽܘܬ݂ܟ݂ܽܘܢ ܐܳܦ݂ ܚܰܛܳܝܶܐ ܓ݁ܶܝܪ ܗܳܟ݂ܰܢܳܐ ܥܳܒ݂ܕ݁ܺܝܢ܂",
        "bel_syomukha": "І калі чыніце дабро тым, хто вам чыніць дабро, якая вам за тое падзяка? бо і грэшнікі тое самае чыняць.",
        "nrt": "Если вы делаете добро тем, кто делает добро вам, то в чем ваша заслуга? Ведь даже грешники делают то же.",
        "romana": "Si daca faceti bine celor ce va fac voua bine, ce multumire puteti avea? Ca si pacatosii acelasi lucru fac.",
        "francais": "Si vous faites du bien à ceux qui vous font du bien, quel gré vous en saura-t-on? Les pécheurs aussi agissent de même.",
        "italian": "E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.",
        "old_georgian": "და უკუეთუ კეთილის-მყოფელთა თქუენთა კეთილსა უყოფდეთ, რომელი მადლი არს თქუენდა? რამეთუ ცოდვილნიცა ამას ჰყოფენ.",
        "portuguese": "E se fizerdes bem aos que vos fazem bem, que mérito há nisso? Também os pecadores fazem o mesmo.",
        "polish": "I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to dla\rwas wdzięczność? I grzesznicy to samo czynią.",
        "pobedonostsev": "И если благотворите благотворящим вам, какая вам за то благодарность? ибо и грешники то же творят.",
        "new_text": "И если вы помогаете только тем, кто помогает вам, в чем тут ваша заслуга? И грешники делают то же.",
        "serbian": "И ако чините добро онима који вама чине добра, каква вам је хвала? Јер и грјешници чине тако.",
        "bulgarian": "И ако правите добро на ония, които и вам правят добро, каква вам награда? Защото и грешниците правят същото.",
        "Lutkovsky": "А если вы благотворите благотворящим вам, \rкакая вам польза от этого? \rВедь и грешники так поступают.",
        "bel_boc": "І калі робіце дабро тым, хто вам робіць дабро,\rякая вам за гэта падзяка?\rбо і грэшнікі тое самае робяць.",
        "ukr2": "І коли чините добро тим, що вам чинять, яка вам заслуга? Та й грішники те саме чинять.",
        "ukr3": "І коли добро робите тим, хто добро робить вам, яка вам дяка? бо й грішники те саме чинять.",
        "czech": "Cinite-li dobre tem, kteri dobre cini vam, muzete za to ocekavat Bozi uznani? Vzdyt totez cini i hrisnici.",
        "st_text": "И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают."
      }
    },
    {
      "id": 24750,
      "number": 34,
      "bookId": 53,
      "text": "И если взаймы даёте тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25918,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:42"
        }
      ],
      "translates": {
        "kassian": "И если взаймы даете тем, от кого надеетесь получить, какая вам благодарность? И грешники грешникам дают взаймы, чтобы получить обратно столько же.",
        "podstr": "И если дадите взаймы от которых надеетесь получить, какое вам вознаграждение есть? И грешные грешным дают взаймы чтобы они получили равное.",
        "csya": "И аще взаим даете, от нихже чаете восприяти, кая вам благодать есть, ибо и грешницы грешником взаим давают, да восприимут равная.",
        "averincev": "И если вы делаете одолжения тем, от кого надеетесь получить, какая у вас заслуга? И грешники делают одолжения грешникам, чтобы те им отплатили соразмерно.",
        "ungerov": "",
        "csya_old": "И# ѓще взаи1мъ даете2, t ни1хже чaете воспріsти, кaz вaмъ благодaть є4сть, и4бо и3 грBшницы грёшникwмъ взаи1мъ давaютъ, да воспріи1мутъ р†внаz.",
        "sovr_rbo": "",
        "latin": "Et si mutuum dederitis his a quibus speratis recipere, quae gratia est vobis? nam et peccatores peccatoribus foenerantur, ut recipiant aequalia.",
        "ukr": "А коли позичаєте тим, що й від них сподіваєтесь взяти, яка вам за те ласка? Позичають бо й грішники грішникам, щоб одержати стільки ж.",
        "nkjv": "And if you lend to those from whom you hope to receive back, what credit is that to you? For even sinners lend to sinners to receive as much back.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν δανίσητε παρ᾽ ὧν ἐλπίζετε λαβεῖν, ποία ὑμῖν χάρις [ἐστίν]; καὶ ἁμαρτωλοὶ ἁμαρτωλοῖς δανείζουσιν ἵνα ἀπολάβωσιν τὰ ἴσα.",
        "deutsch": "Und wenn ihr leihet, von denen ihr hoffet zu nehmen, was für Dank habt ihr davon? Denn die Sünder leihen den Sündern auch, auf daß sie Gleiches wiedernehmen.",
        "spanish": "Si prestáis a aquellos de quienes esperáis recibir, ¿qué gracia tendréis? También los pecadores prestan a los pecadores para recibir de ellos igual favor.",
        "peshitta": "ܘܶܐܢ ܡܰܘܙܦ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܰܢ ܕ݁ܣܳܒ݂ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܬ݂ܶܬ݂ܦ݁ܰܪܥܽܘܢ ܡܶܢܶܗ ܐܰܝܕ݂ܳܐ ܗ݈ܝ ܛܰܝܒ݁ܽܘܬ݂ܟ݂ܽܘܢ ܐܳܦ݂ ܚܰܛܳܝܶܐ ܓ݁ܶܝܪ ܠܚܰܛܳܝܶܐ ܡܰܘܙܦ݂ܺܝܢ ܕ݁ܗܳܟ݂ܘܳܬ݂ ܢܶܬ݂ܦ݁ܰܪܥܽܘܢ܂",
        "bel_syomukha": "І калі пазычаеце тым, ад каго спадзеяцеся зыскаць назад, якая вам за тое падзяка? бо і грэшнікі пазычаюць грэшнікам, каб спагнаць гэтулькі сама.",
        "nrt": "Если вы даете в долг только тем, от кого надеетесь получить обратно, то в чем ваша заслуга? Ведь даже грешники дают в долг грешникам, ожидая получить назад столько же.",
        "romana": "Si daca dati imprumut celor de la care nadajduiti sa luati inapoi, ce multumire puteti avea? Ca si pacatosii dau cu imprumut pacatosilor, ca sa primeasca inapoi intocmai.",
        "francais": "Et si vous prêtez à ceux de qui vous espérez recevoir, quel gré vous en saura-t-on? Les pécheurs aussi prêtent aux pécheurs, afin de recevoir la pareille.",
        "italian": "E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.",
        "old_georgian": "და უკუეთუ ავასხებდეთ მათ, რომელთაგან ესავთ კუალად მოღებასა, რომელი მადლი არს თქუენდა? რამეთუ ცოდვილნიცა ცოდვილთა ავასხებენ, რაჲთა მოიღონ სწორი.",
        "portuguese": "E se emprestardes àqueles de quem esperais receber, que mérito há nisso? Também os pecadores emprestam\raos pecadores, para receberem outro tanto.",
        "polish": "Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za\rto dla was wdzięczność? I grzesznicy grzesznikom pożyczają, żeby tyleż samo\rotrzymać.",
        "pobedonostsev": "И если взаймы даете тем, от кого надеетесь получить, какая вам за то благодарность? ибо и грешники грешникам взаймы дают, чтобы получить обратно.",
        "new_text": "И если вы даете взаймы только тем, от кого надеетесь получить обратно, в чем тут ваша заслуга? И грешники грешникам дают взаймы, чтобы потом получить долг обратно.",
        "serbian": "И ако дајете у зајам онима од којих се надате да ћете добити, каква вам је хвала? Јер и грјешници грјешницима дају у зајам да добију опет онолико.",
        "bulgarian": "И ако давате заем на ония, от които се надявате да го получите назад, каква вам награда? Защото и грешниците дават заем на грешници, за да получат същото.",
        "Lutkovsky": "И если вы даете взаймы тем, от кого ожидаете получить, \rкакая вам польза от этого? \rИ грешники грешникам дают взаймы, \rчтобы получить от них столько же.",
        "bel_boc": "І калі пазычаеце тым,\rад каго спадзеяцеся атрымаць назад,\rякая вам за гэта падзяка?\rбо і грэшнікі пазычаюць грэшнікам,\rкаб атрымаць назад столькі ж.",
        "ukr2": "І коли ви позичаєте тим, від кого маєте надію назад узяти, яка вам заслуга? Адже і грішники грішникам позичають, щоб відібрати від них рівне.",
        "ukr3": "І коли позичаєте тим, від кого маєте надїю одержати, яка вам дяка? бо й грішники грішникам позичають, щоб одержати стільки ж.",
        "czech": "Pujcujete-li tem, u nichz je nadeje, ze vam to vrati, muzete za to cekat Bozi uznani? Vzdyt i hrisnici pujcuji hrisnikum, aby to zase dostali nazpatek.",
        "st_text": "И если взаймы даёте тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же."
      }
    },
    {
      "id": 24751,
      "number": 35,
      "bookId": 53,
      "text": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 36124,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 15,
          "short": "Втор:15:8"
        },
        {
          "verseId": 21009,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 58,
          "short": "Ис:58:4"
        },
        {
          "verseId": 25921,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:45"
        }
      ],
      "translates": {
        "kassian": "Но вы любите врагов ваших и делайте добро и взаймы давайте, ничего не ожидая обратно; и будет награда ваша велика, и будете сынами Всевышнего, потому что Он благ к неблагодарным и злым.",
        "podstr": "Однако любите врагов ваших и делайте добро и давайте взаймы ничто ожидающие обратно; и будет плата ваша многая, и будете сыновья Высочайшего, потому что Он добрый есть к неблагодарным и злым.",
        "csya": "Обаче любите враги вашя, и благотворите, и взаим дайте, ничесоже чающе: и будет мзда ваша многа, и будете сынове вышняго: яко той благ есть на безблагодатныя и злыя.",
        "averincev": "Нет, вы любите тех, кто вам враг, и творите добро, и делайте одолжения, не надеясь, что вам отплатят; и будет награда ваша изобильна, и будете вы детьми Всевышнего, Который благ к неблагодарным и злым.",
        "ungerov": "",
        "csya_old": "Nбaче люби1те враги2 вaшz, и3 благотвори1те, и3 взаи1мъ дaйте, ничесHже чaюще: и3 бyдетъ мздA вaша мно1га, и3 бyдете сы1нове вы1шнzгw: ћкw то1й бlгъ є4сть на безблагод†тныz неблагод†рныz и3 ѕлы6z.",
        "sovr_rbo": "",
        "latin": "Verumtamen diligite inimicos vestros: benefacite, et mutuum date, nihil inde sperantes: et erit merces vestra multa, et eritis filii Altissimi, quia ipse benignus est super ingratos et malos.",
        "ukr": "Тож любіть своїх ворогів, робіть добро, позичайте, не ждучи нічого назад, і ваша за це нагорода великою буде, і синами Всевишнього станете ви, добрий бо Він до невдячних і злих!",
        "nkjv": "But love your enemies, do good, and lend, hoping for nothing in return; and your reward will be great, and you will be sons of the Most High. For He is kind to the unthankful and evil.",
        "desnitsky": "",
        "tex_rec": "πλὴν ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ ἀγαθοποιεῖτε καὶ δανείζετε μηδὲν ἀπελπίζοντες· καὶ ἔσται ὁ μισθὸς ὑμῶν πολύς, καὶ ἔσεσθε υἱοὶ ὑψίστου, ὅτι αὐτὸς χρηστός ἐστιν ἐπὶ τοὺς ἀχαρίστους καὶ πονηρούς.",
        "deutsch": "Vielmehr liebet eure Feinde; tut wohl und leihet, daß ihr nichts dafür hoffet, so wird euer Lohn groß sein, und ihr werdet Kinder des Allerhöchsten sein; denn er ist gütig über die Undankbaren und Bösen.",
        "spanish": "Pero amad a vuestros enemigos, haced bien y prestad sin esperanza de remuneración, y será grande vuestra recompensa, y seréis hijos del Altísimo, porque El es bondadoso para con los ingratos y los malos.",
        "peshitta": "ܒ݁ܪܰܡ ܐܰܚܶܒ݂ܘ ܠܰܒ݂ܥܶܠܕ݁ܒ݂ܳܒ݂ܰܝܟ݁ܽܘܢ ܘܰܐܛܶܐܒ݂ܘ ܠܗܽܘܢ ܘܰܐܘܙܶܦ݂ܘ ܘܠܳܐ ܬ݁ܶܦ݂ܣܩܽܘܢ ܣܰܒ݂ܪܳܐ ܕ݁ܐ݈ܢܳܫ ܘܢܶܗܘܶܐ ܣܰܓ݁ܺܝ ܐܰܓ݂ܪܟ݂ܽܘܢ ܘܬ݂ܶܗܘܽܘܢ ܒ݁ܢܰܘܗ݈ܝ ܕ݁ܪܳܡܳܐ ܕ݁ܗܽܘ ܒ݁ܰܣܺܝܡ ܗ݈ܽܘ ܥܰܠ ܒ݁ܺܝܫܶܐ ܘܥܰܠ ܟ݁ܳܦ݂ܽܘܪܶܐ܂",
        "bel_syomukha": "А вы любеце ворагаў вашых, і дабрачыньце, і пазычайце, не чакаючы нічога; і будзе вам узнагарода вялікая, і будзеце сынамі ‹сявышняга; бо Ён добры і да няўдзячных і да ліхіх.",
        "nrt": "Но вы любите ваших врагов, делайте им добро и давайте в долг, не ожидая возврата. Тогда ваша награда будет велика, и вы будете сыновьями Всевышнего. Ведь Он Сам добр даже к неблагодарным и злым.",
        "romana": "Ci iubiti pe vrajmasii vostri si faceti bine si dati cu imprumut, fara sa nadajduiti nimic in schimb, si rasplata voastra va fi multa si veti fi fiii Celui Preainalt, ca El este bun cu cei nemultumitori si rai.",
        "francais": "Mais aimez vos ennemis, faites du bien, et prêtez sans rien espérer. Et votre récompense sera grande, et vous serez fils du Très Haut, car il est bon pour les ingrats et pour les méchants.",
        "italian": "Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.",
        "old_georgian": "ხოლო თქუენ გიყუარდედ მტერნი თქუენნი და კეთილსა უყოფდით და ავასხებდით და ნურარას უსასო ჰყოფთ, და იყოს სასყიდელი თქუენი მრავალ, და იყვნეთ ძე მაღლის, რამეთუ იგი თავადი ტკბილ არს უმადლოთათჳსცა და უკეთურთა.",
        "portuguese": "Amai, porém a vossos inimigos, fazei bem e emprestai, nunca desanimado; e grande será a vossa recompensa,\re sereis filhos do Altíssimo; porque ele é benigno até para com os integrantes e maus.",
        "polish": "Wy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie,\rniczego się za to nie spodziewając. A wasza nagroda będzie wielka, i będziecie\rsynami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych.",
        "pobedonostsev": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, ничего не чая, и будет мзда ваша многая, и будете сынами Вышняго; ибо благ Он и к неблагодарным и злым.",
        "new_text": "А вы поступайте не так! Любите своих врагов, помогайте и давайте взаймы, ни на что не надеясь в ответ. Тогда вас ждет великая награда: вы будете сынами Всевышнего, который добр даже к неблагодарным и злым.",
        "serbian": "Него љубите непријатеље своје, и чините добро, и дајите у зајам не надајући се ничему; и плата ће вам бити велика, и бићете синови Свевишњега, јер је он благ и према незахвалнима и злима.",
        "bulgarian": "Но вие обичайте враговете си, и правете добро, и назаем давайте, без да очаквате нещо; и ще ви бъде наградата голяма, и ще бъдете синове на Всевишния; защото Той е благ и към неблагодарните, и към злите.",
        "Lutkovsky": "Вы же любите врагов ваших и благотворите, \rи взаймы давайте, ничего не ожидая взамен. \rИ велика будет награда ваша, и будете сыновьями Всевышнего, \rибо Он добр к неблагодарным и злым.",
        "bel_boc": "Але вы любіце ворагаў вашых,\rі дабро рабіце,\rі пазычайце, ні на што не спадзеючыся;\rі будзе ўзнагарода ваша вялікай,\rі будзеце сынамі Ўсявышняга;\rбо Ён добры і да няўдзячных і злых.",
        "ukr2": "Ви ж любіть ворогів ваших, добро чиніте їм, і позичайте, не чекаючи назад нічого, а велика буде ваша нагорода, й будете Всевишнього синами, бо він благий для злих і невдячних.",
        "ukr3": "Нї, любіть ворогів ваших, і добро робіть, і позичайте, нїчого від них не сподїваючись; а буде нагорода ваша велика, й будете синами Вишнього; бо Він благий до невдячних і лихих.",
        "czech": "Ale milujte sve nepratele; cinte dobre, pujcujte a nic necekejte zpet. A vase odmena bude hojna: budete syny Nejvyssiho, nebot on je dobry k nevdecnym i zlym.",
        "st_text": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым."
      }
    },
    {
      "id": 24752,
      "number": 36,
      "bookId": 53,
      "text": "Итак, будьте милосерды, как и Отец ваш милосерд.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25924,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:48"
        }
      ],
      "translates": {
        "kassian": "Будьте милосердны, как Отец ваш милосерден.",
        "podstr": "Делайтесь отзывчивы как и Отец ваш отзывчив есть.",
        "csya": "Будите убо милосерди, якоже и Отец ваш милосерд есть.",
        "averincev": "Будьте милосердны, как милосерден Отец ваш.",
        "ungerov": "",
        "csya_old": "Бyдите ў2бо милосе1рди, ћкоже и3 nц7ъ вaшъ млcрдъ є4сть.",
        "sovr_rbo": "",
        "latin": "Estote ergo misericordes sicut et Pater vester misericors est.",
        "ukr": "Будьте ж милосердні, як і Отець ваш милосердний!",
        "nkjv": "Therefore be merciful, just as your Father also is merciful.",
        "desnitsky": "",
        "tex_rec": "Γίνεσθε οἰκτίρμονες καθὼς [καὶ] ὁ πατὴρ ὑμῶν οἰκτίρμων ἐστίν.",
        "deutsch": "Darum seid barmherzig, wie auch euer Vater barmherzig ist.",
        "spanish": "Sed misericordiosos, como vuestro Padre es misericordioso.",
        "peshitta": "ܗܘܰܘ ܗܳܟ݂ܺܝܠ ܡܪܰܚܡܳܢܶܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܳܐܦ݂ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܡܪܰܚܡܳܢܳܐ ܗ݈ܘ܂",
        "bel_syomukha": "Дык вось, будзьце міласэрныя, як і Айцец ваш міласэрны.",
        "nrt": "Будьте милосердны, как милосерден ваш Отец».",
        "romana": "Fiti milostivi, precum si Tatal vostru este milostiv.",
        "francais": "Soyez donc miséricordieux, comme votre Père est miséricordieux.",
        "italian": "Siate misericordiosi, come è misericordioso il Padre vostro.",
        "old_georgian": "იყვენით თქუენ მოწყალე, ვითარცა მამაჲ თქუენი მოწყალე არს.",
        "portuguese": "Sede misericordiosos, como também vosso Pai é misericordioso.",
        "polish": "Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.",
        "pobedonostsev": "Итак, будьте милосерды, как и Отец ваш милосерд.",
        "new_text": "Будьте милосердны, как милосерден ваш Отец.",
        "serbian": "Будите, дакле, милостиви као и Отац ваш што је милостив.",
        "bulgarian": "И тъй, бъдете милосърдни, както и вашият Отец е милосърден.",
        "Lutkovsky": "Будьте же милосердны, как милосерден Отец ваш (Небесный).",
        "bel_boc": "Дык вось, будзьце міласэрныя,\rяк і Айцец ваш міласэрны.",
        "ukr2": "Будьте милосердні, як і Отець ваш милосердний.",
        "ukr3": "Будьте ж оце милосерні, як і Отець ваш милосерден.",
        "czech": "Budte milosrdni, jako je milosrdny vas Otec.",
        "st_text": "Итак, будьте милосерды, как и Отец ваш милосерд."
      }
    },
    {
      "id": 24753,
      "number": 37,
      "bookId": 53,
      "text": "Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25959,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:1"
        },
        {
          "verseId": 25960,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:2"
        },
        {
          "verseId": 33002,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:1"
        },
        {
          "verseId": 1593,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 4,
          "short": "1 Кор:4:5"
        }
      ],
      "translates": {
        "kassian": "Не судите, и не будете судимы. Не осуждайте, и не будете осуждены. Отпускайте, и вам будет отпущено.",
        "podstr": "И не судите, и нет не будете судимы; и не осуждайте, и нет не будете осуждены. Прощайте, и будете прощены;",
        "csya": "И не судите, и не судят вам: (и) не осуждайте, да не осуждени будете: отпущайте, и отпустят вам:",
        "averincev": "Не судите, и вы не будете судимы; не осуждайте, и вы не будете осуждены; прощайте, и вы будете прощены;",
        "ungerov": "",
        "csya_old": "И# не суди1те, и3 не сyдzтъ вaмъ: (и3) не њсуждaйте, да не њсужде1ни бyдете: tпущaйте, и3 tпyстzтъ вaмъ:",
        "sovr_rbo": "",
        "latin": "Nolite judicare, et non judicabimini: nolite condemnare, et non condemnabimini. Dimitte, et dimittemini.",
        "ukr": "Також не судіть, щоб не суджено й вас; і не осуджуйте, щоб і вас не осуджено; прощайте, то простять і вам.",
        "nkjv": "\"Judge not, and you shall not be judged. Condemn not, and you shall not be condemned. Forgive, and you will be forgiven.",
        "desnitsky": "",
        "tex_rec": "Καὶ μὴ κρίνετε, καὶ οὐ μὴ κριθῆτε· καὶ μὴ καταδικάζετε, καὶ οὐ μὴ καταδικασθῆτε. ἀπολύετε, καὶ ἀπολυθήσεσθε·",
        "deutsch": "Richtet nicht, so werdet ihr auch nicht gerichtet. Verdammet nicht, so werdet ihr nicht verdammt. Vergebet, so wird euch vergeben.",
        "spanish": "No juzguéis y no seréis juzgados; no condenéis y no seréis condenados; absolved y seréis absueltos.",
        "peshitta": "ܠܳܐ ܬ݁ܕ݂ܽܘܢܽܘܢ ܘܠܳܐ ܡܶܬ݁ܬ݁ܕ݂ܺܝܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܬ݁ܚܰܝܒ݂ܽܘܢ ܘܠܳܐ ܡܶܬ݂ܚܰܝܒ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܫܪܰܘ ܘܬ݂ܶܫܬ݁ܪܽܘܢ܂",
        "bel_syomukha": "Ня судзеце, і ня будзеце суджаныя; не асуджайце, і ня будзеце асуджаныя; даруйце, і дараваныя будзеце;",
        "nrt": "Не судите, и сами не будете судимы. Не осуждайте, и вы не будете осуждены. Прощайте, и вы тоже будете прощены.",
        "romana": "Nu judecati si nu veti fi judecati; nu osanditi si nu veti fi osanditi; iertati si veti fi iertati.",
        "francais": "Ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; absolvez, et vous serez absous.",
        "italian": "Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;",
        "old_georgian": "ნუ განიკითხავთ და არა განიკითხნეთ; და ნუ დასჯით და არა დაისაჯნეთ; მიუტევეთ და მოგეტევნენ.",
        "portuguese": "Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados.",
        "polish": "Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni;\rodpuszczajcie, a będzie wam odpuszczone.",
        "pobedonostsev": "Не судите, и не судимы будете; не осуждайте, да не осуждены будете; отпущайте, и отпустят вам.",
        "new_text": "Никого не осуждайте — и вас Бог не осудит. Никого не обвиняйте — и вас Он не обвинит. Прощайте — и Он простит.",
        "serbian": "И не судите, и неће вам се судити; и не осуђујте, и нећете бити осуђени; опраштајте, и опростиће вам се.",
        "bulgarian": "Не съдете, и няма да бъдете съдени; не осъждайте, и няма да бъдете осъдени; прощавайте, и простени ще бъдете;",
        "Lutkovsky": "Не обвиняйте, и вас не обвинят; \rне осуждайте, и вас не осудят; \rпрощайте, и вас простят.",
        "bel_boc": "Не судзіце, і вас не будуць судзіць;\rі не асуджайце, і не будзеце асуджаны;\rпрабачайце і вам прабачаць;",
        "ukr2": "Не судіть, і не будете суджені; не засуджуйте, й не будете засуджені; простіть, і вам проститься.",
        "ukr3": "І не судїть, то й не будете суджені; не осуджуйте, то й не будете осуджені; прощайте, то й буде вам прощено.",
        "czech": "Nesudte, a nebudete souzeni; nezavrhujte, a nebudete zavrzeni; odpoustejte, a bude vam odpusteno.",
        "st_text": "Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;"
      }
    },
    {
      "id": 24754,
      "number": 38,
      "bookId": 53,
      "text": "давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 29660,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 19,
          "short": "Притч:19:17"
        },
        {
          "verseId": 14209,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 11,
          "short": "Еккл:11:1"
        },
        {
          "verseId": 33476,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 14,
          "short": "Сир:14:16"
        },
        {
          "verseId": 25960,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:2"
        },
        {
          "verseId": 26601,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:24"
        },
        {
          "verseId": 13483,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 20,
          "short": "Деян:20:35"
        }
      ],
      "translates": {
        "kassian": "Давайте, и вам будет дано: мерою доброю, нагнетенною, утрясенною, переполненною отсыплют в полы ваши; ибо какою мерою вы мерите, отмерено будет и вам.",
        "podstr": "давайте, и будет дано вам; меру хорошую придавленную утрясённую переполняемую дадут в лоно ваше; которой ведь мерой мерите будет отмерено вам.",
        "csya": "дайте, и дастся вам: меру добру, наткану и потрясну и преливающуся дадят на лоно ваше: тою бо мерою, еюже мерите, возмерится вам.",
        "averincev": "давайте, и вам будет дано - щедро отмерено, утрясено, утоптано, полною мерой с верхом насыпано вам за пазуху. Ибо какой мерой отмеряете вы, отмерено будет вам\".",
        "ungerov": "",
        "csya_old": "дaйте, и3 дaстсz вaмъ: мёру добрY, наткaну и3 потрsсну и3 преливaющусz дадsтъ на ло1но вaше: то1ю бо мёрою, є4юже мёрите, возмёритсz вaмъ.",
        "sovr_rbo": "",
        "latin": "Date, et dabitur vobis: mensuram bonam, et confertam, et coagitatam, et supereffluentem dabunt in sinum vestrum. Eadem quippe mensura, qua mensi fueritis, remetietur vobis.",
        "ukr": "Давайте і дадуть вам; мірою доброю, натоптаною, струснутою й переповненою вам у подолок дадуть. Бо якою ви мірою міряєте, такою відміряють вам.",
        "nkjv": "Give, and it will be given to you: good measure, pressed down, shaken together, and running over will be put into your bosom. For with the same measure that you use, it will be measured back to you.\"",
        "desnitsky": "",
        "tex_rec": "δίδοτε, καὶ δοθήσεται ὑμῖν· μέτρον καλὸν πεπιεσμένον σεσαλευμένον ὑπερεκχυννόμενον δώσουσιν εἰς τὸν κόλπον ὑμῶν· ᾧ γὰρ μέτρῳ μετρεῖτε ἀντιμετρηθήσεται ὑμῖν.",
        "deutsch": "Gebt, so wird euch gegeben. Ein voll, gedrückt, gerüttelt und überfließend Maß wird man in euren Schoß geben; denn eben mit dem Maß, mit dem ihr messet, wird man euch wieder messen.",
        "spanish": "Dad y se os dará; una medida buena, apretada, colmada, rebosante, será derramada en vuestro seno. La medida que con otros usareis, ésa se usará con vosotros.",
        "peshitta": "ܗܰܒ݂ܘ ܘܡܶܬ݂ܺܝܗܶܒ݂ ܠܟ݂ܽܘܢ ܒ݁ܰܟ݂ܝܳܠܬ݁ܳܐ ܛܳܒ݂ܬ݂ܳܐ ܘܰܪܩܺܝܥܬ݁ܳܐ ܘܰܡܫܰܦ݁ܰܥܬ݁ܳܐ ܢܰܪܡܽܘܢ ܒ݁ܥܽܘܒ݁ܰܝܟ݁ܽܘܢ ܒ݁ܗܳܝ ܓ݁ܶܝܪ ܟ݁ܝܳܠܬ݁ܳܐ ܕ݁ܰܡܟ݂ܺܝܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܬ݁ܬ݁ܟ݂ܺܝܠ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "давайце, і дасца вам: мераю добраю, утрэсенаю, умятаю і перапоўненаю адсыплюць вам ва ўлоньне ваша; бо якою мераю мерыце, такою самаю адмерыцца і вам.",
        "nrt": "Давайте, и вам тоже дадут. Полной мерой, утрясенной и пересыпающейся через край, вам отсыплют в вашу полу. Какой мерой вы мерите, такой отмерят и вам.",
        "romana": "Dati si se va da. Turna-vor in sanul vostru o masura buna, indesata, clatinata si cu varf, caci cu ce masura veti masura, cu aceeasi vi se va masura.",
        "francais": "Donnez, et il vous sera donné: on versera dans votre sein une bonne mesure, serrée, secouée et qui déborde; car on vous mesurera avec la mesure dont vous vous serez servis.",
        "italian": "date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio\".",
        "old_georgian": "მიეცით, და მოგეცეს თქუენ. საწყაული კეთილი და შეხრილი და დატენილი და ზედაგარდათხეული მოგცენ წიაღთა თქუენთა; მითვე საწყაულითა, რომლითა მიუწყოთ, კუალად მოგეწყოს თქუენ.",
        "portuguese": "Dai, e ser-vos-á dado; boa medida, recalcada, sacudida e transbordando vos deitarão no regaço; porque com a\rmesma medida com que medis, vos medirão a vós.",
        "polish": "Dawajcie, a będzie wam dane; miarę dobrą, natłoczoną, utrzęsioną i opływającą wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy\rmierzycie”.",
        "pobedonostsev": "Давайте, и дастся вам; мерою доброю, утрясенною, нагнетенною и переполненною отдадут вам в лоно ваше; ибо какою мерою мерите, такою же отмерится вам.",
        "new_text": "Давайте — и Он вам даст, полной мерою даст: утрясет, утопчет и полную с верхом меру вам высыплет в полу плаща. Какой мерой мерите вы, такой Он отмерит и вам.",
        "serbian": "Дајите, и даће вам се; мјеру добру и набијену и стресену и препуну даће вам у наручје ваше. Јер каквом мјером мјерите, онаквом ће вам се мјерити.",
        "bulgarian": "давайте, и ще ви се даде: мярка добра, натъпкана, стърсена и препълнена ще изсипят в пазвата ви; защото, с каквато мярка мерите, с такава ще ви се отмери.",
        "Lutkovsky": "Давайте, и вам дадут; \rвоздадут полной мерой, \rибо какою мерою мерите, такою и вам отмерят.",
        "bel_boc": "давайце, і вам будзе дадзена:\rмеру добрую, шчыльна накладзеную,\rутрэсеную, перапоўненую дадуць вам у прыпол;\rбо якою мераю мераеце, такою і вам адмераецца.",
        "ukr2": "Дайте, то й вам дасться: міру добру, натоптану, потрясену, переповнену дадуть вам. Якою бо мірою ви міряєте, такою й вам відміряють.”",
        "ukr3": "Давайте, то й вам буде дано; міру добру, наталовану, й струснуту, й надто пересипану давати муть вам на лоно ваше. Такою бо мірою, якою міряєте, відміряєть ся вам.",
        "czech": "Davejte, a bude vam dano; dobra mira, natlacena, natresena, vrchovata vam bude dana do klina. Nebot jakou merou merite, takovou Buh nameri vam.“",
        "st_text": "давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам."
      }
    },
    {
      "id": 24755,
      "number": 39,
      "bookId": 53,
      "text": "Сказал также им притчу: может ли слепой водить слепого? не оба ли упадут в яму?",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 21241,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 9,
          "short": "Ис:9:16"
        },
        {
          "verseId": 20688,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:19"
        },
        {
          "verseId": 20982,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 56,
          "short": "Ис:56:10"
        },
        {
          "verseId": 25243,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:14"
        }
      ],
      "translates": {
        "kassian": "Сказал же и притчу им: разве может слепой вести слепого? Не оба ли упадут в яму?",
        "podstr": "Сказал же и притчу им; Ведь не может слепой слепого путеводить? [Разве] не оба в яму упадут?",
        "csya": "Рече же притчу им: еда может слепец слепца водити? не оба ли в яму впадетася?",
        "averincev": "Он сказал им еще притчу: \"Может ли слепой быть поводырем для слепого? Разве не упадут они оба в яму?",
        "ungerov": "",
        "csya_old": "Рече1 же при1тчу и5мъ: є3дA мо1жетъ слэпе1цъ слэпцA води1ти; не џба ли въ ћму впаде1тасz;",
        "sovr_rbo": "",
        "latin": "Dicebat autem illis et similitudinem: Numquid potest caecus caecum ducere? nonne ambo in foveam cadunt?",
        "ukr": "Розповів також приказку їм: Чи ж може водити сліпого сліпий? Хіба не обидва в яму впадуть?",
        "nkjv": "And He spoke a parable to them: \"Can the blind lead the blind? Will they not both fall into the ditch?",
        "desnitsky": "",
        "tex_rec": "Εἶπεν δὲ καὶ παραβολὴν αὐτοῖς· Μήτι δύναται τυφλὸς τυφλὸν ὁδηγεῖν; οὐχὶ ἀμφότεροι εἰς βόθυνον ἐμπεσοῦνται;",
        "deutsch": "Und er sagte ihnen ein Gleichnis: Kann auch ein Blinder einem Blinden den Weg weisen? Werden sie nicht alle beide in die Grube fallen?",
        "spanish": "Les dijo también una parábola: ¿Puede un ciego guiar a otro ciego? ¿No caerán ambos en el hoyo?",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܡܰܬ݂ܠܳܐ ܠܡܳܐ ܡܶܫܟ݁ܰܚ ܣܰܡܝܳܐ ܠܣܰܡܝܳܐ ܠܰܡܕ݂ܰܒ݁ܳܪܽܘ ܠܳܐ ܬ݁ܪܰܝܗܽܘܢ ܒ݁ܓ݂ܽܘܡܳܨܳܐ ܢܳܦ݂ܠܺܝܢ܂",
        "bel_syomukha": "Сказаў таксама ім прытчу: ці можа сьляпы вадзіць сьляпога? ці не абодва ўпадуць у яму?",
        "nrt": "Иисус рассказал им такую притчу: – Может ли слепой вести слепого? Разве они не упадут оба в яму?",
        "romana": "Si le-a spus si pilda: Poate orb pe orb sa calauzeasca? Nu vor cadea amandoi in groapa?",
        "francais": "Il leur dit aussi cette parabole: Un aveugle peut-il conduire un aveugle? Ne tomberont-ils pas tous deux dans une fosse?",
        "italian": "Disse loro anche una parabola: \"Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?",
        "old_georgian": "ეტყოდა მათ იგავსაცა: ნუ ჴელ-ეწიფებისა ბრმასა ბრმისა წინა-ძღუანვად? არა-მეა ორნივე ჯურღმულსა შთაცჳენ?",
        "portuguese": "E propôs-lhes também uma parábola: Pode porventura um cego guiar outro cego? não cairão ambos no\rbarranco?",
        "polish": "Opowiedział im też przypowieść: ”Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj?",
        "pobedonostsev": "Сказал и притчу им: может ли слепец слепца водить? не оба ли в яму впадут?",
        "new_text": "Иисус рассказал им такую притчу: — Может ли слепой быть поводырем слепого? Разве не оба угодят они в яму?",
        "serbian": "И каза им причу: Може ли слијепац слијепца водити? Неће ли оба пасти у јаму?",
        "bulgarian": "Каза им и притча: нима може слепец слепеца да води? не ще ли паднат и двамата в яма?",
        "Lutkovsky": "И стал говорить им притчами: \rразве может слепой вести слепого? \rНе упадут ли они оба в яму?",
        "bel_boc": "Сказаў ім таксама прытчу:\rхіба можа сляпы сляпога вадзіць?\rці не абодва ў яму ўпадуць?",
        "ukr2": "Він їм сказав також і притчу: “Чи може сліпий водити сліпого? Хіба вони обидва не впадуть у яму?",
        "ukr3": "Сказав же приповість їм: Чи може слїпий слїпого водити? хиба обидва в яму не впадуть?",
        "czech": "Rekl jim take podobenstvi: „Muze vest slepy slepeho? Nepadnou oba do jamy?",
        "st_text": "Сказал также им притчу: может ли слепой водить слепого? не оба ли упадут в яму?"
      }
    },
    {
      "id": 24756,
      "number": 40,
      "bookId": 53,
      "text": "Ученик не бывает выше своего учителя; но, и усовершенствовавшись, будет всякий, как учитель его.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25037,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:24"
        },
        {
          "verseId": 18101,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:16"
        },
        {
          "verseId": 18174,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:20"
        }
      ],
      "translates": {
        "kassian": "Ученик не выше учителя, но, научившись, всякий будет, как учитель его.",
        "podstr": "Не есть ученик над учителем, усовершенствовавшийся же всякий будет как учитель его.",
        "csya": "Несть ученик над учителя своего: совершен же всяк будет, якоже и учитель его.",
        "averincev": "Ученик не выше учителя своего; но будучи научен, всякий станет, как учитель его.",
        "ungerov": "",
        "csya_old": "Нёсть ўчени1къ над8 ўчи1телz своего2: соверше1нъ же всsкъ бyдетъ, ћкоже (и3) ўчи1тель є3гw2.",
        "sovr_rbo": "",
        "latin": "Non est discipulus super magistrum: perfectus autem omnis erit, si sit sicut magister ejus.",
        "ukr": "Учень не більший за вчителя; але, удосконалившись, кожен буде, як учитель його.",
        "nkjv": "A disciple is not above his teacher, but everyone who is perfectly trained will be like his teacher.",
        "desnitsky": "",
        "tex_rec": "οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον, κατηρτισμένος δὲ πᾶς ἔσται ὡς ὁ διδάσκαλος αὐτοῦ.",
        "deutsch": "Der Jünger ist nicht über seinen Meister; wenn der Jünger ist wie sein Meister, so ist er vollkommen.",
        "spanish": "Ningún discípulo está sobre su maestro; para ser perfecto ha de ser como su maestro.",
        "peshitta": "ܠܰܝܬ݁ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܕ݁ܝܰܬ݁ܺܝܪ ܡܶܢ ܪܰܒ݁ܶܗ ܟ݁ܽܠܢܳܫ ܓ݁ܶܝܪ ܕ݁ܰܓ݂ܡܺܝܪ ܢܶܗܘܶܐ ܐܰܝܟ݂ ܪܰܒ݁ܶܗ܂",
        "bel_syomukha": "Вучань ня бывае вышэй за свайго настаўніка; але, удасканаліўшыся, будзе кожны, як настаўнік ягоны.",
        "nrt": "Ученик не выше своего учителя, но каждый, кто полностью выучится, достигнет уровня своего учителя.",
        "romana": "Nu este ucenic mai presus decat invatatorul sau; dar orice ucenic desavarsit va fi ca invatatorul sau.",
        "francais": "Le disciple n'est pas plus que le maître; mais tout disciple accompli sera comme son maître.",
        "italian": "Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.",
        "old_georgian": "არა არს მოწაფე უფროჲს მოძღურისა თჳსისა, ხოლო განკრძალული იგი ყოველი იყავნ, ვითარცა მოძღუარი თჳსი.",
        "portuguese": "Não é o discípulo mais do que o seu mestre; mas todo o que for bem instruído será como o seu mestre.",
        "polish": "Uczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony,\rbędzie jak jego nauczyciel.",
        "pobedonostsev": "Не бывает ученик выше учителя своего, но, и усовершен быв, будет всяк, как и учитель его.",
        "new_text": "Ученик не может быть выше учителя, но любой, завершивший учение, станет таким, как учитель.",
        "serbian": "Нема ученика над учитељем својим, него и када се усаврши биће сваки као и учитељ његов.",
        "bulgarian": "Няма ученик по-горен от учителя си; но всеки, след като се усъвършенствува, ще бъде като учителя си.",
        "Lutkovsky": "Ученик не выше учителя, \rи после обучения каждый будет лишь как учитель его.",
        "bel_boc": "Вучань не вышэйшы за настаўніка свайго,\rале, удасканаліўшыся,\rкожны будзе, як настаўнік яго.",
        "ukr2": "Учень не більший за вчителя, але, навчившися, кожний буде, як його вчитель.",
        "ukr3": "Нема ученика над учителя свого; звершений же - буде кожен, як учитель його.",
        "czech": "Zak neni nad ucitele. Je-li zcela vyucen, bude jako jeho ucitel.",
        "st_text": "Ученик не бывает выше своего учителя; но, и усовершенствовавшись, будет всякий, как учитель его."
      }
    },
    {
      "id": 24757,
      "number": 41,
      "bookId": 53,
      "text": "Что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25961,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:3"
        }
      ],
      "translates": {
        "kassian": "Что ты смотришь на соринку в глазу брата твоего, а бревна в собственном глазу не замечаешь?",
        "podstr": "Что же видишь щепку в глазу брата твоего, же бревно в собственном глазу не замечаешь?",
        "csya": "Что же видиши сучец, иже есть во очеси брата твоего, бервна же, еже есть во очеси твоем, не чуеши?",
        "averincev": "Зачем же ты смотришь на соринку в глазу брата твоего, а в собственном глазу бревна не примечаешь?",
        "ungerov": "",
        "csya_old": "Что1 же ви1диши суче1цъ, и4же є4сть во nчеси2 брaта твоегw2, бервнa же, є4же є4сть во nчеси2 твое1мъ, не чyеши;",
        "sovr_rbo": "",
        "latin": "Quid autem vides festucam in oculo fratris tui, trabem autem, quae in oculo tuo est, non consideras?",
        "ukr": "Чого ж в оці брата свого ти заскалку бачиш, колоди ж у власному оці не чуєш?",
        "nkjv": "And why do you look at the speck in your brother's eye, but do not perceive the plank in your own eye? ",
        "desnitsky": "",
        "tex_rec": "Τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ δοκὸν τὴν ἐν τῷ ἰδίῳ ὀφθαλμῷ οὐ κατανοεῖς;",
        "deutsch": "Was siehst du aber einen Splitter in deines Bruders Auge, und des Balkens in deinem Auge wirst du nicht gewahr?",
        "spanish": "¿Por qué ves la paja en el ojo de tu hermano y no adviertes la viga en el tuyo?",
        "peshitta": "ܡܳܢܳܐ ܕ݁ܶܝܢ ܚܳܙܶܐ ܐܰܢ݈ܬ݁ ܓ݁ܶܠܳܐ ܕ݁ܰܒ݂ܥܰܝܢܶܗ ܕ݁ܰܐܚܽܘܟ݂ ܩܳܪܺܝܬ݁ܳܐ ܕ݁ܶܝܢ ܕ݁ܰܒ݂ܥܰܝܢܳܟ݂ ܠܳܐ ܡܶܬ݂ܚܰܙܝܳܐ ܠܳܟ݂܂",
        "bel_syomukha": "Што ты глядзіш на парушынку ў воку брата твайго, а калоды ў сваім воку не адчуваеш?",
        "nrt": "Что ты смотришь на соринку в глазу своего брата, когда в своем собственном не замечаешь бревна?",
        "romana": "De ce vezi paiul din ochiul fratelui tau, iar barna din ochiul tau nu o iei in seama?",
        "francais": "Pourquoi vois-tu la paille qui est dans l'oeil de ton frère, et n'aperçoistu pas la poutre qui est dans ton oeil?",
        "italian": "Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?",
        "old_georgian": "რაჲსა ჰხედავ წუელსა თუალსა შინა ძმისა შენისასა და დჳრესა თუალსა შინა თჳსსა არა განიცდი?",
        "portuguese": "Por que vês o argueiro no olho de teu irmão, e não reparas na trave que está no teu próprio olho?",
        "polish": "Czemu to widzisz drzazgę w oku swego brata, a belki we własnym oku nie\rdostrzegasz?",
        "pobedonostsev": "Что ты видишь сучек во оке брата твоего, а бревна в твоем оке не чуешь?",
        "new_text": "Что же ты смотришь на соринку в глазу своего брата, а в своем бревна не замечаешь?",
        "serbian": "А зашто видиш трун који је у оку брата твојега, а брвно које је у твојему оку не осјећаш?",
        "bulgarian": "А защо гледаш сламката в окото на брата си, пък гредата в твоето око не усещаш?",
        "Lutkovsky": "Что ж ты смотришь на сучок в глазу ближнего твоего, \rа бревна в собственном глазу не замечаешь?",
        "bel_boc": "Што ж ты глядзіш на парушынку ў воку брата твайго,\rа бервяна ў сваім воку не заўважаеш?",
        "ukr2": "Чому дивишся на скалку в оці твого брата, колоди ж у власнім оці не відчуваєш?",
        "ukr3": "Чого ж дивиш ся на порошину в оцї брата твого, полїна ж у своєму оцї не чуєш?",
        "czech": "Jak to, ze vidis trisku v oku sveho bratra, ale tram ve svem vlastnim oku nepozorujes?",
        "st_text": "Что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?"
      }
    },
    {
      "id": 24758,
      "number": 42,
      "bookId": 53,
      "text": "Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 29636,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 18,
          "short": "Притч:18:18"
        },
        {
          "verseId": 33590,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 18,
          "short": "Сир:18:21"
        },
        {
          "verseId": 25962,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:4"
        },
        {
          "verseId": 25963,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:5"
        }
      ],
      "translates": {
        "kassian": "Как можешь говорить брату твоему: \"брат, дай, я выну соринку, что в твоем глазу\", не видя у себя в глазу бревна? Лицемер, вынь сперва бревно из твоего глаза, и тогда увидишь, как вынуть соринку, что в глазу брата твоего.",
        "podstr": "Как можешь говорить брату твоему, Брат, пусти выну щепку в глазу твоём, сам в глазу твоём бревно не видящий? Лицемер, вынь сначала бревно из глаза твоего, и тогда разглядишь щепку в глазу брата твоего вынуть.",
        "csya": "Или како можеши рещи брату твоему: брате, остави, да изму сучец, иже есть во очеси твоем, сам сущаго во очеси твоем бервна не видя? Лицемере, изми первее бервно из очесе твоего, и тогда прозриши изъяти сучец из очесе брата твоего.",
        "averincev": "Как можешь ты сказать брату твоему: \"Брат, разреши, я выну соринку, что в твоем глазу\", - если не видишь бревна у себя в глазу? Лицедей, вынь сперва бревно из твоего глаза, и тогда увидишь, как вынуть соринку, что в глазу у брата твоего.",
        "ungerov": "",
        "csya_old": "И#ли2 кaкw мо1жеши рещи2 брaту твоемY: брaте, њстaви, да и3змY суче1цъ, и4же є4сть во nчеси2 твое1мъ, сaмъ сyщагw во nчеси2 твое1мъ бервнA не ви1дz; Лицемёре, и3зми2 пе1рвэе бервно2 и3з8 nчесе2 твоегw2, и3 тогдA про1зриши и3з8sти суче1цъ и3з8 nчесе2 брaта твоегw2.",
        "sovr_rbo": "",
        "latin": "aut quomodo potes dicere fratri tuo: Frater, sine ejiciam festucam de oculo tuo: ipse in oculo tuo trabem non videns? Hypocrita, ejice primum trabem de oculo tuo: et tunc perspicies ut educas festucam de oculo fratris tui.",
        "ukr": "Як ти можеш сказати до брата свого: Давай, брате, я заскалку вийму із ока твого, сам колоди, що в оці твоїм, не вбачаючи? Лицеміре, вийми перше колоду із власного ока, а потім побачиш, як вийняти заскалку з ока брата твого!",
        "nkjv": "Or how can you say to your brother, 'Brother, let me remove the speck that is in your eye,' when you yourself do not see the plank that is in your own eye? Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck that is in your brother's eye. ",
        "desnitsky": "",
        "tex_rec": "πῶς δύνασαι λέγειν τῷ ἀδελφῷ σου, ᾽Αδελφέ, ἄφες ἐκβάλω τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ σου, αὐτὸς τὴν ἐν τῷ ὀφθαλμῷ σοῦ δοκὸν οὐ βλέπων; ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σοῦ, καὶ τότε διαβλέψεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου ἐκβαλεῖν.",
        "deutsch": "Oder wie kannst du sagen zu deinem Bruder: Halt stille, Bruder, ich will den Splitter aus deinem Auge ziehen, und du siehst selbst nicht den Balken in deinem Auge? Du Heuchler, zieh zuvor den Balken aus deinem Auge und siehe dann zu, daß du den Splitter aus deines Bruders Auge ziehest!",
        "spanish": "¿O cómo puedes decir a tu hermano: Hermano, déjame quitarte la paja que tienes en el ojo, cuando tú no ves la viga que hay en el tuyo? Hipócrita, quita primero la viga de tu ojo, y entonces verás de quitar la paja que hay en el de tu hermano.",
        "peshitta": "ܐܰܘ ܐܰܝܟ݁ܰܢܳܐ ܡܶܫܟ݁ܰܚ ܐܰܢ݈ܬ݁ ܠܡܺܐܡܰܪ ܠܰܐܚܽܘܟ݂ ܐܳܚܝ ܫܒ݂ܽܘܩ ܐܰܦ݁ܶܩ ܓ݁ܶܠܳܐ ܡܶܢ ܥܰܝܢܳܟ݂ ܕ݁ܗܳܐ ܩܳܪܺܝܬ݁ܳܐ ܕ݁ܰܒ݂ܥܰܝܢܳܟ݂ ܕ݁ܺܝܠܳܟ݂ ܠܳܐ ܡܶܬ݂ܚܰܙܝܳܐ ܠܳܟ݂ ܢܳܣܶܒ݂ ܒ݁ܰܐܦ݁ܶܐ ܐܰܦ݁ܶܩ ܠܽܘܩܕ݂ܰܡ ܩܳܪܺܝܬ݁ܳܐ ܡܶܢ ܥܰܝܢܳܟ݂ ܘܗܳܝܕ݁ܶܝܢ ܢܶܬ݂ܚܙܶܐ ܠܳܟ݂ ܠܡܰܦ݁ܳܩܽܘ ܓ݁ܶܠܳܐ ܡܶܢ ܥܰܝܢܶܗ ܕ݁ܰܐܚܽܘܟ݂܂",
        "bel_syomukha": "Альбо, як можаш сказаць брату твайму: \"браце! дай, я выму парушынку з вока твайго\", калі сам ня бачыш калоды ў сваім воку! Крывадушнік! вымі сьпярша калоду са свайго вока, і тады ўбачыш, як выняць парушынку з вока брата твайго.",
        "nrt": "Как ты можешь говорить своему брату: «Брат, дай я выну соринку из твоего глаза», когда ты не видишь бревна в своем собственном глазу? Лицемер, вынь сначала бревно из собственного глаза, а потом ты увидишь, как вынуть соринку из глаза своего брата.",
        "romana": "Sau cum poti sa zici fratelui tau: Frate, lasa sa scot paiul din ochiul tau, nevazand barna care este in ochiul tau? Fatarnice, scoate mai intai barna din ochiul tau si atunci vei vedea sa scoti paiul din ochiul fratelui tau.",
        "francais": "Ou comment peux-tu dire à ton frère: Frère, laisse-moi ôter la paille qui est dans ton oeil, toi qui ne vois pas la poutre qui est dans le tien? Hypocrite, ôte premièrement la poutre de ton oeil, et alors tu verras comment ôter la paille qui est dans l'oeil de ton frère.",
        "italian": "Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello.",
        "old_georgian": "ანუ ვითარ ჴელ-გეწიფების რქუმად ძმასა შენსა: ძმაო, მიტევე, და აღმოგიღო წუელი თუალისაგან შენისა, და შენ დჳრესა თუალსა შინა შენსა არა ჰხედავ? ორგულო, აღმოიღე პირველად დჳრე თუალისაგან შენისა და მერმე იხილო აღმოღებად წუელი თუალისაგან ძმისა შენისა.",
        "portuguese": "Ou como podes dizer a teu irmão: Irmão, deixa-me tirar o argueiro que está no teu olho, não vendo tu mesmo a\rtrave que está no teu? Hipócrita! tira primeiro a trave do teu olho; e então verás bem para tirar o argueiro que está\rno olho de teu irmão.",
        "polish": "Jak możesz mówić swemu bratu: ”Bracie, pozwól, że usunę drzazgę, która jest\rw twoim oku”, gdy sam belki w swoim oku nie widzisz? Obłudniku, wyrzuć\rnajpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka\rswego brata.",
        "pobedonostsev": "Или как можешь сказать брату твоему: брат! дай, я выну сучек из ока твоего, а сам не видишь бревна в твоем оке? Лицемер! вынь прежде бревно из твоего ока, и тогда увидишь, как вынуть сучек из ока брата твоего.",
        "new_text": "Как ты можешь говорить своему брату: «Брат, дай я выну соринку из твоего глаза», если не видишь бревна в своем? Лицемер! Вынь прежде бревно из собственного глаза — тогда увидишь, как вынуть соринку из глаза брата.",
        "serbian": "Или, како можеш рећи брату својему: Брате, стани да извадим трун који је у оку твојему, када сам не видиш брвно у оку својему? Лицемјере, извади најприје брвно из ока својега, па ћеш онда видјети да извадиш трун из ока брата својега.",
        "bulgarian": "Или, как можеш каза на брата си: остави, брате, да извадя сламката от окото ти, когато сам не виждаш гредата в твоето око? Лицемерецо, извади първом гредата от окото си, и тогава ще видиш, как да извадиш сламката от окото на брата си.",
        "Lutkovsky": "Как же ты сможешь сказать ближнему твоему: \rдавай, я выну сучок из глаза твоего, \rесли в своем глазу бревна не видишь? \rЛицемер! \rВынь прежде бревно из своего глаза, \rи тогда увидишь, как вынуть сучок из глаза ближнего твоего.",
        "bel_boc": "Альбо, як можаш казаць брату твайму:\rбраце, дай, я выму парушынку з вока твайго, —\rкалі сам бервяна ў воку тваім не бачыш.\rКрывадушнік, вымі перш бервяно з твайго вока,\rі тады ўбачыш, як выняць парушынку з вока брата твайго.",
        "ukr2": "І як можеш сказати братові твоєму: Дай, брате, вийму скалку, що в твоїм оці, - ти, що не бачиш колоди, що у твоїм оці? Лицеміре, вийми перше колоду з ока свого, і тоді побачиш, як вийняти скалку з ока брата твого.",
        "ukr3": "І як можеш казати братові твоєму: Брате, дай вийму порошину, що в оцї твоїм, сам в оцї своїм полїна не бачивши? Лицеміре, викинь перше ломаку з ока твого, а тодї бачити меш вийняти порошину з ока брата твого.",
        "czech": "Jak muzes rici svemu bratru: ‚Bratre, dovol, at ti vyjmu trisku, kterou mas v oku,‘ a sam ve svem oku tram nevidis? Pokrytce, nejprve vyjmi tram ze sveho oka, a pak teprve prohlednes, abys mohl vyjmout trisku z oka sveho bratra.",
        "st_text": "Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего."
      }
    },
    {
      "id": 24759,
      "number": 43,
      "bookId": 53,
      "text": "Нет доброго дерева, которое приносило бы худой плод; и нет худого дерева, которое приносило бы плод добрый,",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25976,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:18"
        },
        {
          "verseId": 25118,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:33"
        }
      ],
      "translates": {
        "kassian": "Нет дерева доброго, которое производило бы плохой плод, нет и дерева плохого, которое производило бы добрый плод.",
        "podstr": "Не ведь есть дерево хорошее творящее плод гнилой, и не опять дерево гнилое творящее плод хороший.",
        "csya": "Несть бо древо добро, творя плода зла: ниже древо зло, творя плода добра.",
        "averincev": "Ведь не бывает благородного дерева, которое приносило бы дурные плоды, не бывает и дурного дерева, которое приносило бы благородные плоды;",
        "ungerov": "",
        "csya_old": "Нёсть бо дре1во добро2, творS плодA ѕлA: ниже2 дре1во ѕло2, творS плодA добрA.",
        "sovr_rbo": "",
        "latin": "Non est enim arbor bona, quae facit fructus malos: neque arbor mala, faciens fructum bonum.",
        "ukr": "Нема доброго дерева, що родило б злий плід, ані дерева злого, що родило б плід добрий.",
        "nkjv": "\"For a good tree does not bear bad fruit, nor does a bad tree bear good fruit.",
        "desnitsky": "",
        "tex_rec": "Οὐ γάρ ἐστιν δένδρον καλὸν ποιοῦν καρπὸν σαπρόν, οὐδὲ πάλιν δένδρον σαπρὸν ποιοῦν καρπὸν καλόν.",
        "deutsch": "Denn es ist kein guter Baum, der faule Frucht trage, und kein fauler Baum, der gute Frucht trage.",
        "spanish": "Porque no hay árbol bueno que dé fruto malo, ni tampoco árbol malo que dé fruto bueno,",
        "peshitta": "ܠܳܐ ܐܺܝܬ݂ ܐܺܝܠܳܢܳܐ ܛܳܒ݂ܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܦ݁ܺܐܪܶܐ ܒ݁ܺܝܫܶܐ ܐܳܦ݂ ܠܳܐ ܐܺܝܠܳܢܳܐ ܒ݁ܺܝܫܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܦ݁ܺܐܪܶܐ ܛܳܒ݂ܶܐ܂",
        "bel_syomukha": "Няма добрага дрэва, якое б радзіла благі плод; і няма благога дрэва, якое б радзіла плод добры.",
        "nrt": "Хорошее дерево не приносит плохих плодов, и плохое дерево не приносит хороших,",
        "romana": "Caci nu este pom bun care sa faca roade rele si, iarasi, nici pom rau care sa faca roade bune.",
        "francais": "Ce n'est pas un bon arbre qui porte du mauvais fruit, ni un mauvais arbre qui porte du bon fruit.",
        "italian": "Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.",
        "old_georgian": "რამეთუ არა არს ხე კეთილი, რომელმან გამოიღოს ნაყოფი ხენეში; არცა კუალად ხე ხენეში, რომელმან ყვის ნაყოფი კეთილი.",
        "portuguese": "Porque não há árvore boa que dê mau fruto nem tampouco árvore má que dê bom fruto.",
        "polish": "Nie jest dobrym drzewem to, które wydaje zły owoc, ani złym drzewem to,\rktóre wydaje dobry owoc.",
        "pobedonostsev": "Нет доброго древа такого, что приносит худой плод; ни худого древа нет, что приносит плод добрый.",
        "new_text": "Ведь не приносит хорошее дерево больных плодов, и, наоборот, дерево с гнилью не приносит хороших плодов.",
        "serbian": "Јер нема дрвета добра да рађа зао род, нити дрвета зла да рађа добар род.",
        "bulgarian": "Защото няма добро дърво, което да дава лош плод, нито лошо дърво, което да дава добър плод.",
        "Lutkovsky": "Хорошее дерево ведь не приносит гнилые плоды, \rкак и прогнившее дерево не приносит хорошие плоды,",
        "bel_boc": "Бо няма добрага дрэва, якое б радзіла кепскі плод,\rняма і кепскага дрэва, якое б радзіла добры плод.",
        "ukr2": "Немає доброго дерева, що родило б плід поганий, ані дерева поганого, що родило б плід добрий.",
        "ukr3": "Нема бо дерева доброго, що родить овощ пустий; анї дерева пустого, що родить овощ добрий.",
        "czech": "Dobry strom nedava spatne ovoce a spatny strom nedava dobre ovoce.",
        "st_text": "Нет доброго дерева, которое приносило бы худой плод; и нет худого дерева, которое приносило бы плод добрый,"
      }
    },
    {
      "id": 24760,
      "number": 44,
      "bookId": 53,
      "text": "ибо всякое дерево познаётся по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 15205,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 3,
          "short": "Иак:3:12"
        },
        {
          "verseId": 25974,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:16"
        }
      ],
      "translates": {
        "kassian": "Ибо всякое дерево познается по его плоду. Ведь с терния не собирают смокв, и с колючего кустарника винограда не снимают.",
        "podstr": "Каждое ведь дерево из собственного плода узнаётся; не ведь из колючих растений собирают инжир, и не с терновника гроздь винограда срезают.",
        "csya": "Всяко бо древо от плода своего познается: не от терния бо чешут смоквы, ни от купины емлют гроздия.",
        "averincev": "ибо всякое дерево познается по своим плодам. Не собирают с терновника смокв, и не снимают с чертополоха гроздьев.",
        "ungerov": "",
        "csya_old": "Всsко бо дре1во t плодA своегw2 познае1тсz: не t те1рніz бо че1шутъ смHквы, ни t купины2 є4млютъ грHздіz.",
        "sovr_rbo": "",
        "latin": "Unaquaeque enim arbor de fructu suo cognoscitur. Neque enim de spinis colligunt ficus: neque de rubo vindemiant uvam.",
        "ukr": "Кожне ж дерево з плоду свого пізнається. Не збирають бо фіґ із тернини, винограду ж на глоду не рвуть.",
        "nkjv": "For every tree is known by its own fruit. For men do not gather figs from thorns, nor do they gather grapes from a bramble bush.",
        "desnitsky": "",
        "tex_rec": "ἕκαστον γὰρ δένδρον ἐκ τοῦ ἰδίου καρποῦ γινώσκεται· οὐ γὰρ ἐξ ἀκανθῶν συλλέγουσιν σῦκα, οὐδὲ ἐκ βάτου σταφυλὴν τρυγῶσιν.",
        "deutsch": "Ein jeglicher Baum wird an seiner eigenen Frucht erkannt. Denn man liest nicht Feigen von den Dornen, auch liest man nicht Trauben von den Hecken.",
        "spanish": "pues cada árbol se conoce por su fruto: y no se cogen higos de los espinos, ni de la zarza se vendimian racimos.",
        "peshitta": "ܟ݁ܽܠ ܐܺܝܠܳܢܳܐ ܓ݁ܶܝܪ ܡܶܢ ܦ݁ܺܐܪܰܘܗ݈ܝ ܗ݈ܘ ܡܶܬ݂ܺܝܕ݂ܰܥ ܠܳܐ ܓ݁ܶܝܪ ܠܳܩܛܺܝܢ ܡܶܢ ܟ݁ܽܘܒ݁ܶܐ ܬ݁ܺܐܢܶܐ ܐܳܦ݂ ܠܳܐ ܡܶܢ ܣܰܢܝܳܐ ܩܳܛܦ݁ܺܝܢ ܥܶܢܒ݁ܶܐ܂",
        "bel_syomukha": "Бо ўсякае дрэва пазнаецца з плоду ягонага; бо ня зьбіраюць смокваў зь цярноўніку, і ня зьбіраюць вінаграду з хмызьняку.",
        "nrt": "так что каждое дерево узнают по его плодам. Ведь не собирают же с терновника инжир или с колючего кустарника виноград.",
        "romana": "Caci fiecare pom se cunoaste dupa roadele lui. Ca nu se aduna smochine din maracini si nici nu se culeg struguri din spini.",
        "francais": "Car chaque arbre se connaît à son fruit. On ne cueille pas des figues sur des épines, et l'on ne vendange pas des raisins sur des ronces.",
        "italian": "Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.",
        "old_georgian": "რამეთუ თითოეული ხჱ თჳსისაგან ნაყოფისა საცნაურ არნ; რამეთუ არა ეკალთაგან შეკრიბიან ლეღჳ, არცა მაყუალთაგან მოისთულიან ყურძენი.",
        "portuguese": "Porque cada árvore se conhece pelo seu próprio fruto; pois dos espinheiros não se colhem figos, nem dos\r\nabrolhos se vindimam uvas.",
        "polish": "Po owocu bowiem poznaje się każde drzewo; nie zrywa się fig z ciernia ani z\r\nkrzaka jeżyny nie zbiera się winogron.",
        "pobedonostsev": "Ибо всякое древо от плода своего познается; не от терния собирают смоквы, и с кустарника не снимают гроздий.",
        "new_text": "Деревья узнают по плодам! С колючек не собирают инжира, а с терновника не срезают гроздей.",
        "serbian": "Јер се свако дрво по роду своме познаје; јер се смокве не беру са трња, нити се грожђе бере с купине.",
        "bulgarian": "Понеже всяко дърво се познава по своя плод; защото не от тръни берат смокини, нито от къпина късат грозде.",
        "Lutkovsky": "так что каждое дерево познается по своим плодам. \r\nВедь и с терновника не собирают смоквы, \r\nи с репейника виноград не снимают.",
        "bel_boc": "Бо ўсякае дрэва па сваім плодзе пазнаецца:\r\nбо з калючых кустоў не збіраюць смокваў\r\nі з цярноўніку не здымаюць вінаграду.",
        "ukr2": "Кожне бо дерево за своїм власним плодом пізнається; не зривають бо з тернини смокви, ані з ожини не збирають винограду.",
        "ukr3": "Кожне бо дерево по свому овощу пізнаєть ся; не збирають бо з тернини смокви, анї збирають з ожини винограду.",
        "czech": "Kazdy strom se pozna po svem ovoci. Vzdyt z trni nesklizeji fiky a z hlozi hrozny.",
        "st_text": "ибо всякое дерево познаётся по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24761,
      "number": 45,
      "bookId": 53,
      "text": "Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 20450,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 32,
          "short": "Ис:32:8"
        },
        {
          "verseId": 25119,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:34"
        },
        {
          "verseId": 25120,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:35"
        }
      ],
      "translates": {
        "kassian": "Добрый человек из доброго сокровища сердца износит доброе, и злой из злого износит злое. Ибо от избытка сердца говорят уста его.",
        "podstr": "Добрый человек из доброй сокровищницы сердца приносит доброе, и злой из злой приносит злое; из ведь изобилия сердца говорят уста его.",
        "csya": "Благий человек от благаго сокровища сердца своего износит благое: и злый человек от злаго сокровища сердца своего износит злое: от избытка бо сердца глаголют уста его.",
        "averincev": "Добрый человек из сокровищницы добра в своем сердце извлекает добро, а злой из сокровищницы зла извлекает зло. Ибо от избытка сердца вещают уста.",
        "ungerov": "",
        "csya_old": "Бlгjй человёкъ t бlгaгw сокро1вища се1рдца своегw2 и3зно1ситъ бlго1е: и3 ѕлы1й человёкъ t ѕлaгw сокро1вища се1рдца своегw2 и3зно1ситъ ѕло1е: t и3збы1тка бо се1рдца глаго1лютъ ўстA є3гw2.",
        "sovr_rbo": "",
        "latin": "Bonus homo de bono thesauro cordis sui profert bonum: et malus homo de malo thesauro profert malum. Ex abundantia enim cordis os loquitur.",
        "ukr": "Добра людина із доброї скарбниці серця добре виносить, а лиха із лихої виносить лихе. Бо чим серце наповнене, те говорять уста його!",
        "nkjv": "A good man out of the good treasure of his heart brings forth good; and an evil man out of the evil treasure of his heart brings forth evil. For out of the abundance of the heart his mouth speaks.",
        "desnitsky": "",
        "tex_rec": "ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ τῆς καρδίας προφέρει τὸ ἀγαθόν, καὶ ὁ πονηρὸς ἐκ τοῦ πονηροῦ προφέρει τὸ πονηρόν· ἐκ γὰρ περισσεύματος καρδίας λαλεῖ τὸ στόμα αὐτοῦ.",
        "deutsch": "Ein guter Mensch bringt Gutes hervor aus dem guten Schatz seines Herzens; und ein böser Mensch bringt Böses hervor aus dem bösen Schatz seines Herzens. Denn wes das Herz voll ist, des geht der Mund über.",
        "spanish": "El hombre bueno, del buen tesoro de su corazón saca cosas buenas, y el malo saca cosas malas de su mal tesoro, pues de la abundancia del corazón habla la lengua.",
        "peshitta": "ܓ݁ܰܒ݂ܪܳܐ ܛܳܒ݂ܳܐ ܡܶܢ ܣܺܝܡܳܬ݂ܳܐ ܛܳܒ݂ܳܬ݂ܳܐ ܕ݁ܰܒ݂ܠܶܒ݁ܶܗ ܡܰܦ݁ܶܩ ܛܳܒ݂ܳܬ݂ܳܐ ܘܓ݂ܰܒ݂ܪܳܐ ܒ݁ܺܝܫܳܐ ܡܶܢ ܣܺܝܡܳܬ݂ܳܐ ܒ݁ܺܝܫܳܬ݂ܳܐ ܕ݁ܰܒ݂ܠܶܒ݁ܶܗ ܡܰܦ݁ܶܩ ܒ݁ܺܝܫܳܬ݂ܳܐ ܡܶܢ ܬ݁ܰܘܬ݁ܳܪܰܝ ܠܶܒ݁ܳܐ ܓ݁ܶܝܪ ܡܡܰܠܠܳܢ ܣܶܦ݂ܘܳܬ݂ܳܐ܂",
        "bel_syomukha": "Добры чалавек з добрага скарбу сэрца свайго выносіць добрае, а ліхі чалавек зь ліхога скарбу сэрца свайго выносіць ліхое; бо ад лішніцы сэрца маўляюць вусны ягоныя.",
        "nrt": "Из хранилища добра в своем сердце добрый человек выносит доброе, а злой человек выносит злое из своего хранилища зла. Ведь на языке у человека то, чем наполнено его сердце.",
        "romana": "Omul bun, din vistieria cea buna a inimii sale, scoate cele bune, pe cand omul rau, din vistieria cea rea a inimii lui, scoate cele rele. Caci din prisosul inimii graieste gura lui.",
        "francais": "L'homme bon tire de bonnes choses du bon trésor de son coeur, et le méchant tire de mauvaises choses de son mauvais trésor; car c'est de  l'abondance du coeur que la bouche parle.",
        "italian": "L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.",
        "old_georgian": "კეთილმან კაცმან კეთილისაგან საუნჯისა გულისა თჳსისა გამოიღის კეთილი, და ბოროტმან კაცმან ბოროტისაგან საუნჯისა გულისა თჳსისა გამოიღის ბოროტი; რამეთუ ნამეტნავისაგან გულისა იტყჳნ პირნი მისი.",
        "portuguese": "O homem bom, do bom tesouro do seu coração tira o bem; e o homem mau, do seu mau tesouro tira o mal; pois\rdo que há em abundância no coração, disso fala a boca.",
        "polish": "Dobry człowiek z dobrego skarbca swego serca wydobywa dobro, a zły człowiek ze złego skarbca wydobywa zło. Bo z obfitości serca mówią jego usta.",
        "pobedonostsev": "Благий человек из благого сокровища сердца своего износит благое; а злой человек из злого сокровища сердца своего износит злое; от избытка сердца глаголют уста его.",
        "new_text": "Добрый человек выносит доброе из хранилища добра в своем сердце. Злой человек выносит злое из хранилища зла. Ведь из уст человека исходит то, чем полно его сердце.",
        "serbian": "Добар човјек из добре ризнице срца својега износи добро, а зао човјек из зле ризнице срца својега износи зло, јер уста његова говоре од сувишка срца.",
        "bulgarian": "Добрият човек от доброто съкровище на сърцето си изнася добро, а лошият човек от лошото съкровище на сърцето си изнася лошо; защото от препълнено сърце говорят устата му.",
        "Lutkovsky": "Добрый человек из тайников доброго сердца выносит добро, \rа злой - из злого сердца выносит зло, \rибо уста человека говорят о том, что переполняет его сердце.",
        "bel_boc": "Добры чалавек з добрай скарбніцы сэрца свайго выносіць добрае,\rа ліхі чалавек з ліхой скарбніцы сэрца свайго выносіць ліхое;\rбо ад перапоўненасці сэрца гавораць вусны яго.",
        "ukr2": "Добра людина з доброго скарбу серця свого виносить добре; лиха ж - з лихого (серця) лихе виносить, бо з переповненого серця говорять його уста.",
        "ukr3": "Добрий чоловік з доброго скарбу серця свого виносить добре; а лихий чоловік з лихого скарбу серця свого виносить лихе: бо з переповнї серця промовляють уста його.",
        "czech": "Dobry clovek z dobreho pokladu sveho srdce vydava dobre a zly ze zleho vydava zle. Jeho usta mluvi, cim srdce preteka.",
        "st_text": "Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его."
      }
    },
    {
      "id": 24762,
      "number": 46,
      "bookId": 53,
      "text": "Что вы зовете Меня: Господи! Господи! - и не делаете того, что Я говорю?",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 24939,
          "bookId": 46,
          "bookCode": "kniga-proroka-malahii",
          "chapter": 1,
          "short": "Мал:1:6"
        },
        {
          "verseId": 25979,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:21"
        },
        {
          "verseId": 15162,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:22"
        },
        {
          "verseId": 24042,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:25"
        },
        {
          "verseId": 33014,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:13"
        }
      ],
      "translates": {
        "kassian": "Что вы зовете Меня: \"Господи, Господи!\" и не делаете того, что Я говорю?",
        "podstr": "Что же Меня зовёте, Господи Господи, и не делаете которое говорю?",
        "csya": "Что же мя зовете: Господи, Господи, и не творите, яже глаголю?",
        "averincev": "Зачем вы именуете Меня \"Господи, Господи!\" - и не делаете того, что Я говорю?",
        "ungerov": "",
        "csya_old": "Что1 же мS зовете2: гDи, гDи, и3 не творите2, ±же гlю;",
        "sovr_rbo": "",
        "latin": "Quid autem vocatis me Domine, Domine: et non facitis quae dico?",
        "ukr": "Що звете ви Мене: Господи, Господи, та не робите того, що Я говорю?",
        "nkjv": "\"But why do you call Me 'Lord, Lord,' and do not do the things which I say? ",
        "desnitsky": "",
        "tex_rec": "Τί δέ με καλεῖτε, Κύριε κύριε, καὶ οὐ ποιεῖτε ἃ λέγω;",
        "deutsch": "Was heißet ihr mich aber Herr, Herr, und tut nicht, was ich euch sage?",
        "spanish": "¿Por qué me llamáis Señor, Señor, y no hacéis lo que os digo?",
        "peshitta": "ܡܳܢܳܐ ܩܳܪܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ ܡܳܪܝ ܡܳܪܝ ܘܡܶܕ݁ܶܡ ܕ݁ܳܐܡܰܪ ܐ݈ܢܳܐ ܠܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Што вы клічаце Мяне: \"Госпадзе! Госпадзе!\" і ня робіце таго, што Я кажу?",
        "nrt": "Что вы зовете Меня: «Господь, Господь», а не делаете того, что Я говорю?",
        "romana": "Si pentru ce Ma chemati: Doamne, Doamne, si nu faceti ce va spun?",
        "francais": "Pourquoi m'appelez-vous Seigneur, Seigneur! et ne faites-vous pas ce que je dis?",
        "italian": "Perché mi chiamate: Signore, Signore, e poi non fate ciò che dico?",
        "old_georgian": "რაჲსა მეტყჳთ მე: უფალო, უფალო! და არა ჰყოფთ, რომელსა მე გეტყვ თქუენ?",
        "portuguese": "E por que me chamais: Senhor, Senhor, e não fazeis o que eu vos digo?",
        "polish": "Czemu to wzywacie Mnie: ”Panie, Panie!”, a nie czynicie tego, co mówię?",
        "pobedonostsev": "Что вы зовете Меня: Господи! Господи! и не творите, что говорю вам?",
        "new_text": "Что вы зовете Меня «Господь, Господь», а не делаете того, что Я велю?",
        "serbian": "А што ме зовете: Господе, Господе, а не извршујете што говорим?",
        "bulgarian": "И защо Ме зовете: Господи, Господи! а не вършите, каквото казвам?",
        "Lutkovsky": "Что же вы обращаетесь ко Мне: Господи! Господи!, \rа сами не исполняете того, что Я говорю вам?",
        "bel_boc": "Што ж клічаце Мяне: \"Госпадзі, Госпадзі!\",\rа не робіце таго, што Я кажу?",
        "ukr2": "Чому ви мене звете: Господи, Господи, а не робите, що я говорю?",
        "ukr3": "На що ж мене звете Господи, Господи, й не робите, що я глаголю?",
        "czech": "Proc mne oslovujete ‚Pane, Pane‘, a necinite, co rikam?",
        "st_text": "Что вы зовете Меня: Господи! Господи! - и не делаете того, что Я говорю?"
      }
    },
    {
      "id": 24763,
      "number": 47,
      "bookId": 53,
      "text": "Всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, скажу вам, кому подобен.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25948,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:24"
        },
        {
          "verseId": 25982,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:24"
        }
      ],
      "translates": {
        "kassian": "Всякий, приходящий ко Мне и слушающий Мои слова и исполняющий их, - Я покажу вам, кому он подобен.",
        "podstr": "Всякий приходящий ко Мне и слушающий Моих слов и делающий их, покажу вам кому он есть подобен;",
        "csya": "Всяк грядый ко мне и слышай словеса моя и творя я, скажу вам, кому есть подобен:",
        "averincev": "Всякий, кто приходит ко Мне, и слушает Мои слова, и исполняет их, - Я покажу вам, кому он подобен.",
        "ungerov": "",
        "csya_old": "Всsкъ грzды1й ко мнЁ и3 слы1шай словесA мо‰ и3 творS |, скажY вaмъ, комY є4сть подо1бенъ:",
        "sovr_rbo": "",
        "latin": "Omnis qui venit ad me, et audit sermones meos, et facit eos, ostendam vobis cui similis sit:",
        "ukr": "Скажу вам, до кого подібний усякий, хто до Мене приходить та слів Моїх слухає, і виконує їх:",
        "nkjv": "Whoever comes to Me, and hears My sayings and does them, I will show you whom he is like:",
        "desnitsky": "",
        "tex_rec": "πᾶς ὁ ἐρχόμενος πρός με καὶ ἀκούων μου τῶν λόγων καὶ ποιῶν αὐτούς, ὑποδείξω ὑμῖν τίνι ἐστὶν ὅμοιος·",
        "deutsch": "Wer zu mir kommt und hört meine Rede und tut sie, den will ich euch zeigen, wem er gleich ist.",
        "spanish": "Todo el que viene a mí y oye mis palabras y las pone por obra, os diré a quién es semejante.",
        "peshitta": "ܟ݁ܽܠ ܐ݈ܢܳܫ ܕ݁ܳܐܬ݂ܶܐ ܠܘܳܬ݂ܝ ܘܫܳܡܰܥ ܡܶܠܰܝ ܘܥܳܒ݂ܶܕ݂ ܠܗܶܝܢ ܐܶܚܰܘܶܝܟ݂ܽܘܢ ܠܡܳܢܳܐ ܕ݁ܳܡܶܐ܂",
        "bel_syomukha": "Кожны, хто прыходзіць да Мяне і слухае словы Мае і выконвае іх, скажу вам, на каго падобны:",
        "nrt": "Я скажу вам, с кем можно сравнить того, кто приходит ко Мне, слушает Мои слова и исполняет их.",
        "romana": "Oricine vine la Mine si aude cuvintele Mele si le face, va voi arata cu cine se aseamana:",
        "francais": "Je vous montrerai à qui est semblable tout homme qui vient à moi, entend mes paroles, et les met en pratique.",
        "italian": "Chi viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile:",
        "old_georgian": "ყოველი რომელი მოვალს ჩემდა და ისმენს სიტყვათა ჩემთა და ჰყოფს მათ, გიჩუენო თქუენ, ვისა იყოს მსგავს.",
        "portuguese": "Todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu vos mostrarei a quem é semelhante:",
        "polish": "Pokażę wam, do kogo podobny jest każdy, kto przychodzi do Mnie, słucha\rsłów moich i wypełnia je.",
        "pobedonostsev": "Всяк, кто приходит ко Мне, и слышит слова Мои, и творит их, скажу вам, кому подобен:",
        "new_text": "Того, кто приходит ко Мне, кто слушает Мои слова и следует им, знаете, с кем можно сравнить?",
        "serbian": "Сваки који долази мени и слуша ријечи моје и извршује их, казаћу вам коме је сличан:",
        "bulgarian": "Всеки, който дохожда при Мене и слуша думите Ми и ги изпълнява, ще ви кажа кому прилича.",
        "Lutkovsky": "Так Я скажу вам, кому подобен каждый, кто приходит ко Мне, \rслушает слова Мои и поступает согласно им.",
        "bel_boc": "Кожны, хто прыходзіць да Мяне\rі слухае словы Мае і выконвае іх,\rпакажу вам, да каго падобны.",
        "ukr2": "Кожний, хто приходить до мене, слухає мої слова й виконує їх, - покажу вам на кого він схожий.",
        "ukr3": "Всякий, хто приходить до мене, й слухає слова мої, та й чинить їх, покажу вам, кому він подобен:",
        "czech": "Vite, komu se podoba ten, kdo slysi tato ma slova a plni je?",
        "st_text": "Всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, скажу вам, кому подобен."
      }
    },
    {
      "id": 24764,
      "number": 48,
      "bookId": 53,
      "text": "Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; почему, когда случилось наводнение и вода напёрла на этот дом, то не могла поколебать его, потому что он основан был на камне.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 31663,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 39,
          "short": "Пс:39:3"
        },
        {
          "verseId": 25948,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:24"
        },
        {
          "verseId": 25982,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:24"
        },
        {
          "verseId": 25983,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:25"
        }
      ],
      "translates": {
        "kassian": "Подобен он человеку, строящему дом, который раскопал землю и углубился и положил основание на скале. Когда же случилось наводнение, хлынула река на дом тот и не смогла поколебать его, потому что построен он был хорошо;",
        "podstr": "подобен он есть человеку строящему дом который выкопал и углубился и положил фундамент на скале; наводнения же случившегося прорвалась река [к] дому тому, и не смогла поколебать его из-за [того, что] хорошо построили его.",
        "csya": "подобен есть человеку зиждущу храмину, иже ископа и углуби, и положи основание на камени: наводнению же бывшу, припаде река ко храмине той, и не може поколебати ея: основана бо бе на камени.",
        "averincev": "Подобен он человеку, строящему дом, который копал до самой глубины и заложил основание дома на скале; когда случилось наводнение, хлынула река на дом тот, но сокрушить его не смогла, потому что он был построен прочно.",
        "ungerov": "",
        "csya_old": "подо1бенъ є4сть человёку зи1ждущу хрaмину, и4же и3скопA и3 ўглуби2, и3 положи2 њсновaніе на кaмени: наводне1нію же бы1вшу, припаде2 рэкA ко хрaминэ то1й, и3 не мо1же поколебaти є3S: њснованa бо бЁ на кaмени.",
        "sovr_rbo": "",
        "latin": "similis est homini aedificanti domum, qui fodit in altum, et posuit fundamentum super petram: inundatione autem facta, illisum est flumen domui illi, et non potuit eam movere: fundata enim erat super petram.",
        "ukr": "Той подібний тому чоловікові, що, будуючи дім, він глибоко викопав, і основу на камінь поклав. Коли ж злива настала, вода кинулася на той дім, та однак не змогла захитати його, бо збудований добре він був!",
        "nkjv": "He is like a man building a house, who dug deep and laid the foundation on the rock. And when the flood arose, the stream beat vehemently against that house, and could not shake it, for it was founded on the rock.",
        "desnitsky": "",
        "tex_rec": "ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομοῦντι οἰκίαν ὃς ἔσκαψεν καὶ ἐβάθυνεν καὶ ἔθηκεν θεμέλιον ἐπὶ τὴν πέτραν· πλημμύρης δὲ γενομένης προσέρηξεν ὁ ποταμὸς τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἴσχυσεν σαλεῦσαι αὐτὴν διὰ τὸ καλῶς οἰκοδομῆσθαι αὐτήν.",
        "deutsch": "Er ist gleich einem Menschen, der ein Haus baute und grub tief und legte den Grund auf den Fels. Da aber Gewässer kam, da riß der Strom zum Hause zu, und konnte es nicht bewegen; denn es war auf den Fels gegründet.",
        "spanish": "Es semejante al hombre que, edificando una casa, cava y profundiza y cimienta sobre roca; sobreviniendo una inundación, el río va a chocar contra la casa, pero no puede conmoverla, porque está bien edificada.",
        "peshitta": "ܕ݁ܳܡܶܐ ܠܓ݂ܰܒ݂ܪܳܐ ܕ݁ܰܒ݂ܢܳܐ ܒ݁ܰܝܬ݁ܳܐ ܘܰܚܦ݂ܰܪ ܘܥܰܡܶܩ ܘܣܳܡ ܫܶܬ݂ܶܐܣܶܐ ܥܰܠ ܫܽܘܥܳܐ ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܡܶܠܶܐܳܐ ܐܶܬ݁ܛܰܪܺܝ ܡܶܠܶܐܳܐ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܗܰܘ ܘܠܳܐ ܐܶܫܟ݁ܰܚ ܕ݁ܰܢܙܺܝܥܺܝܘܗ݈ܝ ܣܺܝܡܳܐ ܗ݈ܘܳܬ݂ ܓ݁ܶܝܪ ܫܶܬ݂ܶܐܣܬ݁ܶܗ ܥܰܠ ܫܽܘܥܳܐ܂",
        "bel_syomukha": "ён падобны на чалавека, што будуе дом, які капаў, паглыбіўся і заклаў падмурак на камені, таму, калі сталася паводка, і вада націснула на гэты дом, дык не магла пахіснуць яго, бо ён пастаўлены быў на камені.",
        "nrt": "Он похож на строителя дома, который выкопал глубоко и заложил фундамент на камне. Когда случилось наводнение и на дом обрушилась река, она не пошатнула его, потому что он был крепко построен.",
        "romana": "Asemenea este unui om care, zidindu-si casa, a sapat, a adancit si i-a pus temelia pe piatra, si venind apele mari si puhoiul izbind in casa aceea, n-a putut s-o clinteasca, fiindca era bine cladita pe piatra.",
        "francais": "Il est semblable à un homme qui, bâtissant une maison, a creusé, creusé profondément, et a posé le fondement sur le roc. Une inondation est venue, et le torrent s'est jeté contre cette maison, sans pouvoir l'ébranler, parce qu'elle était bien bâtie.",
        "italian": "è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sopra la roccia. Venuta la piena, il fiume irruppe contro quella casa, ma non riuscì a smuoverla perché era costruita bene.",
        "old_georgian": "მსგავს არს იგი კაცსა, რომელი აშენებნ სახლსა, რომელმან მოთხარა და დააღრმო და დადვა საფუძველი კლდესა ზედა; და დიდროაჲ რაჲ იყო, ეკუეთა მდინარე იგი სახლსა მას და ვერ შეუძლო შეძრვად მისა, რამეთუ დაფუძნებულ იყო კლდესა ზედა.",
        "portuguese": "É semelhante ao homem que, edificando uma casa, cavou, abriu profunda vala, e pôs os alicerces sobre a rocha;\re vindo a enchente, bateu com ímpeto a torrente naquela casa, e não a pôde abalar, porque tinha sido bem\redificada.",
        "polish": "Podobny jest do człowieka, który buduje dom: wkopał się głęboko i fundament założył na skale. Gdy przyszła powódź, potok wezbrany uderzył w ten\rdom, ale nie zdołał go naruszyć, ponieważ był dobrze zbudowany.",
        "pobedonostsev": "подобен человеку, строющему дом; ископал, и углубил, и положил основание на камне; а когда случилось наводнение, и река приступила к дому того, не могла поколебать его, потому что основан был на камне.",
        "new_text": "Его можно сравнить с человеком, который, строя дом, вырыл глубокий котлован и поставил фундамент на камне. Вышла из берегов река, обрушилась на дом тот, но не смогла его сдвинуть, потому что он выстроен на совесть.",
        "serbian": "Сличан је човјеку који, градећи кућу ископа и удуби и положи темељ на камену; а када дођоше воде, навали ријека на ту кућу и не могаше је покренути, јер јој је темељ на камену.",
        "bulgarian": "Той прилича на човек, който гради къща и който изкопа дълбоко и тури основите върху камък; и когато стана наводнение, реката напря на тая къща и не можа да я разклати, защото бе основана върху камък.",
        "Lutkovsky": "Он подобен человеку, \rкоторый при постройке дома \rглубоко раскопал землю и укрепил его на скале. \rКогда же случилось наводнение \rи потоки воды обрушились на этот дом, \rони не могли сокрушить его, \rпотому что он воздвигнут был на скале.",
        "bel_boc": "Ён падобны да чалавека, які, будуючы дом,\rкапаў і паглыбіўся і заклаў падмурак на камені;\rкалі ж здарылася разводдзе,\rнахлынула рака на дом той\rі не змагла пахіснуць яго,\rбо ён быў закладзены на камені.",
        "ukr2": "Він схожий на чоловіка, що, будуючи дім, викопав глибоко й поклав підвалину на камінь. І як настала злива, води наперли на дім той, але не могли його захитати, бо він збудований був добре.",
        "ukr3": "подобен він чоловікові, будуючому будинок, що викопав глибоко, й положив підвалину на каменї; як же повідь настала, наперла бистрінь на будинок той, та не змогла схитнути його: збудовано бо його на каменї.",
        "czech": "Je jako clovek, ktery stavel dum: kopal, hloubil, az polozil zaklady na skalu. Kdyz prisla povoden, privalil se proud na ten dum, ale nemohl jim pohnout, protoze byl dobre postaven.",
        "st_text": "Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; почему, когда случилось наводнение и вода напёрла на этот дом, то не могла поколебать его, потому что он основан был на камне."
      }
    },
    {
      "id": 24765,
      "number": 49,
      "bookId": 53,
      "text": "А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда напёрла на него вода, тотчас обрушился; и разрушение дома сего было великое.",
      "chapter": 6,
      "chapterId": 1162,
      "parallels": [
        {
          "verseId": 25984,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:26"
        },
        {
          "verseId": 25985,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:27"
        }
      ],
      "translates": {
        "kassian": "а слышавший и не исполнивший подобен человеку, построившему дом на земле без основания. И хлынула на него река, и тотчас он развалился, и было падение дома того великое.",
        "podstr": "Же услышавший и не сделавший подобен есть человеку построившему дом на земле без фундамента, [к] которому прорвалась река, и тотчас он обрушился, и случилось разрушение дома того великое.",
        "csya": "Слышавый же и не сотворивый подобен есть человеку создавшему храмину на земли без основания: к нейже припаде река, и абие падеся, и бысть разрушение храмины тоя велие.",
        "averincev": "А тот, кто слышал слова и не исполнил их, подобен человеку, который выстроил дом поверх почвы, не заложив основания; и хлынула на дом река, и он тотчас рухнул, и разрушение его было велико\".",
        "ungerov": "",
        "csya_old": "Слы1шавый же и3 не сотвори1вый подо1бенъ є4сть человёку создaвшему хрaмину на земли2 без8 њсновaніz: къ не1йже припаде2 рэкA, и3 ѓбіе паде1сz, и3 бы1сть разруше1ніе хрaмины тоS ве1ліе.",
        "sovr_rbo": "",
        "latin": "Qui autem audit, et non facit, similis est homini aedificanti domum suam super terram sine fundamento: in quam illisus est fluvius, et continuo cecidit: et facta est ruina domus illius magna.",
        "ukr": "А хто слухає та не виконує, той подібний тому чоловікові, що свій дім збудував на землі без основи. І наперла на нього ріка, і зараз упав він, і велика була того дому руїна!",
        "nkjv": "But he who heard and did nothing is like a man who built a house on the earth without a foundation, against which the stream beat vehemently; and immediately it fell. And the ruin of that house was great.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀκούσας καὶ μὴ ποιήσας ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομήσαντι οἰκίαν ἐπὶ τὴν γῆν χωρὶς θεμελίου, ᾗ προσέρηξεν ὁ ποταμός, καὶ εὐθὺς συνέπεσεν, καὶ ἐγένετο τὸ ῥῆγμα τῆς οἰκίας ἐκείνης μέγα.",
        "deutsch": "Wer aber hört und nicht tut, der ist gleich einem Menschen, der ein Haus baute auf die Erde ohne Grund; und der Strom riß zu ihm zu, und es fiel alsbald, und das Haus gewann einen großen Riß.",
        "spanish": "El que oye y no hace es semejante al hombre que edifica su casa sobre tierra, sin cimentar, sobre la cual choca el río, y luego se cae y viene a ser grande la ruina de aquella casa.",
        "peshitta": "ܘܗܰܘ ܕ݁ܫܳܡܰܥ ܘܠܳܐ ܥܳܒ݂ܶܕ݂ ܕ݁ܳܡܶܐ ܠܓ݂ܰܒ݂ܪܳܐ ܕ݁ܰܒ݂ܢܳܐ ܒ݁ܰܝܬ݁ܶܗ ܥܰܠ ܥܰܦ݂ܪܳܐ ܕ݁ܠܳܐ ܫܶܬ݂ܶܐܣܬ݁ܳܐ ܘܟ݂ܰܕ݂ ܐܶܬ݁ܛܰܪܺܝ ܒ݁ܶܗ ܢܰܗܪܳܐ ܒ݁ܰܪ ܫܳܥܬ݂ܶܗ ܢܦ݂ܰܠ ܘܰܗܘܳܬ݂ ܡܰܦ݁ܽܘܠܬ݁ܶܗ ܪܰܒ݁ܳܐ ܕ݁ܒ݂ܰܝܬ݁ܳܐ ܗܰܘ܂",
        "bel_syomukha": "А хто слухае і ня выконвае, падобны на чалавека, які пабудаваў дом на зямлі без падмурка, які, калі націснула на яго вада, адразу абваліўся; і разбурэньне дома гэтага было вялікае.",
        "nrt": "А того, кто слушает Мои слова и не исполняет их, можно сравнить с человеком, который построил дом на земле без фундамента. Как только река обрушилась на дом, он тут же рухнул, и падение его было великим.",
        "romana": "Iar cel ce aude, dar nu face, este asemenea omului care si-a zidit casa pe pamant fara temelie, si izbind in ea puhoiul de ape, indata a cazut si prabusirea acelei case a fost mare.",
        "francais": "Mais celui qui entend, et ne met pas en pratique, est semblable à un homme qui a bâti une maison sur la terre, sans fondement. Le torrent s'est jeté contre elle: aussitôt elle est tombée, et la ruine de cette maison a été grande.",
        "italian": "Chi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la rovina di quella casa fu grande\".",
        "old_georgian": "ხოლო რომელმან ისმინა და არა ყოს, მსგავს არს იგი კაცსა, რომელმან აღაშენა სახლი მიწასა ზედა თჳნიერ საფუძველისა, რომელსა ეკუეთა მდინარე, და მეყსეულად დაეცა; და იყო დაცემაჲ სახლისაჲ მის დიდ.",
        "portuguese": "Mas o que ouve e não pratica é semelhante a um homem que edificou uma casa sobre terra, sem alicerces, na\rqual bateu com ímpeto a torrente, e logo caiu; e foi grande a ruína daquela casa.",
        "polish": "Lecz ten, kto słucha, a nie wypełnia, podobny jest do człowieka, który zbudował dom na ziemi bez fundamentu. [Gdy] potok uderzył w niego, od razu\rrunął, a upadek jego był wielki”.",
        "pobedonostsev": "А кто слышит и не вторит, подобен человеку, построившему дом на земле без основания; когда приступила к нему река, тотчас он обрушился; и велие было разрушение дом того.",
        "new_text": "А того, кто слушает Мои слова, но не следует им, можно сравнить с человеком, который построил дом на земле, без фундамента. Обрушилась на него река, и он сразу рухнул. От него осталась лишь груда развалин.",
        "serbian": "А који је чуо и није извршио сличан је човјеку који сагради кућу на земљи без темеља, на коју навали ријека и одмах паде, и распаде се кућа она страшно.",
        "bulgarian": "А тоя, който слуша и не изпълнява, прилича на човек, който съгради къща на земята без основи; и когато реката напря на тая къща, тя веднага рухна, и срутването и биде голямо.",
        "Lutkovsky": "А слушающий и не поступающий согласно им подобен человеку, \rкоторый построил дом на земле и не укрепил его, \rи когда потоки воды обрушились на этот дом, \rон тотчас разрушился, \rи шумным было падение его.",
        "bel_boc": "А хто пачуў і не выканаў, той падобны да чалавека,\rякі збудаваў дом на зямлі без падмурка;\rкалі ж нахлынула на яго рака,\rадразу ён абваліўся\rі было разбурэнне дома таго вялікае.",
        "ukr2": "Той же, хто слухає й не чинить, схожий на чоловіка, який збудував дім свій на землі, без підвалин. Води наперли на нього, й він відразу завалився, і руїна того дому була велика.”",
        "ukr3": "Хто ж слухає, та не чинить, подобен чоловікові, будуючому будинок на землї, без підвалини, на котрий наперла бистрінь, і зараз упав, і була руїна будинка того велика.",
        "czech": "Kdo vsak uslysel ma slova a nejednal podle nich, je jako clovek, ktery vystavel dum na zemi bez zakladu. Kdyz se na nej proud privalil, hned se zritil; a zkaza toho domu byla velika.“",
        "st_text": "А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда напёрла на него вода, тотчас обрушился; и разрушение дома сего было великое."
      }
    }
  ]
}