{
  "id": 1164,
  "number": 8,
  "bookId": 53,
  "verseCount": 56,
  "title": "Глава 8",
  "verses": [
    {
      "id": 24816,
      "number": 1,
      "bookId": 53,
      "text": "После сего Он проходил по городам и селениям, проповедуя и благовествуя Царствие Божие, и с Ним двенадцать,",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26594,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:17"
        }
      ],
      "translates": {
        "kassian": "И было: ходил Он потом по городам и селениям, проповедуя и благовествуя Царство Божие, и Двенадцать с Ним,",
        "podstr": "И случилось в последствии и Он проходил по городу и селу провозглашающий и благовозвещающий Царство Бога, и двенадцать с Ним,",
        "csya": "И бысть посем, и той прохождаше сквозе грады и веси, проповедуя и благовествуя Царствие Божие: и обанадесяте с ним,",
        "averincev": "И после того, ходил Он по городам и селениям, проповедуя и благовествуя Царство Божие, и с Ним шли Двенадцать, и",
        "ungerov": "",
        "csya_old": "И# бы1сть посе1мъ, и3 то1й прохождaше сквозЁ грaды и3 вє1си, проповёдуz и3 бlговэствyz цrтвіе б9іе: и3 nбанaдесzте съ ни1мъ,",
        "sovr_rbo": "",
        "latin": "Et factum est deinceps, et ipse iter faciebat per civitates, et castella praedicans, et evangelizans regnum Dei: et duodecim cum illo,",
        "ukr": "І сталось, що Він після того проходив містами та селами, проповідуючи та звіщаючи Добру Новину про Боже Царство. Із ним Дванадцять були,",
        "nkjv": "Now it came to pass, afterward, that He went through every city and village, preaching and bringing the glad tidings of the kingdom of God. And the twelve were with Him,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ἐν τῷ καθεξῆς καὶ αὐτὸς διώδευεν κατὰ πόλιν καὶ κώμην κηρύσσων καὶ εὐαγγελιζόμενος τὴν βασιλείαν τοῦ θεοῦ, καὶ οἱ δώδεκα σὺν αὐτῷ,",
        "deutsch": "Und es begab sich darnach, daß er reiste durch Städte und Dörfer und predigte und verkündigte das Evangelium vom Reich Gottes; und die zwölf mit ihm,",
        "spanish": "Yendo por ciudades y aldeas, predicaba y evangelizaba el reino de Dios. Le acompañaban los doce",
        "peshitta": "ܘܰܗܘܳܐ ܡܶܢ ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܡܶܬ݂ܟ݁ܪܶܟ݂ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܒ݁ܰܡܕ݂ܺܝܢܳܬ݂ܳܐ ܘܰܒ݂ܩܽܘܪܝܳܐ ܘܡܰܟ݂ܪܶܙ ܗ݈ܘܳܐ ܘܰܡܣܰܒ݁ܰܪ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܰܬ݂ܪܶܥܣܰܪܬ݁ܶܗ ܥܰܡܶܗ܂",
        "bel_syomukha": "Пасьля гэтага Ён праходзіў па гарадах і селішчах, прапаведуючы і зьвястуючы Царства Божае, і зь Ім дванаццаць,",
        "nrt": "После этого Иисус ходил из города в город и из селения в селение, провозглашая Радостную Весть о Божьем Царстве. Его сопровождали двенадцать,",
        "romana": "Si dupa aceea Iisus umbla prin cetati si prin sate, propovaduind si binevestind imparatia lui Dumnezeu, si cei doisprezece erau cu El;",
        "francais": "Ensuite, Jésus allait de ville en ville et de village en village, prêchant et annonçant la bonne nouvelle du royaume de Dieu.",
        "italian": "In seguito egli se ne andava per le città e i villaggi, predicando e annunziando la buona novella del regno di Dio.",
        "old_georgian": "და იყო ამისა შემდგომად თავადი ვიდოდა ქალაქად-ქალაქად და დაბად-დაბად, ქადაგებდა და ახარებდა სასუფეველსა ღმრთისასა; და ათორმეტნი მოწაფენი მის თანა.",
        "portuguese": "Logo depois disso, andava Jesus de cidade em cidade, e de aldeia em aldeia, pregando e anunciando o\revangelho do reino de Deus; e iam com ele os doze,",
        "polish": "Następnie wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o\rkrólestwie Bożym. A było z Nim Dwunastu",
        "pobedonostsev": "После сего проходил Он по городам и селам, проповедуя и благовествуя Царствие Божие, и двенадцать с Ним,",
        "new_text": "Вскоре после этого Иисус отправился по городам и селениям, возвещая Радостную Весть о Царстве Бога. С Ним были двенадцать учеников,",
        "serbian": "И би послије тога, и он прохођаше по градовима и по селима проповиједајући и благовијестећи Царство Божије, и Дванаесторица с њим,",
        "bulgarian": "След това Той обхождаше градове и села, като проповядваше и благовестеше царството Божие, и с Него бяха дванайсетте,",
        "Lutkovsky": "И ходил Он, проповедуя, по городам и селениям, \rблаговествуя о Царстве Божьем; \rвместе с Ним ходили двенадцать апостолов",
        "bel_boc": "І сталася пасля гэтага: Ён праходзіў па гарадах і вёсках,\rпрапаведуючы і дабравесцячы Царства Божае,\rі дванаццаць з Ім,",
        "ukr2": "По тому Ісус проходив через міста та села, проповідуючи й звіщаючи Добру Новину про Царство Боже. З ним були дванадцять",
        "ukr3": "І сталось опісля, проходив Він городи й села, проповідуючи й благовіствуючи царство Боже; а дванайцять з ним,",
        "czech": "Potom Jezis prochazel mesty a vesnicemi a prinasel radostnou zvest o Bozim kralovstvi; bylo s nim dvanact ucedniku",
        "st_text": "После сего Он проходил по городам и селениям, проповедуя и благовествуя Царствие Божие, и с Ним двенадцать,"
      }
    },
    {
      "id": 24817,
      "number": 2,
      "bookId": 53,
      "text": "и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26487,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:40"
        },
        {
          "verseId": 26503,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:9"
        }
      ],
      "translates": {
        "kassian": "и женщины некие, которые получили исцеление от злых духов и болезней: Мария, называемая Магдалиной, из которой вышло семь бесов,",
        "podstr": "и женщины некоторые которые были исцелены от духов злых и болезней, Мария называемая Магдалина, от которой демонов семь вышли,",
        "csya": "и жены некия, яже бяху исцелены от духов злых и недуг: мариа нарицаемая магдалина, из неяже бесов седмь изыде,",
        "averincev": "еще некие женщины, получившие исцеление от злых духов и болезней: Мария, по прозванию Магдалина, из которой было изгнано семь бесов,",
        "ungerov": "",
        "csya_old": "и3 жєны2 нBкіz, ±же бsху и3сцэлє1ны t духHвъ ѕлы1хъ и3 нед{гъ: марjа нарицaемаz магдали1на, и3з8 неsже бэсHвъ се1дмь и3зы1де,",
        "sovr_rbo": "",
        "latin": "et mulieres aliquae, quae erant curatae a spiritibus malignis et infirmatibus: Maria, quae vocatur Magdalene, de qua septem daemonia exierant,",
        "ukr": "та дехто з жінок, що були вздоровлені від злих духів і хвороб: Марія, Магдалиною звана, що з неї сім демонів вийшло,",
        "nkjv": "and certain women who had been healed of evil spirits and infirmities-Mary called Magdalene, out of whom had come seven demons,",
        "desnitsky": "",
        "tex_rec": "καὶ γυναῖκές τινες αἳ ἦσαν τεθεραπευμέναι ἀπὸ πνευμάτων πονηρῶν καὶ ἀσθενειῶν, Μαρία ἡ καλουμένη Μαγδαληνή, ἀφ᾽ ἣς δαιμόνια ἑπτὰ ἐξεληλύθει,",
        "deutsch": "dazu etliche Weiber, die er gesund hatte gemacht von den bösen Geistern und Krankheiten, nämlich Maria, die da Magdalena heißt, von welcher waren sieben Teufel ausgefahren,",
        "spanish": "y algunas mujeres que habían sido curadas de espíritus malignos y de enfermedades. María llamada Magdalena, de la cual habían salido siete demonios;",
        "peshitta": "ܘܢܶܫܶܐ ܗܳܠܶܝܢ ܕ݁ܶܐܬ݂ܰܐܣܺܝ ܡܶܢ ܟ݁ܽܘܪܗܳܢܶܐ ܘܡܶܢ ܪܽܘܚܶܐ ܒ݁ܺܝܫܳܬ݂ܳܐ ܡܰܪܝܰܡ ܕ݁ܡܶܬ݂ܩܰܪܝܳܐ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܗܳܝ ܕ݁ܫܰܒ݂ܥܳܐ ܫܺܐܕ݂ܺܝܢ ܢܦ݂ܰܩܘ ܡܶܢܳܗ܂",
        "bel_syomukha": "і некаторыя жанчыны, якіх Ён ацаліў ад злых духаў і хваробаў: Марыя, называная Магдалінаю, зь якое выйшлі сем дэманаў,",
        "nrt": "а также несколько женщин, которые были исцелены от злых духов и болезней: Мария, прозванная Магдалиной, из которой вышли семь демонов,",
        "romana": "Si unele femei care fusesera vindecate de duhuri rele si de boli: Maria, numita Magdalena, din care iesisera sapte demoni,",
        "francais": "Les douze étaient avec de lui et quelques femmes qui avaient été guéries d'esprits malins et de maladies: Marie, dite de Magdala, de laquelle étaient sortis sept démons,",
        "italian": "C'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria di Màgdala, dalla quale erano usciti sette demòni,",
        "old_georgian": "და დედანი ვინმე, რომელნი განკურნებულ იყვნეს სულთაგან არაწმიდათა და უძლურებათა: მარიამ, რომელსა ერქუა მაგდალენელი, რომლისაგან შჳდნი ეშმაკნი განსრულ იყვნეს.",
        "portuguese": "bem como algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada\r\nMadalena, da qual tinham saído sete demônios.",
        "polish": "oraz kilka kobiet, które uwolnił od złych duchów i od słabości: Maria, zwana\r\nMagdaleną, którą opuściło siedem złych duchów;",
        "pobedonostsev": "и жены некия, коих исцелил от злых духов и недугов: Мария, называемая Магдалиною, из коей вышли семь бесов,",
        "new_text": "а также несколько женщин, исцеленных от злых духов и болезней: Мария, по прозванию Магдалина, из которой Он изгнал семь бесов,",
        "serbian": "И неке жене које бијаху излијечене од злих духова и болести: Марија, звана Магдалина, из које је изишло седам демона,",
        "bulgarian": "и някои жени, които Той бе излекувал от зли духове и болести: Мария, наричана Магдалина, от която бяха излезли седем бяса,",
        "Lutkovsky": "и некоторые женщины, \r\nкоторых Он исцелил от недугов и злых духов: \r\nМария, называемая Магдалиной, из которой вышло семь бесов,",
        "bel_boc": "і некаторыя жанчыны,\r\nшто былі ацалёныя ад духаў злых і немачаў:\r\nМарыя, званая Магдалінаю,\r\nз якой выйшла сем дэманаў,",
        "ukr2": "і деякі жінки, що були оздоровлені ним від злих духів і недуг: Марія, звана Магдалина, з якої вийшло сім бісів,",
        "ukr3": "і деякі жінки, що були сцїлені од духів лихих і недуг: Мария, на прізвище Магдалина, що з неї сїм бісів вийшло,",
        "czech": "a nektere zeny uzdravene od zlych duchu a nemoci: Marie, zvana Magdalska, z niz vyhnal sedm demonu,",
        "st_text": "и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24818,
      "number": 3,
      "bookId": 53,
      "text": "и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "и Иоанна, жена Хузы, состоящего при Ироде, и Сусанна, и другие многие, служившие им своим имением.",
        "podstr": "и Иоанна жена Хузы управителя Ирода и Сусанна и другие многие, те, которые служили им из имуществ их.",
        "csya": "и иоанна жена хузаня, приставника иродова, и сусанна, и ины многи, яже служаху ему от имений своих.",
        "averincev": "и Иоанна, жена Хузы, который был у Ирода управляющим, и Сусанна, и многие другие, предоставлявшие свои средства на служение Ему и ученикам.",
        "ungerov": "",
        "csya_old": "и3 їwaнна женA хузaнz, пристaвника и4рwдова, и3 сусaнна, и3 и4ны мнHги, ±же служaху є3мY t и3мёній свои1хъ.",
        "sovr_rbo": "",
        "latin": "et Joanna uxor Chusae procuratoris Herodis, et Susanna, et aliae multae, quae ministrabant ei de facultatibus suis.",
        "ukr": "і Іванна, дружина Худзи, урядника Іродового, і Сусанна, і інших багато, що маєтком своїм їм служили.",
        "nkjv": "and Joanna the wife of Chuza, Herod's steward, and Susanna, and many others who provided for Him from their substance. ",
        "desnitsky": "",
        "tex_rec": "καὶ ᾽Ιωάννα γυνὴ Χουζᾶ ἐπιτρόπου ῾Ηρῴδου καὶ Σουσάννα καὶ ἕτεραι πολλαί, αἵτινες διηκόνουν αὐτοῖς ἐκ τῶν ὑπαρχόντων αὐταῖς.",
        "deutsch": "und Johanna, das Weib Chusas, des Pflegers des Herodes, und Susanna und viele andere, die ihm Handreichung taten von ihrer Habe.",
        "spanish": "Juana, mujer de Cusa, administrador de Herodes, y Susana y otras varias que le servían de sus bienes.",
        "peshitta": "ܘܝܽܘܚܰܢ ܐܰܢ݈ܬ݁ܰܬ݂ ܟ݁ܽܘܙܰܐ ܪܰܒ݁ܰܝܬ݁ܶܗ ܕ݁ܗܶܪܳܘܕ݂ܶܣ ܘܫܽܘܫܰܢ ܘܰܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܐܰܝܠܶܝܢ ܕ݁ܰܡܫܰܡܫܳܢ ܗ݈ܘܰܝ ܠܗܽܘܢ ܡܶܢ ܩܶܢܝܳܢܰܝܗܶܝܢ܂",
        "bel_syomukha": "і Яна, жонка Хузы, домаўпраўцы Ірадавага, і Сусана, і многія іншыя, якія служылі Яму маёмасьцю сваёю.",
        "nrt": "Иоанна, жена Хузы, управляющего домом Ирода, Сусанна и многие другие. Эти женщины помогали Иисусу и Его ученикам из своих средств.",
        "romana": "Si Ioana, femeia lui Huza, un iconom al lui Irod, si Suzana si multe altele care le slujeau din avutul lor.",
        "francais": "Jeanne, femme de Chuza, intendant d'Hérode, Susanne, et plusieurs autres, qui l'assistaient de leurs biens.",
        "italian": "Giovanna, moglie di Cusa, amministratore di Erode, Susanna e molte altre, che li assistevano con i loro beni.",
        "old_georgian": "იოანნა, ცოლი ქოზაჲსი, ეზოჲს-მოძღურისა ჰეროდესი, და სუსანა და სხუანი მრავანი, რომელნი ჰმსახურებდეს მას ნაყოფთაგან მათთა.",
        "portuguese": "Joana, mulher de Cuza, procurador de Herodes, Susana, e muitas outras que os serviam com os seus bens.",
        "polish": "Joanna, żona Chuzy, zarządcy u Heroda; Zuzanna i wiele innych, które im\r\nusługiwały ze swego mienia.",
        "pobedonostsev": "и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и иныя многия, служившия Ему от имения своего.",
        "new_text": "Иоанна, жена Хузы, управляющего Ирода, Сусанна и много других. Они заботились о нуждах Иисуса и учеников, тратя собственные средства.",
        "serbian": "И Јована, жена Хузе, пристава Иродова, и Сусана, и друге многе које му служаху својим имањем.",
        "bulgarian": "и Иоана, жена на Хуза, домакин Иродов, и Сусана, и много други, които Му услужваха с имотите си.",
        "Lutkovsky": "Иоанна, жена Хузы, домоправителя Ирода, \r\nСусанна \r\nи многие другие, которые помогали им из средств своих.",
        "bel_boc": "Іаанна, жонка Хузы, домаўпраўніка Ірадавага,\r\nі Сусанна,\r\nі многія іншыя, што служылі Яму маёмасцю сваёй.",
        "ukr2": "Йоанна, жінка Хузи, Іродового урядовця, Сусанна та багато інших, що їм допомагали з своїх маєтків.",
        "ukr3": "і Йоанна, жінка Хузана, Іродового приставника, й Сусанна, й инших багато, що послугували Йому з добра свого.",
        "czech": "Jana, zena Herodova spravce Chuzy, Zuzana a mnohe jine, ktere se o ne ze svych prostredku staraly.",
        "st_text": "и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24819,
      "number": 4,
      "bookId": 53,
      "text": "Когда же собралось множество народа, и из всех городов жители сходились к Нему, Он начал говорить притчею:",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 25137,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:2"
        },
        {
          "verseId": 25138,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:3"
        },
        {
          "verseId": 26578,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:1"
        },
        {
          "verseId": 26579,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:2"
        }
      ],
      "translates": {
        "kassian": "Когда же начало собираться много народа, и люди из всех городов приходили к Нему, Он сказал в притче:",
        "podstr": "Собирающейся же толпы многой и по городу сходящихся к Нему Он сказал через притчу,",
        "csya": "Разумевающу же народу многу, и от всех градов грядущим к нему, рече притчу:",
        "averincev": "Когда же стало собираться множество народа, и люди из всяких городов шли к Нему, сказал Он притчу:",
        "ungerov": "",
        "csya_old": "Разумэвaющу же наро1ду мно1гу, и3 t всёхъ градHвъ грzдyщымъ къ немY, рече2 при1тчу:",
        "sovr_rbo": "",
        "latin": "Cum autem turba plurima convenirent, et de civitatibus properarent ad eum, dixit per similitudinem:",
        "ukr": "І, як зібралось багато народу, і з міста до Нього поприходили, то Він промовляти став притчею.",
        "nkjv": "And when a great multitude had gathered, and they had come to Him from every city, He spoke by a parable:",
        "desnitsky": "",
        "tex_rec": "Συνιόντος δὲ ὄχλου πολλοῦ καὶ τῶν κατὰ πόλιν ἐπιπορευομένων πρὸς αὐτὸν εἶπεν διὰ παραβολῆς, ᾽Εξῆλθεν ὁ σπείρων τοῦ σπεῖραι τὸν σπόρον αὐτοῦ.",
        "deutsch": "Da nun viel Volks beieinander war und sie aus den Städten zu ihm eilten, sprach er durch ein Gleichnis:",
        "spanish": "Reunida una gran muchedumbre de los que venían a El de cada ciudad, dijo en parábola:",
        "peshitta": "ܘܟ݂ܰܕ݂ ܟ݁ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܟ݁ܢܰܫ ܗ݈ܘܳܐ ܘܡܶܢ ܟ݁ܽܠ ܡܕ݂ܺܝܢܳܢ ܐܳܬ݂ܶܝܢ ܗ݈ܘܰܘ ܠܘܳܬ݂ܶܗ ܐܶܡܰܪ ܒ݁ܡܰܬ݂ܠܶܐ܂",
        "bel_syomukha": "А як сабралася многа людзей, і з усіх гарадоў жыхары сыходзіліся да Яго, Ён пачаў гаварыць прытчаю:",
        "nrt": "К Иисусу продолжали приходить люди из разных городов, и когда собралась большая толпа, Он рассказал им притчу:",
        "romana": "Si adunandu-se multime multa si venind de prin cetati la El, a zis in pilda:",
        "francais": "Une grande foule s'étant assemblée, et des gens étant venus de diverses villes auprès de lui, il dit cette parabole:",
        "italian": "Poiché una gran folla si radunava e accorreva a lui gente da ogni città, disse con una parabola:",
        "old_georgian": "ხოლო რომელნი-იგი მისთანა იყვნეს ერნი მრავალნი და ქალაქად-ქალაქად რომელნი მოვიდოდეს მისა, ეტყოდა მათ იგავით:",
        "portuguese": "Ora, ajuntando-se uma grande multidão, e vindo ter com ele gente de todas as cidades, disse Jesus por parábola:",
        "polish": "Gdy zebrał się wielki tłum i z miast przychodzili do Niego; rzekł w przypo\rwieściach:",
        "pobedonostsev": "Когда же собралось множество народа, и из всех городов сходились к Нему; стал говорить притчу:",
        "new_text": "Однажды, когда собралась большая толпа — а люди шли к Нему из разных городов, — Иисус рассказал им притчу:",
        "serbian": "А кад се сабра народа много, и из свију градова долажаху њему, каза у причи:",
        "bulgarian": "А когато се събра множество народ, и жителите от всички градове се стичаха при Него, Той почна да говори с притча:",
        "Lutkovsky": "Однажды, \rкогда собралось множество людей, пришедших из разных городов, \rОн поведал им притчу:",
        "bel_boc": "Калі ж сабралася мноства народу\rі з усіх гарадоў папрыходзілі да Яго,\rЁн сказаў прытчай:",
        "ukr2": "А коли зібралася сила народу, і з усіх міст приходили до нього, Ісус сказав їм у притчі:",
        "ukr3": "Як же зійшлось багато народу та з усяких городів поприходили до Него, промовив приповістю:",
        "czech": "Lide se k nemu schazeli ve velkych zastupech a prichazeli z mnoha mest. Mluvil k nim v podobenstvi:",
        "st_text": "Когда же собралось множество народа, и из всех городов жители сходились к Нему, Он начал говорить притчею:"
      }
    },
    {
      "id": 24820,
      "number": 5,
      "bookId": 53,
      "text": "вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 36968,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 13,
          "short": "Зах:13:8"
        },
        {
          "verseId": 26580,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:3"
        },
        {
          "verseId": 26581,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:4"
        }
      ],
      "translates": {
        "kassian": "вышел сеятель сеять семя свое, и когда сеял, иное семя упало при дороге и было затоптано, и птицы небесные поклевали его.",
        "podstr": "Вышел сеющий посеять семя его. И в сеять его которое ведь упало у дороги, и было растоптано и птицы неба съели его.",
        "csya": "изыде сеяй сеяти семене своего: и егда сеяше, ово паде при пути, и попрано бысть, и птицы небесныя позобаша е:",
        "averincev": "\"Вышел сеятель, чтобы сеять посев свой, и когда сеял он, часть зерен пала возле дороги, где были они затоптаны, и птицы небесные поклевали их.",
        "ungerov": "",
        "csya_old": "и3зы1де сёzй сёzти сёмене своегw2: и3 є3гдA сёzше, џво паде2 при пути2, и3 попрaно бы1сть, и3 пти1цы небє1сныz позобaша є5:",
        "sovr_rbo": "",
        "latin": "Exiit qui seminat, seminare semen suum. Et dum seminat, aliud cecidit secus viam, et conculcatum est, et volucres caeli comederunt illud.",
        "ukr": "Ось вийшов сіяч, щоб посіяти зерно своє. І, як сіяв, упало одне край дороги, і було повитоптуване, а птахи небесні його повидзьобували.",
        "nkjv": "\"A sower went out to sow his seed. And as he sowed, some fell by the wayside; and it was trampled down, and the birds of the air devoured it.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐν τῷ σπείρειν αὐτὸν ὃ μὲν ἔπεσεν παρὰ τὴν ὁδόν, καὶ κατεπατήθη καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατέφαγεν αὐτό.",
        "deutsch": "Es ging ein Säemann aus, zu säen seinen Samen. Und indem er säte, fiel etliches an den Weg und ward zertreten und die Vögel unter dem Himmel fraßen's auf.",
        "spanish": "Salió un sembrador a sembrar su simiente, y al sembrar, una parte cayó junto al camino y fue pisada y las aves del cielo la comieron.",
        "peshitta": "ܢܦ݂ܰܩ ܙܳܪܽܘܥܳܐ ܠܡܶܙܪܰܥ ܙܰܪܥܶܗ ܘܟ݂ܰܕ݂ ܙܪܰܥ ܐܺܝܬ݂ ܕ݁ܰܢܦ݂ܰܠ ܥܰܠ ܝܰܕ݂ ܐܽܘܪܚܳܐ ܘܶܐܬ݁ܕ݂ܺܝܫ ܘܶܐܟ݂ܰܠܬ݂ܶܗ ܦ݁ܳܪܰܚܬ݂ܳܐ܂",
        "bel_syomukha": "Выйшаў сейбіт сеяць насеньне сваё; і калі ён сеяў, іншае ўпала пры дарозе і было патаптана, і птушкі нябесныя падзяўблі яго;",
        "nrt": "– Сеятель вышел сеять семена. И когда он разбрасывал их, то некоторые из семян упали у самой дороги и были затоптаны и склеваны птицами небесными.",
        "romana": "Iesit-a semanatorul sa semene samanta sa. Si semanand el, una a cazut langa drum si a fost calcata cu picioarele si pasarile cerului au mancat-o.",
        "francais": "Un semeur sortit pour semer sa semence. Comme il semait, une partie de la semence tomba le long du chemin: elle fut foulée aux pieds, et les oiseaux du ciel la mangèrent.",
        "italian": "\"Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono.",
        "old_georgian": "გამოვიდა მთესვარი თესვად თესლისა თჳსისა; და თესვასა მას მისსა რომელიმე დავარდა გზასა ზედა და დაითრგუნა, და მფრინველთა ცისათა შეჭამეს იგი.",
        "portuguese": "Saiu o semeador a semear a sua semente. E quando semeava, uma parte da semente caiu à beira do caminho; e\rfoi pisada, e as aves do céu a comeram.",
        "polish": "”Siewca wyszedł siać ziarno. A gdy siał, jedno padło na drogę i zostało podeptane, a ptaki powietrzne wydziobały je.",
        "pobedonostsev": "вышел сеятель сеять семя свое; и когда сеял, иное пало при пути, и было потоптано, и птицы небесныя поклевали его;",
        "new_text": "— Вышел человек сеять зерно. И когда сеял, часть зерен упала у дороги, где их затоптали и птицы склевали.",
        "serbian": "Изиђе сијач да сије сјеме своје; и кад сијаше, једно паде крај пута, и погази се, и птице небеске позобаше га.",
        "bulgarian": "излезе сеяч да сее семе; и когато сееше, едни зърна паднаха край пътя и бяха потъпкани, и птиците небесни ги изкълваха;",
        "Lutkovsky": "вышел сеятель сеять семена свои. \rПри этом одни из них упали близ дороги, \rи их затоптали, \rи птицы небесные поклевали их;",
        "bel_boc": "Выйшаў сейбіт сеяць насенне сваё;\rі калі сеяў,\rадно ўпала пры дарозе і было патаптана,\rі птушкі нябесныя падзяўблі яго;",
        "ukr2": "“Вийшов сіяч сіяти своє зерно. І як він сіяв, одне впало край дороги й було потоптане, і птиці небесні його видзьобали.",
        "ukr3": "Вийшов сїяч сїяти насїннє своє; і, як він сїяв, инше впало край шляху; й попритоптувано його, й птаство небесне пожерло його.",
        "czech": "„Vysel rozsevac rozsivat semeno. Kdyz rozsival, padlo nektere zrno podel cesty, bylo poslapano a ptaci je sezobali.",
        "st_text": "вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;"
      }
    },
    {
      "id": 24821,
      "number": 6,
      "bookId": 53,
      "text": "а иное упало на камень и, взойдя, засохло, потому что не имело влаги;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26582,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:5"
        },
        {
          "verseId": 26583,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:6"
        }
      ],
      "translates": {
        "kassian": "Иное упало на скалу и, взойдя, засохло, потому что не имело влаги.",
        "podstr": "И другое упало на скалу, и выросшее было засушено из-за не иметь влагу.",
        "csya": "а другое паде на камени, и прозяб усше, зане не имеяше влаги:",
        "averincev": "И другие зерна пали на камень, и всходы засохли, потому что не было им влаги.",
        "ungerov": "",
        "csya_old": "ґ друго1е паде2 на кaмени, и3 прозsбъ ќсше, зане2 не и3мёzше влaги:",
        "sovr_rbo": "",
        "latin": "Et aliud cecidit supra petrum: et natum aruit, quia non habebat humorem.",
        "ukr": "Друге ж упало на ґрунт кам'янистий, і, зійшовши, усохло, не мало бо вогкости.",
        "nkjv": "Some fell on rock; and as soon as it sprang up, it withered away because it lacked moisture.",
        "desnitsky": "",
        "tex_rec": "καὶ ἕτερον κατέπεσεν ἐπὶ τὴν πέτραν, καὶ φυὲν ἐξηράνθη διὰ τὸ μὴ ἔχειν ἰκμάδα.",
        "deutsch": "Und etliches fiel auf den Fels; und da es aufging, verdorrte es, darum daß es nicht Saft hatte.",
        "spanish": "Otra cayó sobre la peña y, nacida, se secó por falta de humedad.",
        "peshitta": "ܘܰܐ݈ܚܪܺܢܳܐ ܢܦ݂ܰܠ ܥܰܠ ܫܽܘܥܳܐ ܘܒ݂ܰܪ ܫܳܥܬ݂ܶܗ ܝܺܥܳܐ ܘܰܕ݂ܠܰܝܬ݁ ܗ݈ܘܳܐ ܠܶܗ ܬ݁ܰܠܺܝܠܽܘܬ݂ܳܐ ܝܺܒ݂ܶܫ܂",
        "bel_syomukha": "а іншае ўпала на камень і, узыйшоўшы, засохла, бо ня мела вільгаці;",
        "nrt": "Другие упали на каменистую почву, и, едва взойдя, ростки засохли от недостатка влаги.",
        "romana": "Si alta a cazut pe piatra, si, rasarind, s-a uscat, pentru ca nu avea umezeala.",
        "francais": "Une autre partie tomba sur le roc: quand elle fut levée, elle sécha, parce qu'elle n'avait point d'humidité.",
        "italian": "Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità.",
        "old_georgian": "და სხუაჲ დავარდა კლდესა ზედა, აღმოსცენდა და განჴმა, რამეთუ არა იყო სიღრმე მიწისაჲ.",
        "portuguese": "Outra caiu sobre pedra; e, nascida, secou-se porque não havia umidade.",
        "polish": "Inne padło na skałę i gdy wzeszło, uschło, bo nie miało wilgoci.",
        "pobedonostsev": "а иное пало на камне и, прозябнув, засохло, ибо не имело влаги;",
        "new_text": "Другие упали на каменистую почву, проросли, но не было влаги — и всходы засохли.",
        "serbian": "А друго паде на камен, и изникавши осуши се, јер немаше влаге.",
        "bulgarian": "а други паднаха на камък и, като поникнаха, изсъхнаха, защото нямаха влага;",
        "Lutkovsky": "иные попали на камни, \rи, взойдя, зачахли из-за отсутствия влаги,",
        "bel_boc": "а іншае ўпала на камень\rі, узышоўшы, засохла, бо не мела вільгаці;",
        "ukr2": "Друге упало на камінь і, зійшовши, висхло, бо вогкости не мало.",
        "ukr3": "А инше впало на камінь; і посходивши, посохло, бо не мало вогкости.",
        "czech": "Jine padlo na skalu, vzeslo a uschlo, protoze nemelo vlahu.",
        "st_text": "а иное упало на камень и, взойдя, засохло, потому что не имело влаги;"
      }
    },
    {
      "id": 24822,
      "number": 7,
      "bookId": 53,
      "text": "а иное упало между тернием, и выросло терние и заглушило его;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26584,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:7"
        }
      ],
      "translates": {
        "kassian": "А иное упало между тернием, но взошло с ним и терние и заглушило его.",
        "podstr": "И другое упало в середину колючих растений, и вместе выросшие колючие растения задушили его.",
        "csya": "и другое паде посреде терния, и возрасте терние, и подави е:",
        "averincev": "И еще зерна пали в терние, и терние разрослось вместе со всходами и заглушило их.",
        "ungerov": "",
        "csya_old": "и3 друго1е паде2 посредЁ те1рніz, и3 возрасте2 те1рніе, и3 подави2 є5:",
        "sovr_rbo": "",
        "latin": "Et aliud cecidit inter spinas, et simul exortae spinae suffocaverunt illud.",
        "ukr": "А інше упало між терен, і вигнався терен, і його поглушив.",
        "nkjv": "And some fell among thorns, and the thorns sprang up with it and choked it.",
        "desnitsky": "",
        "tex_rec": "καὶ ἕτερον ἔπεσεν ἐν μέσῳ τῶν ἀκανθῶν, καὶ συμφυεῖσαι αἱ ἄκανθαι ἀπέπνιξαν αὐτό.",
        "deutsch": "Und etliches fiel mitten unter die Dornen; und die Dornen gingen mit auf und erstickten's.",
        "spanish": "Otra cayó en medio de espinas, y creciendo con ella las espinas, la ahogaron.",
        "peshitta": "ܘܰܐ݈ܚܪܺܢܳܐ ܢܦ݂ܰܠ ܒ݁ܶܝܬ݂ ܟ݁ܽܘܒ݁ܶܐ ܘܺܝܥܰܘ ܥܰܡܶܗ ܟ݁ܽܘܒ݁ܶܐ ܘܚܰܢܩܽܘܗ݈ܝ܂",
        "bel_syomukha": "а іншае ўпала паміж цернямі, і вырасла церне і заглушыла яго;",
        "nrt": "Третьи упали в терновник, и когда тот разросся, то заглушил их.",
        "romana": "Si alta a cazut intre spini si spinii, crescand cu ea, au inabusit-o.",
        "francais": "Une autre partie tomba au milieu des épines: les épines crûrent avec elle, et l'étouffèrent.",
        "italian": "Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono.",
        "old_georgian": "და რომელიმე დავარდა შორის ეკალთა; და აღმოსცენდეს ეკალნი და შეაშთვეს იგი.",
        "portuguese": "E outra caiu no meio dos espinhos; e crescendo com ela os espinhos, sufocaram-na.",
        "polish": "Inne znowu padło między ciernie, a ciernie razem z nim wyrosły i zagłuszyły\rje.",
        "pobedonostsev": "а иное пало среди терния, и выросло терние, и подавило его;",
        "new_text": "Другие упали среди колючек — разрослись колючки и их заглушили.",
        "serbian": "А друго паде усред трња, и узрасте трње и угуши га.",
        "bulgarian": "други пък паднаха между тръни; и израснаха тръните заедно със зърната и ги заглушиха;",
        "Lutkovsky": "а иные упали посреди терний, \rи тернии, взойдя вместе с ними, заглушили их;",
        "bel_boc": "а іншае ўпала ў церні,\rі выраслі церні і заглушылі яго;",
        "ukr2": "Інше впало між тернину, і тернина, вигнавшися з ним вкупі, його заглушила.",
        "ukr3": "А инше впало між тернину; й розвившись тернина з ним, поглушила його.",
        "czech": "Jine padlo doprostred trni; trni rostlo s nim a udusilo je.",
        "st_text": "а иное упало между тернием, и выросло терние и заглушило его;"
      }
    },
    {
      "id": 24823,
      "number": 8,
      "bookId": 53,
      "text": "а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26585,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:8"
        },
        {
          "verseId": 26586,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:9"
        }
      ],
      "translates": {
        "kassian": "И иное упало на землю добрую и взошло и произвело плод сторичный. Говоря это, Он возглашал: имеющий уши слышать, да слышит.",
        "podstr": "И другое упало в землю добрую, и выросшее сделало плод стократный. Это говорящий Он восклицал, Имеющий уши слышать пусть слышит.",
        "csya": "другое же паде на земли блазе, и прозяб сотвори плод сторицею. Сия глаголя, возгласи: имеяй ушы слышати, да слышит.",
        "averincev": "И еще зерна пали на землю добрую, и всходы поднялись и дали плод стократный\". Говоря это, Он воскликнул: \"Кто имеет уши, чтобы слышать, пусть слышит!\"",
        "ungerov": "",
        "csya_old": "друго1е же паде2 на земли2 блaзэ, и3 прозsбъ сотвори2 пло1дъ стори1цею. Сі‰ гlz, возгласи2: и3мёzй ќшы слы1шати да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Et aliud cecidit in terram bonam: et ortum fecit fructum centuplum. Haec dicens clamabat: Qui habet aures audiendi, audiat.",
        "ukr": "Інше ж упало на добрую землю, і, зійшовши, уродило стокротно. Це сказавши, закликав: Хто має вуха, щоб слухати, нехай слухає!",
        "nkjv": "But others fell on good ground, sprang up, and yielded a crop a hundredfold.\" When He had said these things He cried, \"He who has ears to hear, let him hear!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἕτερον ἔπεσεν εἰς τὴν γῆν τὴν ἀγαθήν, καὶ φυὲν ἐποίησεν καρπὸν ἑκατονταπλασίονα. ταῦτα λέγων ἐφώνει. ῾Ο ἔχων ὦτα ἀκούειν ἀκουέτω.",
        "deutsch": "Und etliches fiel auf ein gutes Land; und es ging auf und trug hundertfältige Frucht. Da er das sagte, rief er: Wer Ohren hat, zu hören, der höre!",
        "spanish": "Otra cayó en tierra buena, y, nacida, dio un fruto céntuplo. Dicho esto clamó: El que tenga oídos para oír, que oiga.",
        "peshitta": "ܘܰܐ݈ܚܪܺܢܳܐ ܢܦ݂ܰܠ ܒ݁ܰܐܪܥܳܐ ܛܳܒ݂ܬ݂ܳܐ ܘܫܰܦ݁ܺܝܪܬ݁ܳܐ ܘܺܝܥܳܐ ܘܰܥܒ݂ܰܕ݂ ܦ݁ܺܐܪܶܐ ܚܰܕ݂ ܒ݁ܰܡܳܐܐ ܗܳܠܶܝܢ ܟ݁ܰܕ݂ ܐܳܡܰܪ ܩܳܥܶܐ ܗ݈ܘܳܐ ܕ݁ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܐܶܕ݂ܢܶܐ ܕ݁ܢܶܫܡܰܥ ܢܶܫܡܰܥ܂",
        "bel_syomukha": "а іншае ўпала на добрую зямлю і, узышоўшы, урадзіла плод стакротны. Сказаўшы гэта, абвясьціў: хто мае вушы, каб чуць, няхай чуе!",
        "nrt": "Прочие же упали на хорошую почву. Они взошли и принесли урожай во сто раз больше того, что было посеяно. Рассказав эту притчу, Иисус громко сказал: – У кого есть уши, чтобы слышать, пусть слышит!",
        "romana": "Si alta a cazut pe pamantul cel bun si, crescand, a facut rod insutit. Acestea zicand, striga: Cine are urechi de auzit sa auda.",
        "francais": "Une autre partie tomba dans la bonne terre: quand elle fut levée, elle donna du fruit au centuple. Après avoir ainsi parlé, Jésus dit à haute voix: Que celui qui a des oreilles pour entendre entende!",
        "italian": "Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto\". Detto questo, esclamò: \"Chi ha orecchi per intendere, intenda!\".",
        "old_georgian": "და სხუაჲ დავარდა ქუეყანასა კეთილსა და აღმოსცენდა და ყო ნაყოფი ასი წელი. ამას ეტყოდა ჴმითა: რომელსა ასხენ ყურნი სმენად, ისმინენ.",
        "portuguese": "Mas outra caiu em boa terra; e, nascida, produziu fruto, cem por um. Dizendo ele estas coisas, clamava: Quem\rtem ouvidos para ouvir, ouça.",
        "polish": "Inne w końcu padło na ziemię żyzną i gdy wzrosło, wydało plon stokrotny”.\rPrzy tych słowach wołał: ”Kto ma uszy do słuchania, niechaj słucha!”",
        "pobedonostsev": "а иное пало на добрую землю и, прозябнув, принесло плод сторицею. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
        "new_text": "А другие зерна упали в землю добрую, выросли и дали стократный урожай. И, сказав это, Иисус воскликнул: — У кого есть уши, пусть услышит!",
        "serbian": "А друго паде на земљу добру, и изникавши донесе стоструки род. Говорећи ово повика: Ко има уши да чује нека чује!",
        "bulgarian": "а други паднаха на добра земя и, като изникнаха, дадоха плод стократен. Като каза това, извика: който има уши да слуша, нека слуша!",
        "Lutkovsky": "иные же упали на хорошую землю \rи принесли во сто крат больший плод. \rПосле этого Он возгласил: \rкто имеет уши слышать, да услышит! \r(Иез 12.2)",
        "bel_boc": "а іншае ўпала на добрую зямлю\rі, узышоўшы, урадзіла плод у сто крат.\rСказаўшы гэта, Іісус заклікаў:\rхто мае вушы, каб чуць, няхай чуе!",
        "ukr2": "Врешті, інше впало на добру землю і, зійшовши, сторицею вродило.” Кажучи це, Ісус голосно мовив: “Хто має вуха слухати, нехай слухає.”",
        "ukr3": "А инше впало на землю добру, й, зійшовши, дало овощ у сотеро. Се промовивши, покликнув: Хто має уші слухати, нехай слухає.",
        "czech": "A jine padlo do zeme dobre, vzrostlo a prineslo stonasobny uzitek.“ To rekl a zvolal: „Kdo ma usi k slyseni, slys.“",
        "st_text": "а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!"
      }
    },
    {
      "id": 24824,
      "number": 9,
      "bookId": 53,
      "text": "Ученики же Его спросили у Него: что бы значила притча сия?",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26587,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:10"
        }
      ],
      "translates": {
        "kassian": "И спрашивали Его ученики Его: что могла бы значить притча эта?",
        "podstr": "Спрашивали же Его ученики Его какая эта была бы притча.",
        "csya": "Вопрошаху же его ученицы его, глаголюще: что есть притча сия?",
        "averincev": "И стали ученики Его спрашивать, что бы означала эта притча.",
        "ungerov": "",
        "csya_old": "Вопрошaху же є3го2 ўчн7цы2 є3гw2, глаго1люще: что2 є4сть при1тча сіS;",
        "sovr_rbo": "",
        "latin": "Interrogabant autem eum discipuli ejus, quae esset haec parabola.",
        "ukr": "Запитали ж Його Його учні, говорячи: Що визначає ця притча?",
        "nkjv": "Then His disciples asked Him, saying, \"What does this parable mean?\"",
        "desnitsky": "",
        "tex_rec": "᾽Επηρώτων δὲ αὐτὸν οἱ μαθηταὶ αὐτοῦ τίς αὕτη εἴη ἡ παραβολή.",
        "deutsch": "Es fragten ihn aber seine Jünger und sprachen, was dies Gleichnis wäre?",
        "spanish": "Preguntábanle sus discípulos qué significaba aquella parábola,",
        "peshitta": "ܘܫܰܐܠܽܘܗ݈ܝ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܡܳܢܰܘ ܡܰܬ݂ܠܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "А вучні Ягоныя спыталіся ў Яго: што азначала прытча гэтая?",
        "nrt": "И когда ученики спросили, что означает эта притча.",
        "romana": "Si ucenicii Lui Il intrebau: Ce inseamna pilda aceasta?",
        "francais": "Ses disciples lui demandèrent ce que signifiait cette parabole.",
        "italian": "I suoi discepoli lo interrogarono sul significato della parabola.",
        "old_georgian": "ჰკითხვიდეს მას მოწაფენი მისნი, ვითარმედ: რაჲ არს იგავი ესე?",
        "portuguese": "Perguntaram-lhe então seus discípulos o que significava essa parábola.",
        "polish": "Wtedy pytali Go Jego uczniowie, co oznacza ta przypowieść.",
        "pobedonostsev": "Ученики же Его вопросили Его: что значит притча сия?",
        "new_text": "Ученики стали спрашивать Иисуса, что значит эта притча.",
        "serbian": "А ученици његови питаху га говорећи: Шта значи ова прича?",
        "bulgarian": "А учениците Му Го попитаха и рекоха: какво значи тая притча?",
        "Lutkovsky": "Ученики же Его стали спрашивать у Него о том, \rчто означает эта притча.",
        "bel_boc": "Вучні ж Яго пыталіся ў Яго, кажучы: што б значыла прытча гэта?",
        "ukr2": "Учні його спитали, що б вона могла значити, оця притча.",
        "ukr3": "Питали ж Його ученики Його, кажучи: Що се за приповість оця?",
        "czech": "Jeho ucednici se ho ptali, co to podobenstvi ma znamenat.",
        "st_text": "Ученики же Его спросили у Него: что бы значила притча сия?"
      }
    },
    {
      "id": 24825,
      "number": 10,
      "bookId": 53,
      "text": "Он сказал: вам дано знать тайны Царствия Божия, а прочим в притчах, так что они видя не видят и слыша не разумеют.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 21049,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:9"
        },
        {
          "verseId": 21050,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:10"
        },
        {
          "verseId": 31385,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 24,
          "short": "Пс:24:14"
        },
        {
          "verseId": 16346,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 5,
          "short": "Иер:5:21"
        },
        {
          "verseId": 25149,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:14"
        },
        {
          "verseId": 26588,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:11"
        },
        {
          "verseId": 26589,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:12"
        },
        {
          "verseId": 18075,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:40"
        },
        {
          "verseId": 13747,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:26"
        },
        {
          "verseId": 32852,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 11,
          "short": "Рим:11:8"
        }
      ],
      "translates": {
        "kassian": "Он же сказал: вам дано познать тайны Царства Божия, а прочим в притчах, чтобы они видя не видели и слыша не уразумели.",
        "podstr": "Он же сказал, Вам дано познать тайны Царства Бога, же остальным в притчах, чтобы смотрящие не видели и слышащие не понимали.",
        "csya": "Он же рече: вам есть дано ведати тайны Царствия Божия, прочым же в притчах, да видяще не видят и слышаще не разумеют.",
        "averincev": "А Он сказал: \"Вам даровано познать тайны Царства Божьего, а прочим - в притчах, чтобы они видя, не видели, и слыша, не разумели.",
        "ungerov": "",
        "csya_old": "Џнъ же рече2: вaмъ є4сть дано2 вёдати тaйны цrтвіz б9іz, про1чымъ же въ при1тчахъ, да ви1дzще не ви1дzтъ и3 слы1шаще не разумёютъ.",
        "sovr_rbo": "",
        "latin": "Quibus ipse dixit: Vobis datum est nosse mysterium regni Dei, ceteris autem in parabolis: ut videntes non videant, et audientes non intelligant.",
        "ukr": "А Він відказав: Вам дано пізнати таємниці Божого Царства, а іншим у притчах, щоб дивились вони і не бачили, слухали і не розуміли.",
        "nkjv": "And He said, \"To you it has been given to know the mysteries of the kingdom of God, but to the rest it is given in parables, that 'Seeing they may not see, And hearing they may not understand.' ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν, ῾Υμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τοῦ θεοῦ, τοῖς δὲ λοιποῖς ἐν παραβολαῖς, ἵνα βλέποντες μὴ βλέπωσιν καὶ ἀκούοντες μὴ συνιῶσιν.",
        "deutsch": "Er aber sprach: Euch ist es gegeben, zu wissen das Geheimnis des Reiches Gottes; den andern aber in Gleichnissen, daß sie es nicht sehen, ob sie es schon sehen, und nicht verstehen, ob sie es schon hören.",
        "spanish": "y El contestó: A vosotros ha sido dado conocer los misterios del reino de Dios; a los demás, sólo en parábolas, de manera que viendo no vean y oyendo no entiendan.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܟ݂ܽܘܢ ܗ݈ܽܘ ܝܺܗܺܝܒ݂ ܠܡܶܕ݁ܰܥ ܐ݈ܪܳܙܳܐ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܠܗܳܢܽܘܢ ܕ݁ܶܝܢ ܫܰܪܟ݁ܳܐ ܒ݁ܦ݂ܶܠܳܐܬ݂ܳܐ ܡܶܬ݂ܶܐܡܰܪ ܕ݁ܟ݂ܰܕ݂ ܚܳܙܶܝܢ ܠܳܐ ܢܶܚܙܽܘܢ ܘܟ݂ܰܕ݂ ܫܳܡܥܺܝܢ ܠܳܐ ܢܶܣܬ݁ܰܟ݁ܠܽܘܢ܂",
        "bel_syomukha": "Ён сказаў: вам дадзена ведаць таямніцы Божага Царства, а астатнім у прытчах, так што яны бачачы - ня бачаць і чуючы - не разумеюць.",
        "nrt": "Иисус ответил: – Вам дано знать тайны Божьего Царства, другим же все остается в притчах, чтобы «они, смотря, не видели и, слушая, не понимали».",
        "romana": "El a zis: Voua va este dat sa cunoasteti tainele imparatiei lui Dumnezeu, iar celorlalti in pilde, ca, vazand, sa nu vada si, auzind, sa nu inteleaga.",
        "francais": "Il répondit: Il vous a été donné de connaître les mystères du royaume de Dieu; mais pour les autres, cela leur est dit en paraboles, afin qu'en voyant ils ne voient point, et qu'en entendant ils ne comprennent point.",
        "italian": "Ed egli disse: \"A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perché vedendo non vedano e udendo non intendano.",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: თქუენდა მოცემულ არს ცნობად საიდუმლოჲ სასუფეველისა ღმრთისაჲ, ხოლო სხუათა – იგავით, რაჲთა ხედვიდენ და ვერ იხილონ და ესმოდის და ვერ გულისჴმა-ყონ.",
        "portuguese": "Respondeu ele: A vós é dado conhecer os mistérios do reino de Deus; mas aos outros se fala por parábolas;\rpara que vendo, não vejam, e ouvindo, não entendam.",
        "polish": "On rzekł: ”Wam dano poznać tajemnice królestwa Bożego, innym zaś w przypowieściach, aby patrząc nie widzieli i słuchając nie rozumieli.",
        "pobedonostsev": "Он же сказал: вам дано ведать тайны Царствия Божия, прочим же в притчах, так что видя не видят, и слыша не разумеют.",
        "new_text": "— Вам дано знать тайны Царства Бога, — ответил Он, — а для остальных все остается загадочным, так что они смотрят — и не видят, слушают — и не понимают.",
        "serbian": "А он рече: Вама је дано да знате тајне Царства Божијега; а осталима бива у причама, да гледајући не виде, и чујући не разумију.",
        "bulgarian": "Той отговори: вам е дадено да знаете тайните на царството Божие, а на другите се говори с притчи, та, като гледат, да не виждат и, като слушат, да не разбират.",
        "Lutkovsky": "И Он сказал им: \rвам дано знать тайны Царства Божьего, \rпрочим же достаточно притч, \rпотому что они глядят - но не видят, \rслушают - но не внемлют.",
        "bel_boc": "Ён жа сказаў:\rвам дадзена ведаць тайны Царства Божага,\rа астатнім — у прытчах,\rкаб яны бачачы не бачылі і чуючы не разумелі.",
        "ukr2": "Він сказав їм: “Вам дано знати тайни Божого Царства; іншим же в притчах, щоб вони, дивлячись, не бачили, і слухаючи, не розуміли.",
        "ukr3": "Він же рече: Вам дано знати тайни царства Божого, другим же в приповістях, щоб дивлячись не бачили, й слухаючи не розуміли.",
        "czech": "On rekl: „Vam je dano znati tajemstvi Boziho kralovstvi, ostatnim vsak jen v podobenstvich, aby hledice nevideli a slysice nechapali.",
        "st_text": "Он сказал: вам дано знать тайны Царствия Божия, а прочим в притчах, так что они видя не видят и слыша не разумеют."
      }
    },
    {
      "id": 24826,
      "number": 11,
      "bookId": 53,
      "text": "Вот что значит притча сия: семя есть слово Божие;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 34756,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 7,
          "short": "Сир:7:5"
        },
        {
          "verseId": 26591,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:14"
        },
        {
          "verseId": 25153,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:18"
        }
      ],
      "translates": {
        "kassian": "Вот, что значит эта притча: семя есть слово Божие.",
        "podstr": "Есть же эта притча; Семя есть слово Бога.",
        "csya": "Есть же сия притча: семя есть слово Божие:",
        "averincev": "Вот что означает эта притча. Семя - это слово Божие.",
        "ungerov": "",
        "csya_old": "є4сть же сіS при1тча: сёмz є4сть сло1во б9іе:",
        "sovr_rbo": "",
        "latin": "Est autem haec parabola: Semen est verbum Domini.",
        "ukr": "Ось що означає ця притча: Зерно це Боже Слово.",
        "nkjv": "\"Now the parable is this: The seed is the word of God.",
        "desnitsky": "",
        "tex_rec": "῎Εστιν δὲ αὕτη ἡ παραβολή· ῾Ο σπόρος ἐστὶν ὁ λόγος τοῦ θεοῦ.",
        "deutsch": "Das ist aber das Gleichnis: Der Same ist das Wort Gottes.",
        "spanish": "He aquí la parábola: La semilla es la palabra de Dios.",
        "peshitta": "ܗܳܢܰܘ ܕ݁ܶܝܢ ܡܰܬ݂ܠܳܐ ܙܰܪܥܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܡܶܠܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Вось што азначае прытча гэтая: насеньне ёсьць слова Божае;",
        "nrt": "Вот значение этой притчи: семя – это Божье слово.",
        "romana": "Iar pilda aceasta inseamna: Samanta este cuvantul lui Dumnezeu.",
        "francais": "Voici ce que signifie cette parabole: La semence, c'est la parole de Dieu.",
        "italian": "Il significato della parabola è questo: Il seme è la parola di Dio.",
        "old_georgian": "ხოლო იგავი იგი ესე არს: თესლი იგი არს სიტყუაჲ ღმრთისაჲ.",
        "portuguese": "É, pois, esta a parábola: A semente é a palavra de Deus.",
        "polish": "Takie jest znaczenie przypowieści: Ziarnem jest słowo Boże.",
        "pobedonostsev": "Вот, что значит притча сия: семя есть слово Божие;",
        "new_text": "А притча эта значит вот что: зерно — слово Бога.",
        "serbian": "А ова прича значи: Сјеме је ријеч Божија.",
        "bulgarian": "Тая притча значи: семето е словото Божие;",
        "Lutkovsky": "А притча эта означает вот что: \rсемя - это слово Божье.",
        "bel_boc": "Вось што значыць прытча гэтая: насенне ёсць слова Божае;",
        "ukr2": "Ось що значить оця притча: зерно це слово Боже.",
        "ukr3": "Єсть же ся приповість: Насїннє, се слово Боже.",
        "czech": "Toto podobenstvi znamena: Semenem je Bozi slovo.",
        "st_text": "Вот что значит притча сия: семя есть слово Божие;"
      }
    },
    {
      "id": 24827,
      "number": 12,
      "bookId": 53,
      "text": "а упавшее при пути, это суть слушающие, к которым потом приходит диавол и уносит слово из сердца их, чтобы они не уверовали и не спаслись;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 25154,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:19"
        },
        {
          "verseId": 26592,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:15"
        }
      ],
      "translates": {
        "kassian": "Те, что при дороге, - это услышавшие; затем приходит диавол и уносит слово из сердца их, чтобы они, уверовав, не были спасены.",
        "podstr": "Которые же у дороги есть услышавшие, затем приходит дьявол и берёт слово из сердца их, чтобы не поверившие они были спасены.",
        "csya": "а иже при пути, суть слышащии, потом (же) приходит диавол и вземлет слово от сердца их, да не веровавше спасутся:",
        "averincev": "А место при дороге - это те, что услышали, а после приходит диавол и похищает слово из их сердец, чтобы они, уверовав, не обрели спасения.",
        "ungerov": "",
        "csya_old": "ґ и5же при пути2, сyть слы1шащіи, пото1мъ (же) прихо1дитъ діaволъ и3 взе1млетъ сло1во t се1рдца и4хъ, да не вёровавше спасyтсz:",
        "sovr_rbo": "",
        "latin": "Qui autem secus viam, hi sunt qui audiunt: deinde venit diabolus, et tollit verbum de corde eorum, ne credentes salvi fiant.",
        "ukr": "А котрі край дороги, це ті, хто слухає, але потім приходить диявол, і забирає слово з їхнього серця, щоб не ввірували й не спаслися вони.",
        "nkjv": "Those by the wayside are the ones who hear; then the devil comes and takes away the word out of their hearts, lest they should believe and be saved.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ παρὰ τὴν ὁδόν εἰσιν οἱ ἀκούσαντες, εἶτα ἔρχεται ὁ διάβολος καὶ αἴρει τὸν λόγον ἀπὸ τῆς καρδίας αὐτῶν, ἵνα μὴ πιστεύσαντες σωθῶσιν.",
        "deutsch": "Die aber an dem Wege sind, das sind, die es hören; darnach kommt der Teufel und nimmt das Wort von ihrem Herzen, auf daß sie nicht glauben und selig werden.",
        "spanish": "Los que están a lo largo del camino son los que oyen; pero en seguida viene el diablo y arrebata de su corazón la palabra para que no crean y se salven.",
        "peshitta": "ܗܳܢܽܘܢ ܕ݁ܶܝܢ ܕ݁ܥܰܠ ܝܰܕ݂ ܐܽܘܪܚܳܐ ܐܺܝܬ݂ܰܝܗܽܘܢ ܗܳܢܽܘܢ ܕ݁ܫܳܡܥܺܝܢ ܡܶܠܬ݂ܳܐ ܘܳܐܬ݂ܶܐ ܒ݁ܥܶܠܕ݁ܒ݂ܳܒ݂ܳܐ ܫܳܩܶܠ ܡܶܠܬ݂ܳܐ ܡܶܢ ܠܶܒ݁ܗܽܘܢ ܕ݁ܠܳܐ ܢܗܰܝܡܢܽܘܢ ܘܢܺܚܽܘܢ܂",
        "bel_syomukha": "а што ўпала пры дарозе, гэта ёсьць слухачы, да якіх пасьля прыходзіць д'ябал і забірае слова з сэрца іхняга, каб яны ня ўверавалі і не ўратаваліся,",
        "nrt": "Семена, упавшие у дороги, – это те, кто слышит слово, но потом приходит дьявол и похищает слово из их сердец, чтобы они не поверили и не были бы спасены.",
        "romana": "Iar cea de langa drum sunt cei care aud, apoi vine diavolul si ia cuvantul din inima lor, ca nu cumva, crezand, sa se mantuiasca.",
        "francais": "Ceux qui sont le long du chemin, ce sont ceux qui entendent; puis le diable vient, et enlève de leur coeur la parole, de peur qu'ils ne croient et soient sauvés.",
        "italian": "I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati.",
        "old_georgian": "ხოლო გზასა ზედა იგინი არიან, რომელთა ესმის, მერმე მოვიდის ეშმაკი და მოუღის სიტყუაჲ იგი გულისაგან მათისა, რაჲთა არა ჰრწმენეს და ცხოვნდენ.",
        "portuguese": "Os que estão à beira do caminho são os que ouvem; mas logo vem o Diabo e tira-lhe do coração a palavra, para\rque não suceda que, crendo, sejam salvos.",
        "polish": "Tymi na drodze są ci, którzy słuchają słowa; potem przychodzi diabeł i zabiera słowo z ich serca, żeby nie uwierzyli i nie byli zbawieni.",
        "pobedonostsev": "что пало при пути, то суть слышавшие, а потом приходит диавол и относит слово из сердца их, чтоб не спаслись они уверовавши;",
        "new_text": "Зерна, упавшие у дороги, это те, кто слышит слово; но потом приходит дьявол и уносит его из сердец, для того чтобы они, поверив, не спаслись.",
        "serbian": "А које је крај пута то су они који слушају, али потом долази ђаво и узима ријеч из срца њиховога, да не вјерују и да се не спасу.",
        "bulgarian": "а това, що падна край пътя, са ония, които слушат; но отсетне дохожда при тях дяволът и грабва словото от сърцето им, за да не повярват и се спасят;",
        "Lutkovsky": "Посеянные близ дороги означают слушающих, \rк которым сразу же приступает диавол \rи похищает слово из сердец их, \rчтобы они не уверовали и не спаслись;",
        "bel_boc": "і якое пры дарозе — гэта тыя,\rшто слухаюць, але потым прыходзіць дыявал\rі забірае слова з сэрцаў іх,\rкаб не ўверавалі яны і не былі збаўленыя;",
        "ukr2": "Тії, що край дороги, це ті, що слухають, та потім приходить диявол і вириває геть з їх серця слово, щоб вони не увірували та й не спаслися.",
        "ukr3": "Ті, що край шляху, се, що слухають; опісля ж приходить диявол, та й забирає слово з серця їх, щоб віруючи не спасли ся.",
        "czech": "Podel cesty – to jsou ti, kteri uslysi, ale pak prichazi dabel a bere slovo z jejich srdci, aby neuverili a nebyli zachraneni.",
        "st_text": "а упавшее при пути, это суть слушающие, к которым потом приходит диавол и уносит слово из сердца их, чтобы они не уверовали и не спаслись;"
      }
    },
    {
      "id": 24828,
      "number": 13,
      "bookId": 53,
      "text": "а упавшее на камень, это те, которые, когда услышат слово, с радостью принимают, но которые не имеют корня, и временем веруют, а во время искушения отпадают;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 17355,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 33,
          "short": "Иез:33:31"
        },
        {
          "verseId": 26593,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:16"
        }
      ],
      "translates": {
        "kassian": "Те же, что на скале, - это те, которые, услышав, с радостью приемлют слово, но не имеют корня; они короткое время верят, и во время искушения отступают.",
        "podstr": "Которые же на скале которые когда услышали с радостью принимают слово, и эти корня не имеют, которые на время верят и во время искушения отступают.",
        "csya": "а иже на камени, иже егда услышат, с радостию приемлют слово: и сии корене не имут, иже во время веруют, и во время напасти отпадают:",
        "averincev": "А каменистое место - это те, которые, услышав слово, с радостью его принимают, но оно не имеет в них корня; они хранят веру недолго и во время искушения впадают в отступничество.",
        "ungerov": "",
        "csya_old": "ґ и5же на кaмени, и5же є3гдA ўслы1шатъ, съ рaдостію пріе1млютъ сло1во: и3 сjи ко1рене не и4мутъ, и5же во вре1мz вёруютъ, и3 во вре1мz напaсти tпaдаютъ:",
        "sovr_rbo": "",
        "latin": "Nam qui supra petram, qui cum audierint, cum gaudio suscipiunt verbum: et hi radices non habent: qui ad tempus credunt, et in tempore tentationis recedunt.",
        "ukr": "А що на кам'янистому ґрунті, це ті, хто тільки почує, то слово приймає з радістю; та кореня не мають вони, вірують дочасно, і за час випробовування відпадають.",
        "nkjv": "But the ones on the rock are those who, when they hear, receive the word with joy; and these have no root, who believe for a while and in time of temptation fall away.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἐπὶ τῆς πέτρας οἳ ὅταν ἀκούσωσιν μετὰ χαρᾶς δέχονται τὸν λόγον, καὶ οὗτοι ῥίζαν οὐκ ἔχουσιν, οἳ πρὸς καιρὸν πιστεύουσιν καὶ ἐν καιρῷ πειρασμοῦ ἀφίστανται.",
        "deutsch": "Die aber auf dem Fels sind die: wenn sie es hören, nehmen sie das Wort mit Freuden an; und die haben nicht Wurzel; eine Zeitlang glauben sie, und zur Zeit der Anfechtung fallen sie ab.",
        "spanish": "Los que están sobre peña son los que, cuando oyen, reciben con alegría la palabra; pero no tienen raíces, creen por algún tiempo y al tiempo de la tentación sucumben.",
        "peshitta": "ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܕ݁ܥܰܠ ܫܽܘܥܳܐ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܕ݁ܡܳܐ ܕ݁ܰܫܡܰܥܘ ܒ݁ܚܰܕ݂ܽܘܬ݂ܳܐ ܡܩܰܒ݁ܠܺܝܢ ܠܳܗ ܠܡܶܠܬ݂ܳܐ ܘܥܶܩܳܪܳܐ ܠܰܝܬ݁ ܠܗܽܘܢ ܐܶܠܳܐ ܕ݁ܙܰܒ݂ܢܳܐ ܗ݈ܝ ܗܰܝܡܳܢܽܘܬ݂ܗܽܘܢ ܘܒ݂ܰܙܒ݂ܰܢ ܢܶܣܝܽܘܢܳܐ ܡܶܬ݂ܟ݁ܰܫܠܺܝܢ܂",
        "bel_syomukha": "а што ўпала на камень, гэта тыя, якія, пачуўшы слова, прымаюць з радасьцю, але якія ня маюць кораня і часова веруюць, а ў час спакушэньня адпадаюцца;",
        "nrt": "Семена, упавшие на камень, – это те, кто с радостью принимает слово, когда слышит его. Но у них нет корня, сначала они верят, но когда приходят времена испытаний, они отступаются.",
        "romana": "Iar cea de pe piatra sunt aceia care, auzind cuvantul il primesc cu bucurie, dar acestia nu au radacina; ei cred pana la o vreme, iar la vreme de incercare se leapada.",
        "francais": "Ceux qui sont sur le roc, ce sont ceux qui, lorsqu'ils entendent la parole, la reçoivent avec joie; mais ils n'ont point de racine, ils croient pour un temps, et ils succombent au moment de la tentation.",
        "italian": "Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno.",
        "old_georgian": "ხოლო რომელი-იგი კლდესა ზედა, – რომელთა-იგი რაჟამს ისმინიან, სიხარულით შეიწყნარიან სიტყუაჲ იგი, და ამათ ძირი არა უბნ, რომელთა-იგი ჟამ ერთ ჰრწამნ და ჟამსა განსაცდელისასა განდგიან.",
        "portuguese": "Os que estão sobre a pedra são os que, ouvindo a palavra, a recebem com alegria; mas estes não têm raiz,\rapenas crêem por algum tempo, mas na hora da provação se desviam.",
        "polish": "Na skałę pada u tych, którzy, gdy usłyszą, z radością przyjmują słowo, lecz\rnie mają korzenia: wierzą do czasu, a w chwili pokusy odstępują.",
        "pobedonostsev": "а что на камени, то слышавшие, когда с радостию приемлют слово, но не имеют корня, и временем веруют, а во время напасти отпадают;",
        "new_text": "Зерна, упавшие на каменистую почву, это те, которые, услышав слово, принимают его с радостью; но корня у них нет, и поэтому какое-то время они верят, а в дни испытаний отступаются.",
        "serbian": "А које је на камену то су они који када чују с радошћу примају ријеч; и ови коријена немају те за неко вријеме вјерују, а у вријеме искушења отпадну.",
        "bulgarian": "а това, що падна на камък, са ония, които, кога чуят словото, с радост го приемат, ала нямат корен и временно вярват, а във време на изкушение отстъпват;",
        "Lutkovsky": "попавшие на камни означают тех, \rкоторые, слушая, с радостью принимают слово \rи некоторое время веруют, \rно, будучи безвольны, во время гонений отказываются от него;",
        "bel_boc": "а якое на камені ўпала — гэта тыя,\rшто, пачуўшы, з радасцю прымаюць слова,\rале яны не маюць кораня і да часу веруюць,\rа ў час выпрабавання адпадаюць;",
        "ukr2": "Ті ж, що на камені, це тії, що, почувши, з радістю приймають слово, але не маючи коріння, вірують дочасу й під час спокуси відпадають.",
        "ukr3": "Що ж на каменї, се, що, вислухавши, з радістю приймають слово, та сї кореня не мають; до часу вірують, а під час спокуси відпадають.",
        "czech": "Na skale – to jsou ti, kteri s radosti prijimaji slovo, kdyz je uslysi; protoze v nich vsak nezakorenilo, veri jen nejaky cas a v cas pokuseni odpadaji.",
        "st_text": "а упавшее на камень, это те, которые, когда услышат слово, с радостью принимают, но которые не имеют корня, и временем веруют, а во время искушения отпадают;"
      }
    },
    {
      "id": 24829,
      "number": 14,
      "bookId": 53,
      "text": "а упавшее в терние, это те, которые слушают слово, но, отходя, заботами, богатством и наслаждениями житейскими подавляются и не приносят плода;",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 25157,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:22"
        },
        {
          "verseId": 26595,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:18"
        },
        {
          "verseId": 26596,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:19"
        },
        {
          "verseId": 26232,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:23"
        },
        {
          "verseId": 24210,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:23"
        },
        {
          "verseId": 3794,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:9"
        }
      ],
      "translates": {
        "kassian": "A упавшее в терние, - это услышавшие, но на путях жизни подавляют их заботы и богатство и наслаждения житейские: и их плоды не дозревают.",
        "podstr": "Которое же в колючие растения упавшее, эти есть услышавшие, и заботами и богатством и наслаждениями жизни идущие вместе удушаются и не доводят до конца.",
        "csya": "а еже в тернии падшее, сии суть слышавшии, и от печали и богатства и сластьми житейскими ходяще подавляются, и не совершают плода:",
        "averincev": "А место в терниях - это те, которые услышали слово, но на путях жизни обуреваемы заботами, и богатством, и житейскими наслаждениями, так что плоды их не дозревают.",
        "ungerov": "",
        "csya_old": "ґ є4же въ те1рніи пaдшее, сjи сyть слы1шавшіи, и3 t печaли и3 богaтства и3 сластьми2 жите1йскими ходsще подавлsютсz, и3 не совершaютъ плодA:",
        "sovr_rbo": "",
        "latin": "Quod autem in spinas cecidit: hi sunt qui audierunt, et a sollicitudinibus, et divitiis, et voluptatibus vitae euntes, suffocantur, et non referunt fructum.",
        "ukr": "А що впало між терен, це ті, хто слухає слово, але, ходячи, бувають придушені клопотами, та багатством, та життьовими розкошами, і плоду вони не дають.",
        "nkjv": "Now the ones that fell among thorns are those who, when they have heard, go out and are choked with cares, riches, and pleasures of life, and bring no fruit to maturity.",
        "desnitsky": "",
        "tex_rec": "τὸ δὲ εἰς τὰς ἀκάνθας πεσόν, οὗτοί εἰσιν οἱ ἀκούσαντες, καὶ ὑπὸ μεριμνῶν καὶ πλούτου καὶ ἡδονῶν τοῦ βίου πορευόμενοι συμπνίγονται καὶ οὐ τελεσφοροῦσιν.",
        "deutsch": "Das aber unter die Dornen fiel, sind die, so es hören und gehen hin unter den Sorgen, Reichtum und Wollust dieses Lebens und ersticken und bringen keine Frucht.",
        "spanish": "Lo que cae entre espinas son aquellos que, oyendo, van y se ahogan en los cuidados, la riqueza y los placeres de la vida y no llegan á madurez.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܰܢܦ݂ܰܠ ܒ݁ܶܝܬ݂ ܟ݁ܽܘܒ݁ܶܐ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܫܳܡܥܺܝܢ ܡܶܠܬ݂ܳܐ ܘܰܒ݂ܨܶܦ݂ܬ݂ܳܐ ܘܰܒ݂ܥܽܘܬ݂ܪܳܐ ܘܒ݂ܰܪܓ݂ܺܝܓ݂ܳܬ݂ܶܗ ܕ݁ܥܳܠܡܳܐ ܡܶܬ݂ܚܰܢܩܺܝܢ ܘܦ݂ܺܐܪܶܐ ܠܳܐ ܝܳܗܒ݁ܺܝܢ܂",
        "bel_syomukha": "а што ўпала ў церне, гэта тыя, якія слухаюць слова, але, адыходзячы, турботамі, багацьцем і асалодамі жыцьцёвымі заглушаюцца і плоду ня родзяць:",
        "nrt": "Семена, упавшие в терновник, – это те люди, которые слышат слово, но со временем повседневные заботы, богатство и удовольствия заглушают их, и плод их не дозревает.",
        "romana": "Cea cazuta intre spini sunt cei ce aud cuvantul, dar umbland cu grijile si cu bogatia si cu placerile vietii, se inabusa si nu rodesc.",
        "francais": "Ce qui est tombé parmi les épines, ce sont ceux qui, ayant entendu la parole, s'en vont, et la laissent étouffer par les soucis, les richesses et les plaisirs de la vie, et ils ne portent point de fruit qui vienne à maturité.",
        "italian": "Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione.",
        "old_georgian": "ხოლო რომელი-იგი ეკალთა შორის დავარდა, ესე არიან რომელთა ისმინიან სიტყუაჲ და ზრუნვისაგან და სიმდიდრისა და გემოთაგან ამის სოფლისათა ვლენედ და შეაშთვიან და არა ნაყოფიერ იქმნიან.",
        "portuguese": "A parte que caiu entre os espinhos são os que ouviram e, indo seu caminho, são sufocados pelos cuidados,\rriquezas, e deleites desta vida e não dão fruto com perfeição.",
        "polish": "To, co padło między ciernie, oznacza tych, którzy słuchają słowa, lecz potem\rodchodzą i przez troski, bogactwa i przyjemności życia bywają zagłuszeni i\rnie wydają owocu.",
        "pobedonostsev": "а что в тернии пало, то суть слышавшие, но, живя среди забот и богатства и сластей житейских, подавляются и не совершают плода;",
        "new_text": "Упавшие среди колючек — это те, кто услышал слово; но жизнь идет, их душат заботы о деньгах и житейских удовольствиях — и колос их не вызревает.",
        "serbian": "А које у трње паде, то су они који чуше и, живећи у бригама и богатству и сластима овога живота, буду угушени, и не донесу рода.",
        "bulgarian": "а това, що падна между тръните, са ония, които чуят словото, но в живота си се задавят от грижи, богатство и светски наслади и не принасят плод;",
        "Lutkovsky": "упавшие среди терний означают слушающих, \rкоторые, то из-за житейских забот, \rто из-за богатства, \rто предаваясь наслаждениям, подавляют слово, \rи оно не приносит плода;",
        "bel_boc": "а што ўпала ў церні — гэта тыя,\rшто пачулі, але турботамі,\rбагаццем і ўцехамі жыццёвымі на шляху сваім заглушаюцца\rі не даюць плёну;",
        "ukr2": "А те, що впало між тернину, це ті, що вислухавши, ідуть, та клопоти, багатства і життєві розкоші їх душать, і вони не дають плоду.",
        "ukr3": "Що ж між тернину впало, се, ті, що вислухавши, відходять, і журбою, та багацтвом, та роскошами життя поглушені, не дають овощу.",
        "czech": "Semeno padle do trni jsou ti, kteri uslysi, ale potom je starosti, majetek a rozkose zivota dusi, takze neprinesou urodu.",
        "st_text": "а упавшее в терние, это те, которые слушают слово, но, отходя, заботами, богатством и наслаждениями житейскими подавляются и не приносят плода;"
      }
    },
    {
      "id": 24830,
      "number": 15,
      "bookId": 53,
      "text": "а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши слышать, да слышит!",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26597,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:20"
        }
      ],
      "translates": {
        "kassian": "А то, что на доброй земле, - это те, которые, услышав слово, держат его в сердце добром и благом и дают плод в терпении.",
        "podstr": "Которое же в хорошей земле, эти есть которые в сердце хорошем и добром услышавшие слово удерживают и приносят плод в стойкости.",
        "csya": "а иже на добрей земли, сии суть, иже добрым сердцем и благим слышавше слово, держат и плод творят в терпении. Сия глаголя, возгласи: имеяй ушы слышати, да слышит.",
        "averincev": "А земля добрая - это те, которые, услышав слово, хранят его в сердце добром и благородном и благодаря постоянству приносят плод.",
        "ungerov": "",
        "csya_old": "ґ и5же на до1брэй земли2, сjи сyть, и5же до1брымъ се1рдцемъ и3 бlги1мъ слы1шавше сло1во, держaтъ и3 пло1дъ творsтъ въ терпёніи. Сі‰ гlz, возгласи2: и3мёzй ќшы слы1шати да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Quod autem in bonam terram: hi sunt qui in corde bono et optimo audientes verbum retinent, et fructum afferunt in patientia.",
        "ukr": "А те, що на добрій землі, це оті, хто як слово почує, береже його в щирому й доброму серці, і плід приносять вони в терпеливості.",
        "nkjv": "But the ones that fell on the good ground are those who, having heard the word with a noble and good heart, keep it and bear fruit with patience.",
        "desnitsky": "",
        "tex_rec": "τὸ δὲ ἐν τῇ καλῇ γῇ, οὗτοί εἰσιν οἵτινες ἐν καρδίᾳ καλῇ καὶ ἀγαθῇ ἀκούσαντες τὸν λόγον κατέχουσιν καὶ καρποφοροῦσιν ἐν ὑπομονῇ.",
        "deutsch": "Das aber auf dem guten Land sind, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld.",
        "spanish": "Lo caído en buena tierra son aquellos que, oyendo con corazón generoso y bueno, retienen la palabra y dan fruto por la perseverancia.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܒ݂ܰܐܪܥܳܐ ܛܳܒ݂ܬ݂ܳܐ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܰܒ݂ܠܶܒ݁ܳܐ ܫܰܦ݂ܝܳܐ ܘܛܳܒ݂ܳܐ ܫܳܡܥܺܝܢ ܡܶܠܬ݂ܳܐ ܘܳܐܚܕ݁ܺܝܢ ܘܝܳܗܒ݁ܺܝܢ ܦ݁ܺܐܪܶܐ ܒ݁ܰܡܣܰܝܒ݁ܪܳܢܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "а што ўпала на добрую зямлю, гэта тыя, якія, пачуўшы слова, асяляюць яго ў добрым і чыстым сэрцы і родзяць плод у цярплівасьці. Сказаўшы гэта, Ён абвясьціў: хто мае вушы, каб чуць, няхай чуе!",
        "nrt": "Семена же, упавшие на хорошую почву, – это люди, которые, слыша слово, хранят его в добром и честном сердце и приносят плод благодаря своей стойкости.",
        "romana": "Iar cea de pe pamant bun sunt cei ce, cu inima curata si buna, aud cuvantul, il pastreaza si rodesc intru rabdare.",
        "francais": "Ce qui est tombé dans la bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honnête et bon, la retiennent, et portent du fruit avec persévérance.",
        "italian": "Il seme caduto sulla terra buona sono co — loro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza.",
        "old_georgian": "ხოლო რომელი-იგი კეთილსა ქუეყანასა დაეთესა, ესე არიან, რომელთა გულითა კეთილითა და სახიერითა ისმინიან სიტყუაჲ და შეიკრძალიან და ნაყოფი გამოიღიან მოთმინებითა.",
        "portuguese": "Mas a que caiu em boa terra são os que, ouvindo a palavra com coração reto e bom, a retêm e dão fruto com\rperseverança.",
        "polish": "W końcu ziarno w żyznej ziemi oznacza tych, którzy wysłuchawszy słowa\rsercem szlachetnym i dobrym, zatrzymują je i wydają owoc przez swą wytrwałość.",
        "pobedonostsev": "а что на доброй земле, те, что, услышав слово, добрым и благим сердцем хранят его и плод творят в терпении. (Сказав сие, возгласил: кто имеет уши слышать, да слышит!)",
        "new_text": "А зерна, упавшие в добрую землю, это те, кто, услышав слово, сохраняют его в своем добром и отзывчивом сердце и благодаря стойкости приносят урожай.",
        "serbian": "А које је на доброј земљи, то су они који чувши ријеч, у доброме и чистом срцу држе је, и род доносе у трпљењу. Ово говорећи повика: Ко има уши да чује нека чује!",
        "bulgarian": "а това, що падна на добра земя, са ония, които, като чуят словото, пазят го в добро и чисто сърце и принасят плод с търпение. Като каза това, извика: който има уши да слуша, нека слуша!",
        "Lutkovsky": "упавшие же на хорошую землю означают тех, \rкоторые, слушая слово, \rтерпеливо хранят его в добром и чистом сердце, \rи в них оно приносит плод.",
        "bel_boc": "а што на добрай зямлі — гэта тыя,\rшто, пачуўшы слова, захоўваюць яго ў шчырым і добрым сэрцы\rі даюць плод у цярплівасці.\rСказаўшы гэта, Іісус заклікаў:\rхто мае вушы, каб чуць, няхай чуе!",
        "ukr2": "Нарешті, те, що на землі добрій, це ті, що чувши слово серцем щирим, добрим, його держать і дають плід у терпінні.",
        "ukr3": "Що ж у добрій землї, се ті, що, вислухавши слово, в серцї щирому й доброму держять, і дають овощ у терпінню.",
        "czech": "Semeno v dobre zemi jsou ti, kteri uslysi slovo, zachovavaji je v dobrem a uprimnem srdci a s vytrvalosti prinaseji urodu.",
        "st_text": "а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши слышать, да слышит!"
      }
    },
    {
      "id": 24831,
      "number": 16,
      "bookId": 53,
      "text": "Никто, зажегши свечу, не покрывает ее сосудом, или не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 25891,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:15"
        },
        {
          "verseId": 26598,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:21"
        },
        {
          "verseId": 23937,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:33"
        }
      ],
      "translates": {
        "kassian": "Никто, зажегши светильник, не покрывает его сосудом или не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет.",
        "podstr": "Никто же светильник зажёгший покрывает его сосудом или под ложе ставит, но на подсвечник ставит, чтобы входящие видели свет.",
        "csya": "Никтоже (убо) светильника вжег, покрывает его сосудом, или под одр подлагает: но на свещник возлагает, да входящии видят свет.",
        "averincev": "Никто не зажигает светильник, чтобы накрыть его сосудом или поставить под кровать; он ставит его на подсвечник, чтобы входящие видели свет.",
        "ungerov": "",
        "csya_old": "Никто1же (ў2бо) свэти1льника вже1гъ, покрывaетъ є3го2 сосyдомъ, и3ли2 под8 џдръ подлагaетъ: но на свёщникъ возлагaетъ, да входsщіи ви1дzтъ свётъ.",
        "sovr_rbo": "",
        "latin": "Nemo autem lucernam accendens, operit eam vase, aut subtus lectum ponit: sed supra candelabrum ponit, ut intrantes videant lumen.",
        "ukr": "А світла засвіченого ніхто не покриває посудиною, і не ставить під ліжко, але ставить його на свічник, щоб бачили світло, хто входить.",
        "nkjv": "\"No one, when he has lit a lamp, covers it with a vessel or puts it under a bed, but sets it on a lampstand, that those who enter may see the light.",
        "desnitsky": "",
        "tex_rec": "Οὐδεὶς δὲ λύχνον ἅψας καλύπτει αὐτὸν σκεύει ἢ ὑποκάτω κλίνης τίθησιν, ἀλλ᾽ ἐπὶ λυχνίας τίθησιν, ἵνα οἱ εἰσπορευόμενοι βλέπωσιν τὸ φῶς.",
        "deutsch": "Niemand aber zündet ein Licht an und bedeckt's mit einem Gefäß oder setzt es unter eine Bank; sondern er setzt es auf einen Leuchter, auf daß, wer hineingeht, das Licht sehe.",
        "spanish": "Nadie, después de haber encendido una lámpara, la cubre con una vasija ni la pone debajo de la cama, sino que la coloca sobre el candelero para que los que entren vean.",
        "peshitta": "ܠܳܐ ܐ݈ܢܳܫ ܡܰܢܗܰܪ ܫܪܳܓ݂ܳܐ ܘܰܡܚܰܦ݁ܶܐ ܠܶܗ ܒ݁ܡܳܐܢܳܐ ܐܰܘ ܣܳܐܶܡ ܠܶܗ ܬ݁ܚܶܝܬ݂ ܥܰܪܣܳܐ ܐܶܠܳܐ ܣܳܐܶܡ ܠܶܗ ܠܥܶܠ ܡܶܢ ܡܢܳܪܬ݁ܳܐ ܕ݁ܟ݂ܽܠ ܕ݁ܥܳܐܶܠ ܢܶܚܙܶܐ ܢܽܘܗܪܶܗ܂",
        "bel_syomukha": "Ніхто, запаліўшы сьвечку, не накрывае яе пасудзінаю, альбо ня ставіць пад ложак, а ставіць на сьвечнік, каб уваходзячы, бачылі сьвятло.",
        "nrt": "Никто, зажегши светильник, не ставит его под сосуд или под кровать, наоборот, его ставят на подставку, чтобы входящие видели свет.",
        "romana": "Nimeni, aprinzand faclia, n-o ascunde sub un vas, sau n-o pune sub pat, ci o aseaza in sfesnic, pentru ca cei ce intra sa vada lumina.",
        "francais": "Personne, après avoir allumé une lampe, ne la couvre d'un vase, ou ne la met sous un lit; mais il la met sur un chandelier, afin que ceux qui entrent voient la lumière.",
        "italian": "Nessuno accende una lampada e la copre con un vaso o la pone sotto un letto; la pone invece su un lampadario, perché chi entra veda la luce.",
        "old_georgian": "არავინ სანთელი აღანთის და დაფარის ჭურჭლითა, გინა ქუეშე ცხედარსა შედგიან, არამედ სასანთლესა ზედა დადგიან, რაჲთა შემავალნი იგი ნათელსა ხედვიდენ.",
        "portuguese": "Ninguém, pois, acende uma candeia e a cobre com algum vaso, ou a põe debaixo da cama; mas põe-na no\rvelador, para que os que entram vejam a luz.",
        "polish": "Nikt nie zapala lampy i nie przykrywa jej garncem ani nie stawia pod łóżkiem; lecz stawia na świeczniku, aby widzieli światło ci, którzy wchodzą.",
        "pobedonostsev": "Никто, зажегши свечу, не покрывает ее сосудом, или под ложе ставит, а ставит на свещник, чтобы входящие свет видели.",
        "new_text": "Никто, зажёгши светильник, не станет накрывать его горшком или ставить под кровать. Нет, его ставят на подставку, чтобы входящие видели свет!",
        "serbian": "А нико не поклапа судом свјетиљку кад је запали, нити је меће под кревет, него је поставља на свијећњак да они који улазе виде свјетлост.",
        "bulgarian": "И никой, като запали светило, не го захлупва със съд, нито го туря под одър, а го туря на светилник, за да виждат светлината ония, които влизат.",
        "Lutkovsky": "Никто, зажигая свечу, \rне накрывает ее сосудом и не ставит под кровать, \rно ставит на подсвечник, \rчтобы входящие видели свет.",
        "bel_boc": "Ніхто, запаліўшы свечку,\rне пакрывае яе пасудзінай або не ставіць пад ложак,\rа ставіць яе на падсвечнік,\rкаб тыя, што ўваходзяць, бачылі святло.",
        "ukr2": "Ніхто не засвічує світила, щоб його вкрити посудиною або поставити під ліжко, а, навпаки, його ставлять на свічнику, щоб ті, що входять, бачили світло.",
        "ukr3": "Нїхто ж, засьвітивши сьвічку, не покрива її посудиною, або під ліжко її ставить; тільки ж на сьвічнику ставлять, щоб входячі бачили сьвітло.",
        "czech": "Nikdo prece nerozsviti svetlo a neprikryje nadobou ani je neda pod postel, ale da je na svicen, aby ti, kdo vchazeji, videli svetlo.",
        "st_text": "Никто, зажегши свечу, не покрывает ее сосудом, или не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет."
      }
    },
    {
      "id": 24832,
      "number": 17,
      "bookId": 53,
      "text": "Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 18971,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 12,
          "short": "Иов:12:22"
        },
        {
          "verseId": 25039,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:26"
        },
        {
          "verseId": 26599,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:22"
        },
        {
          "verseId": 23960,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:2"
        }
      ],
      "translates": {
        "kassian": "Ибо нет скрытого, что не стало бы явным, ни сокровенного, что не было бы узнано и не вышло бы наружу.",
        "podstr": "Не ведь есть тайное которое не явное сделается, и не сокровенное которое нет не будет узнано и в явное придёт.",
        "csya": "Несть бо тайно, еже не явлено будет: ниже утаено, еже не познается и в явление приидет.",
        "averincev": "Ибо нет ничего утаенного, что не обнаружилось бы и не вышло бы наружу.",
        "ungerov": "",
        "csya_old": "Нёсть бо тaйно, є4же не kвле1но бyдетъ: ниже2 ўтае1но, є4же не познaетсz и3 въ kвле1ніе пріи1детъ.",
        "sovr_rbo": "",
        "latin": "Non est enim occultum, quod non manifestetur: nec absconditum, quod non cognoscatur, et in palam veniat.",
        "ukr": "Немає нічого захованого, що не виявиться, ні таємного, що воно не пізнається, і не вийде наяв.",
        "nkjv": "For nothing is secret that will not be revealed, nor anything hidden that will not be known and come to light.",
        "desnitsky": "",
        "tex_rec": "οὐ γάρ ἐστιν κρυπτὸν ὃ οὐ φανερὸν γενήσεται, οὐδὲ ἀπόκρυφον ὃ οὐ μὴ γνωσθῇ καὶ εἰς φανερὸν ἔλθῃ.",
        "deutsch": "Denn nichts ist verborgen, das nicht offenbar werde, auch nichts Heimliches, das nicht kund werde und an den Tag komme.",
        "spanish": "Pues nada hay oculto que no haya de descubrirse ni secreto que no haya de conocerse y salir a la luz.",
        "peshitta": "ܠܰܝܬ݁ ܓ݁ܶܝܪ ܡܶܕ݁ܶܡ ܕ݁ܰܟ݂ܣܶܐ ܕ݁ܠܳܐ ܢܶܬ݂ܓ݁ܠܶܐ ܘܠܳܐ ܕ݁ܰܡܛܰܫܰܝ ܕ݁ܠܳܐ ܢܶܬ݂ܺܝܕ݂ܰܥ ܘܢܺܐܬ݂ܶܐ ܠܓ݂ܶܠܝܳܐ܂",
        "bel_syomukha": "Бо няма нічога таемнага, што ня выйшла б на яву, ні схаванага, што не зрабілася б вядомым і ня выкрылася б.",
        "nrt": "Нет ничего тайного, что не стало бы явным, и нет ничего сокрытого, что не стало бы известным и не вышло на свет.",
        "romana": "Caci nu este nimic ascuns, care sa nu se dea pe fata si nimic tainic, care sa nu se cunoasca si sa nu vina la aratare.",
        "francais": "Car il n'est rien de caché qui ne doive être découvert, rien de secret qui ne doive être connu et mis au jour.",
        "italian": "Non c'è nulla di nascosto che non debba essere manifestato, nulla di segreto che non debba essere conosciuto e venire in piena luce.",
        "old_georgian": "რამეთუ არა არს დაფარული, რომელი არა გამოცხადნეს, არცა საიდუმლოჲ, რომელი არა საცნაურ იყოს და ცხადად მოვიდეს.",
        "portuguese": "Porque não há coisa encoberta que não haja de manifestar-se, nem coisa secreta que não haja de saber-se e vir\rà luz.",
        "polish": "Nie ma bowiem nic ukrytego, co by nie miało być ujawnione, ani nic tajemnego, co by nie było poznane i na jaw nie wyszło.",
        "pobedonostsev": "Нет ничего тайного, что бы не явилось, и ничего потаенного, что не стало бы известно и не вышло бы на свет.",
        "new_text": "Ведь нет ничего тайного, что не станет явным, и нет ничего скрытого, что не станет известным и не выйдет наружу.",
        "serbian": "Јер нема ништа тајно што неће бити јавно, ни сакривено што се неће дознати и на видјело изићи.",
        "bulgarian": "Понеже няма нищо тайно, което да не стане явно, нито пък скрито, което да не стане известно и да не излезе наяве.",
        "Lutkovsky": "Итак, нет ничего тайного, что не стало бы явным, \rни сокровенного, что не стало бы известным и не открылось бы.",
        "bel_boc": "Бо няма нічога таемнага, што б не стала яўным,\rні схаванага, што б не стала вядомым і не выявілася.",
        "ukr2": "Нічого бо нема захованого, що б не стало явним, ані нічого тайного, що б не стало знаним і на яв не вийшло.",
        "ukr3": "Нема бо нїчого тайного, що не виявить ся, і нїчого втаєного, що не взнаєть ся і на яв не вийде.",
        "czech": "Nic neni skryteho, co jednou nebude zjeveno, a nic utajeneho, co by se nepoznalo a nevyslo najevo.",
        "st_text": "Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы."
      }
    },
    {
      "id": 24833,
      "number": 18,
      "bookId": 53,
      "text": "Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 29674,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 2,
          "short": "Притч:2:2"
        },
        {
          "verseId": 25147,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:12"
        },
        {
          "verseId": 25656,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:29"
        },
        {
          "verseId": 26602,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:25"
        },
        {
          "verseId": 24256,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:26"
        }
      ],
      "translates": {
        "kassian": "Итак, смотрите, как вы слушаете. Ибо кто имеет, тому дано будет, и кто не имеет, у того взято будет и то, что ему кажется, что он имеет.",
        "podstr": "Смотрите итак как слушаете; который ведь будет иметь, будет дано ему, и который не будет иметь, и которое полагает иметь будет взято от него.",
        "csya": "Блюдитеся убо, како слышите: иже бо имать, дастся ему: и иже аще не имать, и еже мнится имея, возмется от него.",
        "averincev": "Примечайте, как вы слушаете. Ибо кто имеет, тому будет дано, а кто не имеет, у того будет отобрано и то, что он имеет\".",
        "ungerov": "",
        "csya_old": "Блюди1тесz ў2бо, кaкw слы1шите: и4же бо и4мать, дaстсz є3мY: и3 и4же ѓще не и4мать, и3 є4же мни1тсz и3мёz, во1зметсz t негw2.",
        "sovr_rbo": "",
        "latin": "Videte ergo quomodo audiatis? Qui enim habet, dabitur illi: et quicumque non habet, etiam quod putat se habere, auferetur ab illo.",
        "ukr": "Тож пильнуйте, як слухаєте! Бо хто має, то дасться йому, хто ж не має, забереться від нього і те, що, здається йому, ніби має.",
        "nkjv": "Therefore take heed how you hear. For whoever has, to him more will be given; and whoever does not have, even what he seems to have will be taken from him.\"",
        "desnitsky": "",
        "tex_rec": "βλέπετε οὖν πῶς ἀκούετε· ὃς ἂν γὰρ ἔχῃ, δοθήσεται αὐτῷ, καὶ ὃς ἂν μὴ ἔχῃ, καὶ ὃ δοκεῖ ἔχειν ἀρθήσεται ἀπ᾽ αὐτοῦ.",
        "deutsch": "So sehet nun darauf wie ihr zuhöret. Denn wer da hat, dem wird gegeben; wer aber nicht hat, von dem wird genommen, auch was er meint zu haben.",
        "spanish": "Mirad, pues, cómo escucháis, porque al que tiene se le dará, y al que no tiene, aun lo que le parece tener se le quitará.",
        "peshitta": "ܚܙܰܘ ܐܰܝܟ݁ܰܢܳܐ ܫܡܰܥܬ݁ܽܘܢ ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܓ݁ܶܝܪ ܢܶܬ݂ܺܝܗܶܒ݂ ܠܶܗ ܘܡܰܢ ܕ݁ܠܰܝܬ݁ ܠܶܗ ܐܳܦ݂ ܗܰܘ ܕ݁ܣܳܒ݂ܰܪ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܢܶܫܬ݁ܩܶܠ ܡܶܢܶܗ܂",
        "bel_syomukha": "Дык вось, уважайце, як вы слухаеце: бо хто мае, таму дадзена будзе; а хто ня мае, у таго адымецца і тое, што ён думае мець.",
        "nrt": "Итак, будьте внимательны к тому, как вы слушаете, потому что у кого есть, тому будет дано еще, и у кого нет, будет отнято и то, что, как ему кажется, он имеет.",
        "romana": "Luati seama deci cum auziti: Celui ce are i se va da; iar de la cel ce nu are, si ce i se pare ca are se va lua de la el.",
        "francais": "Prenez donc garde à la manière dont vous écoutez; car on donnera à celui qui a, mais à celui qui n'a pas on ôtera même ce qu'il croit avoir.",
        "italian": "Fate attenzione dunque a come ascoltate; perché a chi ha sarà dato, ma a chi non ha sarà tolto anche ciò che crede di avere\".",
        "old_georgian": "იხილეთ უკუე, ვითარ-ეგე ისმენთ: რომელსა აქუნდეს, მიეცეს მას, და რომელსა არა აქუნდეს და რომელღა-იგი ჰგონიეს, ვითარმედ აქუს, მო-ვე-ეღოს მას.",
        "portuguese": "Vede, pois, como ouvis; porque a qualquer que tiver lhe será dado, e a qualquer que não tiver, até o que parece\rter lhe será tirado.",
        "polish": "Uważajcie więc, jak słuchacie. Bo kto ma, temu będzie dane; a kto nie ma,\rtemu zabiorą i to, co mu się wydaje, że ma”.",
        "pobedonostsev": "Блюдите же за тем, как слушаете: ибо кто имеет, тому дано будет; а кто не имеет, у того и то, что он думает иметь, отымется.",
        "new_text": "Так присмотритесь к себе, как вы слушаете. Ведь тому, у кого есть, Бог прибавит, а у кого нет, у того и то, что, как ему кажется, есть, будет отнято у него.",
        "serbian": "Пазите, дакле, како слушате; јер ко има даће му се, а ко нема, узеће се од њега и оно што мисли да има.",
        "bulgarian": "Внимавайте, прочее, как слушате; понеже, който има, ще му се даде; а който няма, ще му се отнеме и това, що мисли, че има.",
        "Lutkovsky": "Замечайте же, как вы слушаете; \rибо кто имеет, тому дано будет, \rа кто не имеет, \rу того отымется и то, что ему кажется, будто он имеет.",
        "bel_boc": "Так што сачыце, як вы слухаеце;\rбо хто мае, таму дадзена будзе,\rа хто не мае, адымецца ў таго і тое, што ён думае, нібы мае.",
        "ukr2": "Вважайте, отже, як слухаєте: бо хто має, тому дасться; а хто не має, заберуть і те, що йому здається, нібито має.”",
        "ukr3": "Вважайте оце, як слухаєте: хто бо має, дасть ся тому; а хто не має, і що, здаєть ся, має, візьметь ся від него.",
        "czech": "Davejte tedy pozor, jak slysite: Nebot kdo ma, tomu bude dano, a kdo nema, tomu bude odnato i to, co mysli, ze ma.“",
        "st_text": "Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь."
      }
    },
    {
      "id": 24834,
      "number": 19,
      "bookId": 53,
      "text": "И пришли к Нему Матерь и братья Его, и не могли подойти к Нему по причине народа.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 25131,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:46"
        },
        {
          "verseId": 26573,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:31"
        }
      ],
      "translates": {
        "kassian": "И пришли к Нему Матерь и братья Его, и не могли добраться до Него из-за толпы,",
        "podstr": "Прибыла же к Нему мать и братья Его, и не могли встретиться с Ним из-за толпы.",
        "csya": "Приидоша же к нему Мати и братия его, и не можаху беседовати к нему народа ради.",
        "averincev": "И пришли к Нему Матерь и братья Его, и не могли пройти к Нему по причине многолюдства,",
        "ungerov": "",
        "csya_old": "Пріидо1ша же къ немY м™и и3 брaтіz є3гw2, и3 не можaху бесёдовати къ немY наро1да рaди.",
        "sovr_rbo": "",
        "latin": "Venerunt autem ad illum mater et fratres ejus, et non poterant adire eum prae turba.",
        "ukr": "До Нього ж прийшли були мати й брати Його, та через народ не могли доступитись до Нього.",
        "nkjv": "Then His mother and brothers came to Him, and could not approach Him because of the crowd.",
        "desnitsky": "",
        "tex_rec": "Παρεγένετο δὲ πρὸς αὐτὸν ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ οὐκ ἠδύναντο συντυχεῖν αὐτῷ διὰ τὸν ὄχλον.",
        "deutsch": "Es gingen aber hinzu seine Mutter und Brüder und konnten vor dem Volk nicht zu ihm kommen.",
        "spanish": "Vino su madre con sus hermanos y no lograron acercarse a El a causa de la muchedumbre,",
        "peshitta": "ܐܶܬ݂ܰܘ ܕ݁ܶܝܢ ܠܘܳܬ݂ܶܗ ܐܶܡܶܗ ܘܰܐܚܰܘܗ݈ܝ ܘܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܗ݈ܘܰܘ ܕ݁ܰܢܡܰܠܠܽܘܢ ܥܰܡܶܗ ܡܶܛܽܠ ܟ݁ܶܢܫܳܐ܂",
        "bel_syomukha": "І прыйшлі да Яго Маці і браты Ягоныя, і не маглі падысьці да Яго з прычыны люднасьці.",
        "nrt": "К Иисусу пришли Его мать и братья, но из-за толпы не могли подойти к Нему.",
        "romana": "Si au venit la El mama Lui si fratii; dar nu puteau sa se apropie de El din pricina multimii.",
        "francais": "La mère et les frères de Jésus vinrent le trouver; mais ils ne purent l'aborder, à cause de la foule.",
        "italian": "Un giorno andarono a trovarlo la madre e i fratelli, ma non potevano avvicinarlo a causa della folla.",
        "old_georgian": "მოვიდეს მისა დედაჲ და ძმანი მისნი, და ვერ ეძლო შემთხუევად მისა ერისა მისგან.",
        "portuguese": "Vieram, então, ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele por causa da multidão.",
        "polish": "Wtedy przyszli do Niego Jego Matka i bracia, lecz nie mogli dostać się do\rNiego z powodu tłumu.",
        "pobedonostsev": "И пришли к Нему Матерь и братья Его; и не могли подойти к Нему, из-за народа.",
        "new_text": "Однажды пришли к Нему мать и братья, но не смогли из-за толпы пройти к Нему.",
        "serbian": "Дођоше пак њему мати и браћа његова, и не могаху од народа да се састану с њим.",
        "bulgarian": "И дойдоха при Него майка Му и братята Му, и не можаха да се приближат до Него поради народа.",
        "Lutkovsky": "И пришли к Нему мать и братья Его, \rно не могли подойти к Нему из-за скопившихся людей.",
        "bel_boc": "І прыйшлі да Яго Маці і браты Яго,\rі не маглі даступіцца да Яго з-за натоўпу.",
        "ukr2": "Мати його й брати прийшли були до нього, та зачерез народ не могли до нього доступитись.",
        "ukr3": "Прийшла ж тодї до Него мати й брати Його, та й не могли зійтись із Ним за народом.",
        "czech": "Prisla za nim jeho matka a bratri, ale nemohli se k nemu dostat pro zastup.",
        "st_text": "И пришли к Нему Матерь и братья Его, и не могли подойти к Нему по причине народа."
      }
    },
    {
      "id": 24835,
      "number": 20,
      "bookId": 53,
      "text": "И дали знать Ему: Матерь и братья Твои стоят вне, желая видеть Тебя.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "и дано было знать Ему: Матерь Твоя и братья Твои пришли и стоят снаружи, желая видеть Тебя.",
        "podstr": "Было сообщено же Ему, Мать Твоя и братья Твои стоят вне увидеть желая Тебя.",
        "csya": "И возвестиша ему, глаголюще: Мати твоя и братия твоя вне стоят, видети тя хотяще.",
        "averincev": "и Ему дали знать: \"Матерь Твоя и братья Твои пришли и стоят за дверьми, желая видеть Тебя!\"",
        "ungerov": "",
        "csya_old": "И# возвэсти1ша є3мY, глаго1люще: м™и твоS и3 брaтіz тво‰ внЁ стоsтъ, ви1дэти тS хотsще.",
        "sovr_rbo": "",
        "latin": "Et nuntiatum est illi: Mater tua et fratres tui stant foris, volentes te videre.",
        "ukr": "І сповістили Йому: Твоя мати й брати Твої он стоять осторонь, і бажають побачити Тебе.",
        "nkjv": "And it was told Him by some, who said, \"Your mother and Your brothers are standing outside, desiring to see You.\"",
        "desnitsky": "",
        "tex_rec": "ἀπηγγέλη δὲ αὐτῷ, ῾Η μήτηρ σου καὶ οἱ ἀδελφοί σου ἑστήκασιν ἔξω ἰδεῖν θέλοντές σε.",
        "deutsch": "Und es ward ihm angesagt: Deine Mutter und deine Brüder stehen draußen und wollen dich sehen.",
        "spanish": "y le comunicaron: Tu madre y tus hermanos están ahí fuera y desean verte.",
        "peshitta": "ܘܶܐܡܰܪܘ ܠܶܗ ܐܶܡܳܟ݂ ܘܰܐܚܰܝܟ݁ ܩܳܝܡܺܝܢ ܠܒ݂ܰܪ ܘܨܳܒ݂ܶܝܢ ܠܡܶܚܙܝܳܟ݂܂",
        "bel_syomukha": "І далі знак Яму: Маці і браты Твае стаяць звонку, хочучы бачыць Цябе.",
        "nrt": "Кто-то Ему передал: – Твои мать и братья стоят снаружи и хотят Тебя видеть.",
        "romana": "Si I s-a vestit: Mama Ta si fratii Tai stau afara si voiesc sa Te vada.",
        "francais": "On lui dit: Ta mère et tes frères sont dehors, et ils désirent te voir.",
        "italian": "Gli fu annunziato: \"Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti\".",
        "old_georgian": "უთხრეს მას და ეტყოდეს: დედაჲ შენი და ძმანი შენნი გარე დგანან და ხილვაჲ შენი ჰნებავს.",
        "portuguese": "Foi-lhe dito: Tua mãe e teus irmãos estão lá fora, e querem ver-te.",
        "polish": "Oznajmiono Mu: ”Twoja Matka i bracia stoją na dworze i chcą się widzieć z\rTobą”.",
        "pobedonostsev": "И возвестили Ему: Мать Твоя и братия Твои стоят вне и хотят видеть Тебя.",
        "new_text": "Иисусу сообщили: — Твои мать и братья стоят на улице, хотят Тебя повидать.",
        "serbian": "И јавише му говорећи: Мати твоја и браћа твоја стоје напољу, и хоће да те виде.",
        "bulgarian": "И Му обадиха, като казваха: майка Ти и братята Ти стоят вън и искат да Те видят.",
        "Lutkovsky": "Когда же Ему дали знать, \rчто мать и братья Его стоят во дворе и желают видеть Его,",
        "bel_boc": "І паведамілі Яму, кажучы:\rМаці Твая і браты Твае стаяць на дварэ\rі хочуць Цябе ўбачыць.",
        "ukr2": "Його повідомили: “Мати твоя і брати твої стоять надворі, хочуть побачитися з тобою.”",
        "ukr3": "І сповістили Його, кажучи: Мати Твоя та брати Твої стоять надворі: хочуть Тебе бачити.",
        "czech": "Lide mu oznamili: „Tvoje matka a bratri stoji venku a chteji se s tebou setkat.“",
        "st_text": "И дали знать Ему: Матерь и братья Твои стоят вне, желая видеть Тебя."
      }
    },
    {
      "id": 24836,
      "number": 21,
      "bookId": 53,
      "text": "Он сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и исполняющие его.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Он же ответил им: матерь Моя и братья Мои - это слушающие слово Божие и исполняющие его.",
        "podstr": "Он же ответивший сказал к ним, Мать Моя и братья Мои эти есть которые слово Бога слушающие и делающие.",
        "csya": "Он же отвещав рече к ним: мати моя и братия моя сии суть, слышащии слово Божие, и творящии е.",
        "averincev": "А Он ответил им: \"Матерь Моя и братья Мои - это те, кто слушает слово Божие и его исполняет\".",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 къ ни6мъ: мaти моS и3 брaтіz мо‰ сjи сyть, слы1шащіи сло1во б9іе, и3 творsщіи є5.",
        "sovr_rbo": "",
        "latin": "Qui respondens, dixit ad eos: Mater mea et fratres mei hi sunt, qui verbum Dei audiunt et faciunt.",
        "ukr": "А Він відповів і промовив до них: Моя мати й брати Мої це ті, хто слухає Боже Слово, і виконує!",
        "nkjv": "But He answered and said to them, \"My mother and My brothers are these who hear the word of God and do it.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν πρὸς αὐτούς, Μήτηρ μου καὶ ἀδελφοί μου οὗτοί εἰσιν οἱ τὸν λόγον τοῦ θεοῦ ἀκούοντες καὶ ποιοῦντες.",
        "deutsch": "Er aber antwortete und sprach zu ihnen: Meine Mutter und meine Brüder sind diese, die Gottes Wort hören und tun.",
        "spanish": "El contestó diciéndoles: Mi madre y mis hermanos son éstos, los que oyen la palabra de Dios y la ponen por obra.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܐܶܡܝ ܘܰܐܚܰܝ ܐܰܝܠܶܝܢ ܕ݁ܫܳܡܥܺܝܢ ܡܶܠܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܥܳܒ݂ܕ݁ܺܝܢ ܠܳܗ܂",
        "bel_syomukha": "Ён сказаў ім у адказ: маці Мая і браты Мае - гэта слухачы слова Божага і выканаўцы яго.",
        "nrt": "Иисус ответил им: – Мои мать и братья – это те, кто слушает слово Божье и исполняет его.",
        "romana": "Iar El, raspunzand, a zis catre ei: Mama mea si fratii Mei sunt acestia care asculta cuvantul lui Dumnezeu si-l indeplinesc.",
        "francais": "Mais il répondit: Ma mère et mes frères, ce sont ceux qui écoutent la parole de Dieu, et qui la mettent en pratique.",
        "italian": "Ma egli rispose: \"Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica\".",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: დედაჲ ჩემი და ძმანი ჩემნი ესე არიან, რომელთა სიტყუაჲ ღმრთისაჲ ისმინონ და ყონ იგი.",
        "portuguese": "Ele, porém, lhes respondeu: Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a observam.",
        "polish": "Lecz On im odpowiedział: ”Moją matką i moimi braćmi są ci, którzy słuchają\rsłowa Bożego i wypełniają je”.",
        "pobedonostsev": "Он же сказал им в ответ: матерь Моя и братия Мои суть слышащие слово Божие и творящие его.",
        "new_text": "Но Он сказал им в ответ: — Мои мать и братья — это те, кто слушает слово Бога и следует ему.",
        "serbian": "А он одговарајући рече им: Мати моја и браћа моја они су који слушају ријеч Божију и извршују је.",
        "bulgarian": "А Той им отговори и рече: Моя майка и Мои братя са тия, които слушат словото Божие и го изпълняват.",
        "Lutkovsky": "Он сказал им в ответ: мать Моя и братья Мои - это те, \rкоторые слушают слова Божьи и поступают согласно им.",
        "bel_boc": "Ён жа сказаў ім у адказ: Маці Мая і браты Мае — гэта тыя,\rшто слухаюць слова Божае і выконваюць яго.",
        "ukr2": "Він же у відповідь сказав їм: “Мати моя і брати мої це ті, що слухають слово Боже й його виконують.”",
        "ukr3": "Він же, озвавшись, рече до них: Мати моя та брати мої ті, хто слово Боже слухає і чинить його.",
        "czech": "On jim odpovedel: „Ma matka a moji bratri jsou ti, kdo slysi Bozi slovo a podle neho jednaji.“",
        "st_text": "Он сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и исполняющие его."
      }
    },
    {
      "id": 24837,
      "number": 22,
      "bookId": 53,
      "text": "В один день Он вошел с учениками Своими в лодку и сказал им: переправимся на ту сторону озера. И отправились.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26010,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:23"
        },
        {
          "verseId": 26612,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:35"
        }
      ],
      "translates": {
        "kassian": "Было однажды: Он Сам вошел в лодку и ученики Его; и сказал Он им: переправимся на ту сторону озера. И они отплыли.",
        "podstr": "Случилось же в один [из] дней и Он взошёл в лодку и ученики Его, и Он сказал к ним, Давайте пройдём на противоположную сторону озера; и они отъехали.",
        "csya": "И бысть во един от дний, той влезе в корабль и ученицы его: и рече к ним: прейдем на он пол езера. И поидоша.",
        "averincev": "И было однажды, и Сам Он вошел в лодку, и ученики Его; и сказал Он им: \"Переправимся на тот берег озера!\" И они отплыли;",
        "ungerov": "",
        "csya_old": "И# бы1сть во є3ди1нъ t днjй, то1й влёзе въ корaбль и3 ўчн7цы2 є3гw2: и3 рече2 къ ни6мъ: пре1йдемъ на њ1нъ по1лъ є4зера. И# поидо1ша.",
        "sovr_rbo": "",
        "latin": "Factum est autem in una dierum: et ipse ascendit in naviculam, et discipuli ejus, et ait ad illos: Transfretemus trans stagnum. Et ascenderunt.",
        "ukr": "І сталось, одного з тих днів увійшов Він до човна, а з Ним Його учні. І сказав Він до них: Переплиньмо на другий бік озера. І відчалили.",
        "nkjv": "Now it happened, on a certain day, that He got into a boat with His disciples. And He said to them, \"Let us cross over to the other side of the lake.\" And they launched out.",
        "desnitsky": "",
        "tex_rec": "᾽Εγένετο δὲ ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἐνέβη εἰς πλοῖον καὶ οἱ μαθηταὶ αὐτοῦ, καὶ εἶπεν πρὸς αὐτούς, Διέλθωμεν εἰς τὸ πέραν τῆς λίμνης· καὶ ἀνήχθησαν.",
        "deutsch": "Und es begab sich an der Tage einem, daß er in ein Schiff trat samt seinen Jüngern; und er sprach zu ihnen: Laßt uns über den See fahren. Und sie stießen vom Lande.",
        "spanish": "Sucedió, pues, un día que subió con sus discípulos a una barca y les dijo: Pasemos a la otra ribera del lago. Y se dieron a la mar.",
        "peshitta": "ܗܘܳܐ ܕ݁ܶܝܢ ܒ݁ܚܰܕ݂ ܡܶܢ ܝܰܘܡܳܬ݂ܳܐ ܣܠܶܩ ܝܶܫܽܘܥ ܝܺܬ݂ܶܒ݂ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܗܽܘ ܘܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܡܰܪ ܠܗܽܘܢ ܢܶܥܒ݁ܰܪ ܠܗܰܘ ܥܶܒ݂ܪܳܐ ܕ݁ܝܰܡܬ݂ܳܐ܂",
        "bel_syomukha": "Аднаго дня Ён увайшоў з вучнямі Сваімі ў лодку і сказаў ім: пераправімся на той бок возера. І выправіліся.",
        "nrt": "Однажды Иисус сказал Своим ученикам: – Переправимся на другую сторону озера. Они сели в лодку и отправились.",
        "romana": "Si intr-una din zile a intrat in corabie cu ucenicii Sai si a zis catre ei: Sa trecem de cealalta parte a lacului. Si au plecat.",
        "francais": "Un jour, Jésus monta dans une barque avec ses disciples. Il leur dit: Passons de l'autre côté du lac. Et ils partirent.",
        "italian": "Un giorno salì su una barca con i suoi discepoli e disse: \"Passiamo all'altra riva del lago\". Presero il largo.",
        "old_georgian": "და იყო ერთსა შინა დღესა თავადი შევიდა ნავსა, და მოწაფენი მისნი მის თანა, და ჰრქუა მათ: განვიდეთ წიაღკერძო ტბასა მას; და აღვიდეს.",
        "portuguese": "Ora, aconteceu certo dia que entrou num barco com seus discípulos, e disse-lhes: Passemos à outra margem do\rlago. E partiram.",
        "polish": "Pewnego dnia wsiadł ze swymi uczniami do łodzi i rzekł do nich: ”Przeprawmy się na drugą stronę jeziora!” I odbili od brzegu.",
        "pobedonostsev": "И случилось в один день, вошел Он с учениками Своими в корабль и сказал им: переправимся на ту сторону озера. И отправились.",
        "new_text": "В один из тех дней Иисус сел со Своими учениками в лодку и сказал им: — Давайте переправимся на другой берег. Они отплыли.",
        "serbian": "И догоди се једнога дана и уђе он и ученици његови у лађу, и рече им: Пређимо на ону страну језера. И пођоше.",
        "bulgarian": "Един ден, Той влезе с учениците Си в кораб и им рече: да преминем отвъд езерото. И потеглиха.",
        "Lutkovsky": "Как-то однажды Он сел в лодку вместе с учениками Своими \rи сказал: давайте переправимся на другой берег озера. \rИ они отправились.",
        "bel_boc": "І сталася ў адзін з тых дзён:\rувайшоў Ён у лодку з вучнямі Сваімі\rі сказаў ім: пераправімся на той бок возера.\rІ яны адплылі.",
        "ukr2": "Одного дня Ісус увійшов до човна з учнями своїми і сказав їм: “Переплиньмо на той бік озера.” І відплили.",
        "ukr3": "Стало ся ж одного дня, увійшов Він у човен, і ученики Його; й рече до них: Попливемо на той бік озера. І відчалили.",
        "czech": "Jednoho dne vstoupil on i jeho ucednici na lod; rekl jim: „Preplavme se na druhy breh jezera.“ Kdyz odrazili od brehu",
        "st_text": "В один день Он вошел с учениками Своими в лодку и сказал им: переправимся на ту сторону озера. И отправились."
      }
    },
    {
      "id": 24838,
      "number": 23,
      "bookId": 53,
      "text": "Во время плавания их Он заснул. На озере поднялся бурный ветер, и заливало их <i>волнами</i>, и они были в опасности.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "А во время плавания их, Он заснул. И налетел вихрь на озеро, и стало их заливать, и были они в опасности.",
        "podstr": "Плывущих же их Он уснул. И сошла буря ветром на озеро, и они вместе переполнялись и они были в опасности.",
        "csya": "Идущим же им, успе. И сниде буря ветреная в езеро, и скончавахуся и в беде беху.",
        "averincev": "а во время плавания Он заснул. И налетел на озеро вихрь, и стало их заливать, и они были в опасности.",
        "ungerov": "",
        "csya_old": "И#дyщымъ же и5мъ, ќспе. И# сни1де бyрz вётренаz въ є4зеро, и3 скончавaхусz и3 въ бэдЁ бёху.",
        "sovr_rbo": "",
        "latin": "Et navigantibus illis, obdormivit, et descendit procella venti in stagnum, et complebantur, et periclitabantur.",
        "ukr": "А коли вони плинули, Він заснув. І знялася на озері буря велика, аж вода заливати їх стала, і були в небезпеці вони.",
        "nkjv": "But as they sailed He fell asleep. And a windstorm came down on the lake, and they were filling with water, and were in jeopardy.",
        "desnitsky": "",
        "tex_rec": "πλεόντων δὲ αὐτῶν ἀφύπνωσεν. καὶ κατέβη λαῖλαψ ἀνέμου εἰς τὴν λίμνην, καὶ συνεπληροῦντο καὶ ἐκινδύνευον.",
        "deutsch": "Und da sie schifften, schlief er ein. Und es kam ein Windwirbel auf den See, und die Wellen überfielen sie, und sie standen in großer Gefahr.",
        "spanish": "Mientras navegaban se durmió. Vino sobre el lago una borrasca, y el agua que entraba los ponía en peligro.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܪܳܕ݂ܶܝܢ ܕ݁ܡܶܟ݂ ܠܶܗ ܗܽܘ ܝܶܫܽܘܥ ܘܰܗܘܳܬ݂ ܥܰܠܥܳܠܳܐ ܕ݁ܪܽܘܚܳܐ ܒ݁ܝܰܡܬ݂ܳܐ ܘܩܰܪܺܝܒ݂ܳܐ ܗ݈ܘܳܬ݂ ܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܠܡܶܛܒ݁ܰܥ܂",
        "bel_syomukha": "У час плаваньня іхняга Ён заснуў. На возеры падняўся бурны вецер, і залівала іх хвалямі, і яны былі ў небясьпецы.",
        "nrt": "Пока они плыли, Иисус заснул. Внезапно на озере начался шторм, и лодку стало заливать, так что они оказались в опасности.",
        "romana": "Dar, pe cand ei vasleau, El a adormit. Si s-a lasat pe lac o furtuna de vant, si corabia se umplea de apa si erau in primejdie.",
        "francais": "Pendant qu'ils naviguaient, Jésus s'endormit. Un tourbillon fondit sur le lac, la barque se remplissait d'eau, et ils étaient en péril.",
        "italian": "Ora, mentre navigavano, egli si addormentò. Un turbine di vento si abbatté sul lago, imbarcavano acqua ed erano in pericolo.",
        "old_georgian": "და მი-რაჲ-ვიდოდეს იგინი ნავითა, მიეძინა. და გარდამოჴდა არმური ქარისაჲ ტბასა მას ზედა, და აღივსებოდა ნავი იგი, და იურვოდეს.",
        "portuguese": "Enquanto navegavam, ele adormeceu; e desceu uma tempestade de vento sobre o lago; e o barco se enchia de\rágua, de sorte que perigavam.",
        "polish": "A gdy płynęli, zasnął. Wtedy spadł gwałtowny wicher na jezioro, tak że fale\rich zalewały i byli w niebezpieczeństwie.",
        "pobedonostsev": "Во время пути Он заснул. И поднялась буря ветреная на озере, и заливало их, и в беде были.",
        "new_text": "И когда они плыли, Иисус уснул. Вдруг на озеро налетела буря, лодку стало заливать, и они были в опасности.",
        "serbian": "И док пловљаху, он заспа. И подиже се олуја на језеру, и вода надираше, и бијаху у опасности.",
        "bulgarian": "Когато плуваха, Той заспа. На езерото се подигна бурен вятър, и вълните ги заливаха, и те бяха в опасност.",
        "Lutkovsky": "Пока они плыли, Он заснул, \rа на озере между тем поднялся ветер и началась буря; \rих стало заливать волнами, \rи они очень испугались.",
        "bel_boc": "Калі ж плылі, Ён заснуў.\rІ наляцеў бурны вецер на возера,\rі пачало заліваць іх,\rі былі яны ў небяспецы.",
        "ukr2": "Як же вони плили, він заснув. Тим часом буря з вітром накинулась на озеро, їх почало заливати, і вони були в небезпеці.",
        "ukr3": "Як же плили, заснув Він; і найшла буря вітряна на озеро, й заливало їх, і були вони в опасностї.",
        "czech": "a plavili se, usnul. Tu se snesla na jezero boure s vichrici, takze nabirali vodu a byli ve velkem nebezpeci.",
        "st_text": "Во время плавания их Он заснул. На озере поднялся бурный ветер, и заливало их <i>волнами</i>, и они были в опасности."
      }
    },
    {
      "id": 24839,
      "number": 24,
      "bookId": 53,
      "text": "И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Подойдя же, разбудили Его, говоря: Наставник! Наставник! Погибаем. Он же, пробудившись, возбранил ветру и взбушевавшейся воде, и они улеглись, и настала тишина.",
        "podstr": "Подошедшие же они разбудили Его говорящие, Наставник Наставник, погибаем. Он же разбуженный запретил ветру и волне воды; и прекратились они, и сделалась тишь.",
        "csya": "И приступльше воздвигоша его, глаголюще: наставниче, наставниче, погибаем. Он же востав запрети ветру и волнению водному: и улегоста, и бысть тишина.",
        "averincev": "Тогда они подошли и разбудили Его, говоря: \"Наставник! Наставник! Погибаем!\" А Он, пробудившись, пригрозил ветру и бушевавшим водам, и они улеглись, и сделалась тишина.",
        "ungerov": "",
        "csya_old": "И# пристyпльше воздвиго1ша є3го2, глаго1люще: настaвниче, настaвниче, погибaемъ. Џнъ же востaвъ запрети2 вётру и3 волне1нію водно1му: и3 ўлего1ста, и3 бы1сть тишинA.",
        "sovr_rbo": "",
        "latin": "Accedentes autem suscitaverunt eum, dicentes: Praeceptor, perimus. At ille surgens, increpavit ventum, et tempestatem aquae, et cessavit: et facta est tranquillitas.",
        "ukr": "І вони підійшли, і розбудили Його та й сказали: Учителю, Учителю, гинемо! Він же встав, наказав бурі й хвилям, і вони вщухнули, і тиша настала!",
        "nkjv": "And they came to Him and awoke Him, saying, \"Master, Master, we are perishing!\" Then He arose and rebuked the wind and the raging of the water. And they ceased, and there was a calm.",
        "desnitsky": "",
        "tex_rec": "προσελθόντες δὲ διήγειραν αὐτὸν λέγοντες, ᾽Επιστάτα ἐπιστάτα, ἀπολλύμεθα. ὁ δὲ διεγερθεὶς ἐπετίμησεν τῷ ἀνέμῳ καὶ τῷ κλύδωνι τοῦ ὕδατος· καὶ ἐπαύσαντο, καὶ ἐγένετο γαλήνη.",
        "deutsch": "Da traten sie zu ihm und weckten ihn auf und sprachen: Meister, Meister, wir verderben! Da stand er auf und bedrohte den Wind und die Woge des Wassers; und es ließ ab, und ward eine Stille.",
        "spanish": "Llegándose a El, le despertaron diciendo: Maestro, Maestro, que perecemos. Despertó El e increpó al viento y al oleaje del agua, que se aquietaron, haciéndose la calma.",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܐܰܥܺܝܪܽܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܪܰܒ݁ܰܢ ܪܰܒ݁ܰܢ ܐܳܒ݂ܕ݁ܺܝܢܰܢ ܗܽܘ ܕ݁ܶܝܢ ܩܳܡ ܘܰܟ݂ܐܳܐ ܒ݁ܪܽܘܚܶܐ ܘܰܒ݂ܡܰܚܫܽܘܠܶܐ ܕ݁ܝܰܡܳܐ ܘܢܳܚܘ ܘܰܗܘܳܐ ܫܶܠܝܳܐ܂",
        "bel_syomukha": "І падышоўшы, разбудзілі Яго і сказалі: Настаўнік! Настаўнік! гінем. Але Ён, устаўшы, загразіў ветру і хваляваньню вады: і перасталі, і зрабілася цішыня.",
        "nrt": "Ученики, подойдя, разбудили Иисуса, говоря: – Наставник, Наставник, мы гибнем! Проснувшись, Он запретил ветру и бушующим волнам. Они утихли, и наступил штиль.",
        "romana": "Si, apropiindu-se, L-au desteptat, zicand: Invatatorule, Invatatorule, pierim. Iar El, sculandu-Se, a certat vantul si valul apei si ele au incetat si s-a facut liniste.",
        "francais": "Ils s'approchèrent et le réveillèrent, en disant: Maître, maître, nous périssons! S'étant réveillé, il menaça le vent et les flots, qui s'apaisèrent, et le calme revint.",
        "italian": "Accostatisi a lui, lo svegliarono dicendo: \"Maestro, maestro, siamo perduti!\". E lui, destatosi, sgridò il vento e i flutti minacciosi; essi cessarono e si fece bonaccia.",
        "old_georgian": "და მოვიდეს და განაღჳძეს და ეტყოდეს: მოძღუარ, მოძღუარ, წარვწყმდებით. ხოლო თავადი აღდგა და შეჰრისხნა ქარსა მას და ღელვასა წყალთასა; და დასცხრეს, და იყო დაყუდებაჲ დიდი.",
        "portuguese": "Chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, estamos perecendo. E ele, levantando-se,\rrepreendeu o vento e a fúria da água; e cessaram, e fez-se bonança.",
        "polish": "Przystąpili więc do Niego i obudzili Go, wołając: ”Mistrzu, Mistrzu, giniemy!”\rLecz On wstał, rozkazał wichrowi i wzburzonej fali: uspokoiły się i nastał cisza.",
        "pobedonostsev": "И подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. А Он, востав, запретил ветру и волнению воды; и улеглось все, и настала тишина.",
        "new_text": "Ученики подошли к Иисусу и разбудили Его: — Наставник, Наставник, погибаем! Он, проснувшись, усмирил ветер и бушующие волны. Они утихли, и наступило полное безветрие.",
        "serbian": "И приступивши пробудише га говорећи: Учитељу, учитељу, изгибосмо! А он устаде, и запријети вјетру и валовима воденим, и престадоше и наста тишина.",
        "bulgarian": "Приближиха се, събудиха Го и рекоха: Наставниче, Наставниче, загиваме! А Той, като се събуди, запрети на вятъра и на вълнението водно; и те се уталожиха, и настана тишина.",
        "Lutkovsky": "Подойдя к Нему, они разбудили Его \rи говорят: Наставник! Наставник! Мы погибаем! \rОн же, встав, повелел утихнуть ветру и волнению волн; \rони унялись, и наступила тишина.",
        "bel_boc": "І, падышоўшы, разбудзілі Яго\rі сказалі: Настаўнік! Настаўнік! мы гінем!\rЁн жа, устаўшы, забараніў ветру і хвалям вады,\rі яны супакоіліся і настала ціша.",
        "ukr2": "І, приступивши, вони збудили його й кажуть: “Наставниче, наставниче, ми гинемо!” Він устав, погрозив вітрові й розбурханим хвилям, і вони ущухли, і настала тиша.",
        "ukr3": "Приступивши ж розбудили Його, кажучи: Наставниче, наставниче, погибаємо! Він же вставши, погрозив вітрові та буянню води; й з'пинились, і настала тишина.",
        "czech": "Pristoupili a probudili ho se slovy: „Mistre, Mistre, zahyneme!“ On vstal, pohrozil vetru a valicim se vlnam; i ustaly a bylo ticho.",
        "st_text": "И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина."
      }
    },
    {
      "id": 24840,
      "number": 25,
      "bookId": 53,
      "text": "Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 19313,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 26,
          "short": "Иов:26:12"
        },
        {
          "verseId": 32573,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 88,
          "short": "Пс:88:10"
        }
      ],
      "translates": {
        "kassian": "И Он сказал им: где вера ваша? А они в страхе и удивлении говорили друг другу: Кто же Он, что и ветрам повелевает и воде, и они повинуются Ему?",
        "podstr": "Он сказал же им, Где вера ваша? Устрашённые же они удивились, говорящие к друг другу, Кто тогда Этот есть что и ветрам приказывает и воде, и слушаются Его?",
        "csya": "Рече же им: где есть вера ваша? Убоявшеся же чудишася, глаголюще друг ко другу: кто убо сей есть, яко и ветром повелевает и воде, и послушают его?",
        "averincev": "И Он сказал им: \"Где же ваша вера?\" А они, изумляясь и ужасаясь, переговаривались между собою: \"Кто же Он, если Он приказывает и ветрам, и водам, и они Ему повинуются?\"",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ: гдЁ є4сть вёра вaша; Ўбоsвшесz же чуди1шасz, глаго1люще дрyгъ ко дрyгу: кто2 ў2бо се1й є4сть, ћкw и3 вётрwмъ повелэвaетъ и3 водЁ, и3 послyшаютъ є3гw2;",
        "sovr_rbo": "",
        "latin": "Dixit autem illis: Ubi est fides vestra? Qui timentes, mirati sunt ad invicem, dicentes: Quis putas hic est, quia et ventis, et mari imperat, et obediunt ei?",
        "ukr": "А до них Він сказав: Де ж ваша віра? І дивувались вони, перестрашені, і говорили один до одного: Хто ж це такий, що вітрам і воді Він наказує, а вони Його слухають?",
        "nkjv": "But He said to them, \"Where is your faith?\" And they were afraid, and marveled, saying to one another, \"Who can this be? For He commands even the winds and water, and they obey Him!\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ αὐτοῖς, Ποῦ ἡ πίστις ὑμῶν; φοβηθέντες δὲ ἐθαύμασαν, λέγοντες πρὸς ἀλλήλους, Τίς ἄρα οὗτός ἐστιν ὅτι καὶ τοῖς ἀνέμοις ἐπιτάσσει καὶ τῷ ὕδατι, καὶ ὑπακούουσιν αὐτῷ;",
        "deutsch": "Er aber sprach zu ihnen: Wo ist euer Glaube? Sie fürchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser? denn er gebietet dem Winde und dem Wasser, und sie sind ihm gehorsam.",
        "spanish": "Y les dijo: ¿Dónde está vuestra fe? Llenos de pasmo, se admiraban y se decían unos a otros: ¿Pero quién es éste, que manda a los vientos y al agua y le obedecen?",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܝܟ݁ܳܐ ܗ݈ܝ ܗܰܝܡܳܢܽܘܬ݂ܟ݂ܽܘܢ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܕ݁ܰܚܺܝܠܺܝܢ ܡܶܬ݁ܕ݁ܰܡܪܺܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܚܰܕ݂ ܠܚܰܕ݂ ܡܰܢܽܘ ܟ݁ܰܝ ܗܳܢܳܐ ܕ݁ܳܐܦ݂ ܠܪܽܘܚܶܐ ܦ݁ܳܩܶܕ݂ ܘܰܠܡܰܚܫܽܘܠܶܐ ܘܰܠܝܰܡܳܐ ܘܡܶܫܬ݁ܰܡܥܺܝܢ ܠܶܗ܂",
        "bel_syomukha": "Тады Ён сказаў ім: дзе вера ваша? А яны ў страху і зьдзіўленьні казалі адзін аднаму: хто ж гэта, што і вятрам загадвае і вадзе, і слухаюцца Яго?",
        "nrt": "– Где же ваша вера? – сказал Иисус ученикам. Они же, испуганные и удивленные, лишь спрашивали друг друга: – Кто Он, что даже ветрам и воде приказывает, и они повинуются Ему.",
        "romana": "Si le-a zis: Unde este credinta voastra? Iar ei, temandu-se, s-au mirat, zicand unii catre altii: Oare cine este Acesta, ca porunceste si vanturilor si apei, si-L asculta?",
        "francais": "Puis il leur dit: Où est votre foi? Saisis de frayeur et d'étonnement, ils se dirent les uns aux autres: Quel est donc celui-ci, qui commande même au vent et à l'eau, et à qui ils obéissent?",
        "italian": "Allora disse loro: \"Dov'è la vostra fede?\". Essi intimoriti e meravigliati si dicevano l'un l'altro: \"Chi è dunque costui che da' ordini ai venti e all'acqua e gli obbediscono?\".",
        "old_georgian": "და ჰრქუა მათ: სადა არს სარწმუნოებაჲ თქუენი? ხოლო მათ შეეშინა და დაუკჳრდა და იტყოდეს ურთიერთას: ვინ-მე არს ესე, რამეთუ ქართაცა უბრძანებს და წყალთა, და ერჩიან მას?",
        "portuguese": "Então lhes perguntou: Onde está a vossa fé? Eles, atemorizados, admiraram-se, dizendo uns aos outros: Quem,\rpois, é este, que até aos ventos e à água manda, e lhe obedecem?",
        "polish": "A do nich rzekł: ”Gdzie jest wasza wiara?” Oni zaś przestraszeni i pełni podziwu mówili nawzajem do siebie: ”Kim właściwie On jest, że nawet wichrom\ri wodzie rozkazuje, a są Mu posłuszne”.",
        "pobedonostsev": "Тогда сказал им: где же вера ваша? А они убоялись и дивились и говорили друг другу: кто есть Сей, что и ветрам повелевает и воде, и послушают Его?",
        "new_text": "— Где ваша вера? — сказал ученикам Иисус. Ученики, испуганные и изумленные, говорили друг другу: — Кто же Он, если даже ветру и воде приказывает и они Ему подчиняются?",
        "serbian": "А њима рече: Гдје је вјера ваша? А они се уплашише, и чуђаху се говорећи један другоме: Ко је овај да и вјетровима и води заповиједа, и слушају га?",
        "bulgarian": "Тогава Той им рече: де е вярата ви? А те в страх и почуда казваха един другиму: кой ли е Тоя, че и на ветровете и на водата заповядва, и Му се покоряват?",
        "Lutkovsky": "А им Он сказал: где вера ваша? \rОни же, объятые страхом, в изумлении спрашивали друг у друга: \rкто же Он такой, если повелевает ветрам и волнам, \rи они повинуются Ему?",
        "bel_boc": "Тады Ён сказаў ім: дзе вера ваша?\rЯны ж, спалоханыя, дзівіліся і казалі адзін аднаму:\rхто ж гэта Ён, што і вятрам загадвае і вадзе,\rі слухаюцца Яго?",
        "ukr2": "Тоді сказав їм: “Де ваша віра?” Вони ж, налякані й здивовані, один до одного казали: “Хто це такий, що вітрам і воді повеліває, і вони слухають його?”",
        "ukr3": "Рече ж їм: Де ж віра ваша? Вони ж полякані дивувались, кажучи один до одного: Хто ж оце сей, що й вітрам повелїває, і водї, і слухають Його?",
        "czech": "Rekl jim: „Kde je vase vira?“ Oni se zdesili a uzasli. Rikali mezi sebou: „Kdo to jen je, ze rozkazuje i vetru a vodam, a poslouchaji ho?“",
        "st_text": "Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?"
      }
    },
    {
      "id": 24841,
      "number": 26,
      "bookId": 53,
      "text": "И приплыли в страну Гадаринскую, лежащую против Галилеи.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26015,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:28"
        },
        {
          "verseId": 26619,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:1"
        }
      ],
      "translates": {
        "kassian": "И они приплыли в страну Герасинскую, которая напротив Галилеи.",
        "podstr": "И они приплыли в страну Герасинов, ту, которая есть напротив Галилеи.",
        "csya": "И преидоша во страну гадаринску, яже есть об он пол галилеи.",
        "averincev": "И приплыли они в окрестности Герасы, что через озеро напротив Галилеи.",
        "ungerov": "",
        "csya_old": "И# преидо1ша во странY гадари1нску, ћже є4сть њб8 њ1нъ по1лъ галіле1и.",
        "sovr_rbo": "",
        "latin": "Et navigaverunt ad regionem Gerasenorum, quae est contra Galilaeam.",
        "ukr": "І вони припливли до землі Гадаринської, що навпроти Галілеї.",
        "nkjv": "Then they sailed to the country of the Gadarenes, which is opposite Galilee.",
        "desnitsky": "",
        "tex_rec": "Καὶ κατέπλευσαν εἰς τὴν χώραν τῶν Γεργεσηνῶν, ἥτις ἐστὶν ἀντιπέρα τῆς Γαλιλαίας.",
        "deutsch": "Und sie schifften fort in die Gegend der Gadarener, welche ist Galiläa gegenüber.",
        "spanish": "Arribaron a la región de los gerasenos, frente a Galilea,",
        "peshitta": "ܘܰܪܕ݂ܰܘ ܘܶܐܬ݂ܰܘ ܠܰܐܬ݂ܪܳܐ ܕ݁ܓ݂ܳܕ݂ܪܳܝܶܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܒ݁ܥܶܒ݂ܪܳܐ ܠܽܘܩܒ݂ܰܠ ܓ݁ܠܺܝܠܳܐ܂",
        "bel_syomukha": "І прыплылі ў краіну Гадарынскую, якая насупраць Галілеі.",
        "nrt": "Они приплыли в область герасинцев, что напротив Галилеи.",
        "romana": "Si au ajuns cu corabia in tinutul Gerghesenilor, care este in fata Galileii.",
        "francais": "Ils abordèrent dans le pays des Géraséniens, qui est vis-à-vis de la Galilée.",
        "italian": "Approdarono nella regione dei Gerasèni, che sta di fronte alla Galilea.",
        "old_georgian": "და განვიდეს სოფელსა მას გადარინელთასა, რომელ არს წიაღკერძო გალილეასა.",
        "portuguese": "Apontaram à terra dos gerasenos, que está defronte da Galiléia.",
        "polish": "I przypłynęli do kraju Gergezeńczyków, który leży naprzeciw Galilei.",
        "pobedonostsev": "И приплыли в страну Гадаринскую, на ту сторону против Галилеи.",
        "new_text": "Они пристали к земле герасинцев, что напротив Галилеи.",
        "serbian": "И допловише у земљу Гадаринску која је према Галилеји.",
        "bulgarian": "И преплуваха в Гадаринската страна, която е срещу Галилея.",
        "Lutkovsky": "И приплыли они в край Гергесинский, что напротив Галилеи.",
        "bel_boc": "І прыплылі ў зямлю Гадарынскую,\r\nшто насупраць Галілеі.",
        "ukr2": "Вони пристали в краю Геразинськім, що проти Галилеї.",
        "ukr3": "І переплили в землю Гадаринську, що по тім боцї Галилеї.",
        "czech": "Preplavili se do krajiny gerasenske, ktera lezi proti Galileji.",
        "st_text": "И приплыли в страну Гадаринскую, лежащую против Галилеи.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24842,
      "number": 27,
      "bookId": 53,
      "text": "Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами с давнего времени, и в одежду не одевавшийся, и живший не в доме, а в гробах.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26015,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:28"
        }
      ],
      "translates": {
        "kassian": "Когда же Он вышел на землю, встретил Его некий человек из города, одержимый бесами; и довольно давно он не носил одежды и жил не в доме, а в могильных пещерах.",
        "podstr": "Вышедшему же Ему на землю встретился человек какой-то из города имеющий демонов; и время достаточное не надел он одежду, и в доме не оставался но в гробницах.",
        "csya": "Изшедшу же ему на землю, срете его муж некий от града, иже имяше бесы от лет многих, и в ризу не облачашеся, и во храме не живяше, но во гробех.",
        "averincev": "А когда Он сошел на землю, встретился Ему человек из города, одержимый бесами; он давно уже не носил одежды и жил не в доме, а в могильных пещерах.",
        "ungerov": "",
        "csya_old": "И#зше1дшу же є3мY на зе1млю, срёте є3го2 мyжъ нёкій t грaда, и4же и3мsше бёсы t лётъ мно1гихъ, и3 въ ри1зу не њблачaшесz, и3 во хрaмэ не живsше, но во гробёхъ.",
        "sovr_rbo": "",
        "latin": "Et cum egressus esset ad terram, occurrit illi vir quidam, qui habebat daemonium jam temporibus multis, et vestimento non induebatur, neque in domo manebat, sed in monumentis.",
        "ukr": "І, як на землю Він вийшов, перестрів Його один чоловік із міста, що довгі роки мав він демонів, не вдягався в одежу, і мешкав не в домі, а в гробах.",
        "nkjv": "And when He stepped out on the land, there met Him a certain man from the city who had demons for a long time. And he wore no clothes, nor did he live in a house but in the tombs.",
        "desnitsky": "",
        "tex_rec": "ἐξελθόντι δὲ αὐτῷ ἐπὶ τὴν γῆν ὑπήντησεν ἀνήρ τις ἐκ τῆς πόλεως ἔχων δαιμόνια· καὶ χρόνῳ ἱκανῷ οὐκ ἐνεδύσατο ἱμάτιον, καὶ ἐν οἰκίᾳ οὐκ ἔμενεν ἀλλ᾽ ἐν τοῖς μνήμασιν.",
        "deutsch": "Und als er austrat auf das Land, begegnete ihm ein Mann aus der Stadt, der hatte Teufel von langer Zeit her und tat keine Kleider an und blieb in keinem Hause, sondern in den Gräbern.",
        "spanish": "y bajando El a tierra, le salió al encuentro un hombre de la ciudad poseído de los demonios, que en mucho tiempo no se había vestido ni morado en casa, sino en los sepulcros.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܦ݂ܰܩ ܠܰܐܪܥܳܐ ܦ݁ܓ݂ܰܥ ܒ݁ܶܗ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܡܶܢ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܕ݁ܺܐܝܬ݂ ܒ݁ܶܗ ܕ݁ܰܝܘܳܐ ܡܶܢ ܙܰܒ݂ܢܳܐ ܣܰܓ݁ܺܝܳܐܐ ܘܡܳܐܢܶܐ ܠܳܐ ܠܳܒ݂ܶܫ ܗ݈ܘܳܐ ܘܰܒ݂ܒ݂ܰܝܬ݁ܳܐ ܠܳܐ ܥܳܡܰܪ ܗ݈ܘܳܐ ܐܶܠܳܐ ܒ݁ܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܶܐ܂",
        "bel_syomukha": "Калі ж выйшаў Ён на бераг, сустрэў Яго адзін чалавек з горада, апанаваны дэманамі з даўняга часу, і ў вопратку не апранаўся, і жыў ня ў доме, а ў магілах.",
        "nrt": "Когда Иисус сошел на берег, Ему навстречу вышел человек из города, одержимый демонами. На нем уже давно не было одежды, и жил он не в доме, а в могильных пещерах.",
        "romana": "Si iesind pe uscat, L-a intampinat un barbat din cetate, care avea demon si care de multa vreme nu mai punea haina pe el si in casa nu mai locuia, ci prin morminte.",
        "francais": "Lorsque Jésus fut descendu à terre, il vint au-devant de lui un homme de la ville, qui était possédé de plusieurs démons. Depuis longtemps il ne portait point de vêtement, et avait sa demeure non dans une maison, mais  dans les sépulcres.",
        "italian": "Era appena sceso a terra, quando gli venne incontro un uomo della città posseduto dai demòni. Da molto tempo non portava vestiti, né abitava in casa, ma nei sepolcri.",
        "old_georgian": "და ვითარცა განვიდეს იგინი ქუეყანად, მო-ვინმე-ეგებვოდა კაცი ქალაქისასა, რომლისა თანა იყვნეს ეშმაკნი; და მრავალ ჟამ სამოსელი არა შეემოსა და სახლსა შინა არა იყოფოდა, არამედ საფლავებსა.",
        "portuguese": "Logo que saltou em terra, saiu-lhe ao encontro um homem da cidade, possesso de demônios, que havia muito\rtempo não vestia roupa, nem morava em casa, mas nos sepulcros.",
        "polish": "Gdy wyszedł na ląd, wybiegł Mu naprzeciw pewien człowiek, który był opętany przez złe duchy. Już od dłuższego czasu nie nosił ubrania i nie mieszkał\rw domu, lecz w grobach.",
        "pobedonostsev": "Когда же вышел Он на землю; встретил Его человек некий из города, одержимый бесами с давних лет; он и одежды не носил, и в доме не жил, а во гробах.",
        "new_text": "Когда Иисус вышел на берег, Ему повстречался человек из города, одержимый бесами. Он давно уже ходил без одежды, жил не в доме, а в могильных склепах.",
        "serbian": "А кад он изиђе на земљу, срете га неки човјек из града у коме бијаху демони дуго времена, и у хаљине не облачаше се, и не живљаше у кући, него у гробовима.",
        "bulgarian": "А когато излезе на брега, срещна Го от града един човек, който от много години имаше бесове и не обличаше дреха и в къща не живееше, а по гробищата.",
        "Lutkovsky": "Когда же Он вышел на берег, \rсо стороны города навстречу Ему выбежал человек, одержимый бесами, \rкоторый долгое время не носил одежды \rи жил не дома, а на кладбище.",
        "bel_boc": "Калі ж Ён выйшаў на зямлю,\rсустрэў Яго нейкі чалавек з горада,\rапантаны дэманамі з даўняга часу,\rі адзення не насіў ён,\rі ў доме не жыў, а ў магільных пячорах.",
        "ukr2": "Як Ісус вийшов на берег, трапився йому назустріч один чоловік з міста, що мав бісів. Він з давнього часу вже не носив одежі й мешкав не в хаті, а по гробах.",
        "ukr3": "Як же вийшов Він на землю, зустрів Його один чоловік з города, що мав біса з давнього часу, й одежі не вдягав, і в хатї не пробував, тільки по гробах.",
        "czech": "Kdyz vystoupil na breh, vysel proti nemu jakysi muz z toho mesta, ktery byl posedly demony a uz dlouhou dobu nenosil odev a nebydlel v dome, nybrz v hrobech.",
        "st_text": "Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами с давнего времени, и в одежду не одевавшийся, и живший не в доме, а в гробах."
      }
    },
    {
      "id": 24843,
      "number": 28,
      "bookId": 53,
      "text": "Он, увидев Иисуса, вскричал, пал пред Ним и громким голосом сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? умоляю Тебя, не мучь меня.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Увидев же Иисуса, он вскричал, припал к Его ногам и громким голосом сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? Молю Тебя, не мучь меня.",
        "podstr": "Увидевший же Иисуса вскричавший он припал к Нему и голосом громким сказал, Что мне и Тебе, Иисус Сын Бога Высочайшего? Молю Тебя, не меня подвергни муке.",
        "csya": "Узрев же Иисуса и возопив, припаде к нему, и гласом велиим рече: что мне и тебе, Иисусе Сыне Бога вышняго? молюся ти, не мучи мене.",
        "averincev": "А когда он увидел Иисуса, то с воплем кинулся Ему в ноги и громким голосом сказал: \"Чего Ты хочешь от меня, Иисус, Сын Бога Вышнего? Умоляю Тебя, не мучь меня!\"",
        "ungerov": "",
        "csya_old": "Ўзрёвъ же ї}са и3 возопи1въ, припаде2 къ немY, и3 глaсомъ ве1ліимъ рече2: что2 мнЁ и3 тебЁ, ї}се сн7е бг7а вы1шнzгw; молю1сz ти2, не мyчи мене2.",
        "sovr_rbo": "",
        "latin": "Is, ut vidit Jesum, procidit ante illum: et exclamans voce magna, dixit: Quid mihi et tibi est, Jesu Fili Dei Altissimi? obsecro te, ne me torqueas.",
        "ukr": "А коли він Ісуса побачив, то закричав, поваливсь перед Ним, і голосом гучним закликав: Що до мене Тобі, Ісусе, Сину Бога Всевишнього? Благаю Тебе, не муч мене!",
        "nkjv": "When he saw Jesus, he cried out, fell down before Him, and with a loud voice said, \"What have I to do with You, Jesus, Son of the Most High God? I beg You, do not torment me!\"",
        "desnitsky": "",
        "tex_rec": "ἰδὼν δὲ τὸν ᾽Ιησοῦν ἀνακράξας προσέπεσεν αὐτῷ καὶ φωνῇ μεγάλῃ εἶπεν, Τί ἐμοὶ καὶ σοί, ᾽Ιησοῦ υἱὲ τοῦ θεοῦ τοῦ ὑψίστου; δέομαί σου, μή με βασανίσῃς.",
        "deutsch": "Da er aber Jesum sah, schrie er und fiel vor ihm nieder und rief laut und sprach: Was habe ich mit dir zu schaffen, Jesu, du Sohn Gottes, des Allerhöchsten? Ich bitte dich, du wollest mich nicht quälen.",
        "spanish": "Cuando vio a Jesús, gritando se postró ante El y en alta voz dijo: ¿Qué hay entre mí y ti, Jesús, Hijo de Dios Altísimo? Te pido que no me atormentes.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܝܢ ܠܝܶܫܽܘܥ ܩܥܳܐ ܘܰܢܦ݂ܰܠ ܩܕ݂ܳܡܰܘܗ݈ܝ ܘܰܒ݂ܩܳܠܳܐ ܪܳܡܳܐ ܐܶܡܰܪ ܡܳܐ ܠܰܢ ܘܠܳܟ݂ ܝܶܫܽܘܥ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ ܡܪܰܝܡܳܐ ܒ݁ܳܥܶܐ ܐ݈ܢܳܐ ܡܶܢܳܟ݂ ܠܳܐ ܬ݁ܫܰܢܩܰܢܝ܂",
        "bel_syomukha": "Ён, убачыўшы Ісуса, закрычаў, упаў перад Ім і моцным голасам сказаў: што Табе да мяне, Ісусе, Сыне Бога ‹сявышняга? прашу Цябе, ня муч мяне.",
        "nrt": "Когда он увидел Иисуса, он бросился к Его ногам и закричал изо всех сил: – Что Ты от меня хочешь, Иисус, Сын Всевышнего Бога? Умоляю Тебя, не мучь меня! –",
        "romana": "Si vazand pe Iisus, strigand, a cazut inaintea Lui si cu glas mare a zis: Ce ai cu mine, Iisuse, Fiul lui Dumnezeu Celui Preainalt? Rogu-Te, nu ma chinui.",
        "francais": "Ayant vu Jésus, il poussa un cri, se jeta à ses pieds, et dit d'une voix forte: Qu'y a-t-il entre moi et toi, Jésus, Fils du Dieu Très Haut? Je t'en supplie, ne me tourmente pas.",
        "italian": "Alla vista di Gesù gli si gettò ai piedi urlando e disse a gran voce: \"Che vuoi da me, Gesù, Figlio del Dio Altissimo? Ti prego, non tormentarmi!\".",
        "old_georgian": "და ვითარცა იხილა მან იესუ, ღაღატ-ყო და შეუვრდა ფერჴთა მისთა და ჴმითა დიდითა იტყოდა: რაჲ ძეს ჩემი და შენი, იესუ, ძეო ღმრთისა მაღლისაო? გევედრები, ნუ მტანჯავ მე.",
        "portuguese": "Quando ele viu a Jesus, gritou, prostrou-se diante dele, e com grande voz exclamou: Que tenho eu contigo,\rJesus, Filho do Deus Altíssimo? Rogo-te que não me atormentes.",
        "polish": "Gdy ujrzał Jezusa, z krzykiem upadł przed Nim i zawołał: ”Czego chcesz ode\rmnie, Jezusie, Synu Boga Najwyższego? Błagam Cię, nie dręcz mnie!”",
        "pobedonostsev": "Увидев же Иисуса, возопил, пал пред Ним и сказал велегласно: что Тебе до меня, Иисус, Сын Бога Вышняго? молю Тебя, не мучь меня.",
        "new_text": "Увидев Иисуса, он с воплем бросился к Его ногам и громким голосом закричал: —а Тебе надо от меня, Иисус, Сын Всевышнего Бога? Прошу Тебя, не мучь меня!",
        "serbian": "А кад видје Исуса, узвикнувши паде пред њим и из свега гласа рече: Шта хоћеш од мене, Исусе, Сине Бога Вишњега? Молим те, не мучи ме!",
        "bulgarian": "Той, като видя Иисуса, извика, падна пред Него и с висок глас рече: какво имаш Ти с мене, Иисусе, Син на Бога Всевишний? Моля Ти се, не ме мъчи!",
        "Lutkovsky": "Увидев Иисуса, он пал ниц пред ним и вскричал во весь голос: \rчто Тебе надо от меня, Иисус, Сын Бога Всевышнего? \rПрошу Тебя, не мучай меня!",
        "bel_boc": "Убачыўшы Іісуса і закрычаўшы,\rён упаў перад Ім і моцным голасам сказаў:\rшто Табе да мяне, Іісусе, Сыне Бога Ўсявышняга?\rмалю Цябе, не муч мяне.",
        "ukr2": "Побачивши Ісуса, закричав, припав йому до ніг і сказав голосом сильним: “Що мені й тобі, Ісусе, сину Бога Всевишнього? Благаю тебе, не муч мене!”",
        "ukr3": "Побачивши ж Ісуса і закричавши, припав до Него, й голосом великим промовив: Що менї і Тобі, Ісусе, Сину Бога Вишнього? благаю Тебе, щоб мене не мучив.",
        "czech": "Kdyz spatril Jezise, vykrikl, padl pred nim na zem a hlasite zvolal: „Co je ti po mne, Jezisi, Synu Boha nejvyssiho? Zadam te, abys mne netrapil.“",
        "st_text": "Он, увидев Иисуса, вскричал, пал пред Ним и громким голосом сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? умоляю Тебя, не мучь меня."
      }
    },
    {
      "id": 24844,
      "number": 29,
      "bookId": 53,
      "text": "Ибо <i>Иисус</i> повелел нечистому духу выйти из сего человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Ибо повелевал Он духу нечистому выйти из этого человека: ибо уже в течение многих лет схватывал он его; и связывали его цепями и кандалами и стерегли; но он разрывал узы, и бес гнал его в пустыню.",
        "podstr": "Он приказал ведь духу нечистому выйти из этого человека. [Во] многие ведь времена он захватывал его, и он был связываем цепями и оковами охраняемый, и разрывающий узы он был гоним демоном в пустыни.",
        "csya": "Повеле бо духови нечистому изыти от человека: от многих бо лет восхищаше его: и вязаху его узы (железны) и путы, стрегуще его: и растерзая узы, гонимь бываше бесом сквозе пустыни.",
        "averincev": "Ибо Иисус приказывал нечистому духу выйти из того человека. А бес уже много раз обуревал его, так что его приходилось вязать цепями по рукам и ногам и стеречь, а он разрывал цепи, и бес гнал его в пустынные места.",
        "ungerov": "",
        "csya_old": "Повелё бо дyхови нечи1стому и3зы1ти t человёка: t мно1гихъ бо лётъ восхищaше є3го2: и3 вzзaху є3го2 ќзы (желBзны) и3 п{ты, стрегyще є3го2: и3 растерзaz ќзы, гони1мь бывaше бёсомъ сквозЁ пусты6ни.",
        "sovr_rbo": "",
        "latin": "Praecipiebat enim spiritui immundo ut exiret ab homine. Multis enim temporibus arripiebat illum, et vinciebatur catenis, et compedibus custoditus. Et ruptis vinculis agebatur a daemonio in deserta.",
        "ukr": "Бо звелів Він нечистому духові вийти з людини. Довгий час він хапав був його, і в'язали його ланцюгами й кайданами, і стерегли його, але він розривав ланцюги, і демон гнав по пустині його.",
        "nkjv": "For He had commanded the unclean spirit to come out of the man. For it had often seized him, and he was kept under guard, bound with chains and shackles; and he broke the bonds and was driven by the demon into the wilderness.",
        "desnitsky": "",
        "tex_rec": "παρήγγειλεν γὰρ τῷ πνεύματι τῷ ἀκαθάρτῳ ἐξελθεῖν ἀπὸ τοῦ ἀνθρώπου. πολλοῖς γὰρ χρόνοις συνηρπάκει αὐτόν, καὶ ἐδεσμεύετο ἁλύσεσιν καὶ πέδαις φυλασσόμενος, καὶ διαρρήσσων τὰ δεσμὰ ἠλαύνετο ὑπὸ τοῦ δαιμονίου εἰς τὰς ἐρήμους.",
        "deutsch": "Denn er gebot dem unsauberen Geist, daß er von dem Menschen ausführe. Denn er hatte ihn lange Zeit geplagt, und er ward mit Ketten gebunden und mit Fesseln gefangen, und zerriß die Bande und ward getrieben von dem Teufel in die Wüsten.",
        "spanish": "Y era que El ordenaba al espíritu impuro que saliese del hombre. Muchas veces se apoderaba de él, y le ataban con cadenas y le sujetaban con grillos, pero rompía las ligaduras y era arrebatado por el demonio a los desiertos.",
        "peshitta": "ܦ݁ܳܩܶܕ݂ ܗ݈ܘܳܐ ܠܶܗ ܓ݁ܶܝܪ ܝܶܫܽܘܥ ܠܪܽܘܚܳܐ ܛܰܢܦ݂ܳܐ ܠܡܶܦ݁ܰܩ ܡܶܢ ܒ݁ܰܪܢܳܫܳܐ ܣܰܓ݁ܺܝ ܗ݈ܘܳܐ ܓ݁ܶܝܪ ܙܰܒ݂ܢܳܐ ܡܶܢ ܕ݁ܰܫܒ݂ܶܐ ܗ݈ܘܳܐ ܠܶܗ ܘܡܶܬ݂ܶܐܣܰܪ ܗ݈ܘܳܐ ܒ݁ܫܺܫܠܳܬ݂ܳܐ ܘܰܒ݂ܟ݂ܶܒ݂ܠܶܐ ܡܶܬ݂ܢܛܰܪ ܗ݈ܘܳܐ ܘܰܡܦ݂ܰܣܶܩ ܗ݈ܘܳܐ ܐܰܣܽܘܪܰܘܗ݈ܝ ܘܡܶܬ݁ܕ݁ܒ݂ܰܪ ܗ݈ܘܳܐ ܡܶܢ ܫܺܐܕ݂ܳܐ ܠܚܽܘܪܒ݁ܳܐ܂",
        "bel_syomukha": "Бо Ісус загадаў нячыстаму духу выйсьці з гэтага чалавека; бо ён доўгі час мучыў яго, так што яго вязалі ланцугамі і путамі, аберагаючы яго: але ён разрываў путы, і быў гнаны дэманам у пустыні.",
        "nrt": "потому что Иисус приказал нечистому духу выйти из этого человека. (Демон часто овладевал этим человеком, и тогда, даже если его сковывали цепями по рукам и ногам и стерегли, он разрывал цепи, и демон гнал его в безлюдные места).",
        "romana": "Caci poruncea duhului necurat sa iasa din om, pentru ca de multi ani il stapanea, si era legat in lanturi si in obezi, pazindu-l, dar el, sfaramand legaturile, era manat de demon, in pustie.",
        "francais": "Car Jésus commandait à l'esprit impur de sortir de cet homme, dont il s'était emparé depuis longtemps; on le gardait lié de chaînes et les fers aux pieds, mais il rompait les liens, et il était entraîné par le démon dans les déserts.",
        "italian": "Gesù infatti stava ordinando allo spirito immondo di uscire da quell'uomo. Molte volte infatti s'era impossessato di lui; allora lo legavano con catene e lo custodivano in ceppi, ma egli spezzava i legami e veniva spinto dal demonio in luoghi deserti.",
        "old_georgian": "რამეთუ უბრძანა სულსა მას არაწმიდასა განსლვად კაცისა მისგან; რამეთუ მრავალ-გზის წარიტაცის იგი, და შებორკილიან იგი ჯაჭჳთა და საკრველითა და სცვედ, და განხეთქნის საკრველნი და იდევნებინ ეშმაკისა მისგან უდაბნოთა.",
        "portuguese": "Porque Jesus ordenara ao espírito imundo que saísse do homem. Pois já havia muito tempo que se apoderara\rdele; e guardavam-no preso com grilhões e cadeias; mas ele, quebrando as prisões, era impelido pelo demônio\rpara os desertos.",
        "polish": "Rozkazywał bowiem duchowi nieczystemu, by wyszedł z tego człowieka. Bo\rjuż wiele razy porywał go, a choć wiązano go łańcuchami i trzymano w pętach, on rwał więzy, a zły duch pędził go na miejsca pustynne.",
        "pobedonostsev": "Ибо повелел Иисус нечистому духу выйти из сего человека; с давних лет мучил он его, и связывали его узами железными и путами, охраняя его; но он разрывал узы, и гоним был бесом по пустыне.",
        "new_text": "Он сказал так потому, что Иисус приказал нечистому духу выйти из этого человека. Уже много лет бес владел им, и хотя вязали его цепями по рукам и ногам и стерегли, он разрывал цепи и убегал, гонимый бесом, в безлюдные места.",
        "serbian": "Јер он заповједи духу нечистоме да изиђе из човјека; јер га мучаше много година, и везиваху га веригама и ланцима чувајући га, и кидаше везе, и тјераше га демон по пустињама.",
        "bulgarian": "Защото Иисус бе заповядал на нечистия дух да излезе от тоя човек; понеже от дълго време го мъчеше, тъй че го вързваха с вериги и окови и го пазеха; но той разкъсваше оковите, и гонен биваше от беса по пущинаците.",
        "Lutkovsky": "Ибо Он повелел духу нечистому выйти из него; \rчеловек же этот многие годы был одержим; \rего связывали цепями и оковами и стерегли его, \rно он разрывал узы \rи, гонимый бесом, убегал в пустыню.",
        "bel_boc": "Таму што загадаў Іісус духу нячыстаму выйсці з чалавека;\rбо доўгі час той хапаў яго,\rі звязвалі яго ланцугамі і аковамі, і сцераглі;\rале ён разрываў путы, і дэман гнаў яго ў пустыні.",
        "ukr2": "Бо він велів нечистому духові вийти з чоловіка. Дух той часто хапав чоловіка, і його тоді в'язали кайданами та ланцюгами й стерегли, та він трощив окови, і демон гонив його по пустинях.",
        "ukr3": "Повелїв бо духові нечистому вийти з чоловіка: почасту бо схоплював його; й заковувано його в залїза та пута, й стережено; й, розбиваючи окови, бував гнаний од біса в пустиню.",
        "czech": "Jezis totiz necistemu duchu prikazoval, aby z toho cloveka vysel. Nebot ho velice casto zachvacoval; tehdy ho poutali retezy a okovy a hlidali, ale on pouta vzdy prerval a byl demonem hnan do pustych mist.",
        "st_text": "Ибо <i>Иисус</i> повелел нечистому духу выйти из сего человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни."
      }
    },
    {
      "id": 24845,
      "number": 30,
      "bookId": 53,
      "text": "Иисус спросил его: как тебе имя? Он сказал: легион, - потому что много бесов вошло в него.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Спросил же его Иисус: как тебе имя? Он же сказал: легион, так как много бесов вошло в него,",
        "podstr": "Спросил же его Иисус, Какое тебе имя есть? Он же сказал, Легион, потому что вошли демоны многие в него.",
        "csya": "Вопроси же его Иисус, глаголя: что ти есть имя? Он же рече: легеон: яко беси мнози внидоша в онь.",
        "averincev": "И спросил его Иисус: \"Как тебе имя?\" И тот сказал: \"Легион\", - потому что в человека того вселилось много бесов.",
        "ungerov": "",
        "csya_old": "Вопроси1 же є3го2 ї}съ, гlz: что2 ти2 є4сть и4мz; Џнъ же рече2: легеHнъ: ћкw бёси мно1зи внидо1ша во1нь.",
        "sovr_rbo": "",
        "latin": "Interrogavit autem illum Jesus, dicens: Quod tibi nomen est? At ille dixit: Legio: quia intraverant daemonia multa in eum.",
        "ukr": "А Ісус запитався його: Як тобі на ім'я? І той відказав: Леґіон, бо багато ввійшло в нього демонів.",
        "nkjv": "Jesus asked him, saying, \"What is your name?\" And he said, \"Legion,\" because many demons had entered him.",
        "desnitsky": "",
        "tex_rec": "ἐπηρώτησεν δὲ αὐτὸν ὁ ᾽Ιησοῦς, Τί σοι ὄνομά ἐστιν; ὁ δὲ εἶπεν, Λεγιών, ὅτι εἰσῆλθεν δαιμόνια πολλὰ εἰς αὐτόν.",
        "deutsch": "Und Jesus fragte ihn und sprach: Wie heißest du? Er sprach: Legion; denn es waren viel Teufel in ihn gefahren.",
        "spanish": "Preguntóle Jesús: ¿Cuál es tu nombre? Contestó él: Legión. Porque habían entrado en él muchos demonios",
        "peshitta": "ܫܰܐܠܶܗ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܡܰܢ ܫܡܳܟ݂ ܐܳܡܰܪ ܠܶܗ ܠܶܓ݂ܝܽܘܢ ܡܶܛܽܠ ܕ݁ܕ݂ܰܝܘܶܐ ܣܰܓ݁ܺܝܶܐܐ ܥܰܠܺܝܠܺܝܢ ܗ݈ܘܰܘ ܒ݁ܶܗ܂",
        "bel_syomukha": "Ісус спытаўся ў яго: як тваё імя? Той сказаў: \"легіён\", бо шмат дэманаў увайшло ў яго.",
        "nrt": "Иисус спросил его: – Как тебя зовут? – Легион, – ответил тот, потому что в него вошло много демонов.",
        "romana": "Si l-a intrebat Iisus, zicand: Care-ti este numele? Iar el a zis: Legiune. Caci demoni multi intrasera in el.",
        "francais": "Jésus lui demanda: Quel est ton nom? Légion, répondit-il. Car plusieurs démons étaient entrés en lui.",
        "italian": "Gesù gli domandò: \"Qual è il tuo nome?\". Rispose: \"Legione\", perché molti demòni erano entrati in lui.",
        "old_georgian": "ჰკითხა მას იესუ: რაჲ არს სახელი შენი? ხოლო მან ჰრქუა: ლეგეონ, რამეთუ ეშმაკნი მრავალნი შესრულ იყვნეს მისა.",
        "portuguese": "Perguntou-lhe Jesus: Qual é o teu nome? Respondeu ele: Legião; porque tinham entrado nele muitos demônios.",
        "polish": "A Jezus zapytał go: ”Jak ci na imię?” On odpowiedział: ”Legion”, bo wielu\r\nzłych duchów weszło w niego.",
        "pobedonostsev": "Вопросил же его Иисус: как тебе имя? Он сказал: легион; значит много бесов вошло в него.",
        "new_text": "— Как тебя зовут? — спросил его Иисус. — Легион, — ответил тот, потому что в него вошло множество бесов.",
        "serbian": "А Исус га запита говорећи: Како ти је име? А он рече: Легион; јер многи демони бијаху ушли у њега.",
        "bulgarian": "Иисус го попита и рече: как ти е името? Той рече: легион; защото много бесове бяха влезли в него.",
        "Lutkovsky": "Иисус же спросил у него: каково твое имя? \r\nИ тот ответил: легион; \r\nпотому что много бесов вошло в него.",
        "bel_boc": "І спытаўся ў яго Іісус, кажучы: як імя тваё?\r\nТой адказаў: легіён;\r\nбо многа дэманаў увайшло ў яго.",
        "ukr2": "Ісус же спитав його: “Як тобі на ім'я?” “Легіон!” - відповів той, багато бо бісів увійшло в нього.",
        "ukr3": "Питав же його Ісус, глаголючи: Яке тобі імя? Він же каже: Легион; бо бісів багато ввійшло в него.",
        "czech": "Jezis se ho zeptal: „Jake je tve jmeno?“ Odpovedel: „Legie,“ protoze do neho veslo mnoho zlych duchu.",
        "st_text": "Иисус спросил его: как тебе имя? Он сказал: легион, - потому что много бесов вошло в него.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24846,
      "number": 31,
      "bookId": 53,
      "text": "И они просили Иисуса, чтобы не повелел им идти в бездну.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 28380,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 20,
          "short": "Откр:20:1"
        }
      ],
      "translates": {
        "kassian": "И они просили Его, чтобы не велел им идти в бездну.",
        "podstr": "И они просили Его чтобы не приказал Он им в бездну пойти.",
        "csya": "И моляху его, да не повелит им в бездну ити.",
        "averincev": "И они просили Его, чтобы Он не посылал их в бездну.",
        "ungerov": "",
        "csya_old": "И# молsху є3го2, да не повели1тъ и5мъ въ бе1здну и3ти2.",
        "sovr_rbo": "",
        "latin": "Et rogabant illum ne imperaret illis ut in abyssum irent.",
        "ukr": "І благали Його, щоб Він їм не звелів іти в безодню.",
        "nkjv": "And they begged Him that He would not command them to go out into the abyss.",
        "desnitsky": "",
        "tex_rec": "καὶ παρεκάλουν αὐτὸν ἵνα μὴ ἐπιτάξῃ αὐτοῖς εἰς τὴν ἄβυσσον ἀπελθεῖν.",
        "deutsch": "Und sie baten ihn, daß er sie nicht hieße in die Tiefe fahren.",
        "spanish": "y le rogaban que no les mandase volver al abismo.",
        "peshitta": "ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܡܶܢܶܗ ܕ݁ܠܳܐ ܢܶܦ݂ܩܽܘܕ݂ ܠܗܽܘܢ ܠܡܺܐܙܰܠ ܠܰܬ݂ܗܽܘܡܳܐ܂",
        "bel_syomukha": "І яны прасілі Ісуса, каб не загадаў ім ісьці ў бездань.",
        "nrt": "И они стали умолять Иисуса не отсылать их в бездну.",
        "romana": "Si-L rugau pe El sa nu le porunceasca sa mearga in adanc.",
        "francais": "Et ils priaient instamment Jésus de ne pas leur ordonner d'aller dans l'abîme.",
        "italian": "E lo supplicavano che non ordinasse loro di andarsene nell'abisso.",
        "old_georgian": "და ევედრებოდეს მას, რაჲთა არა უბრძანოს მათ უფსკრულთა შთასლვაჲ.",
        "portuguese": "E rogavam-lhe que não os mandasse para o abismo.",
        "polish": "Te prosiły Jezusa, żeby im nie kazał odejść do Czeluści.",
        "pobedonostsev": "И молили Иисуса, чтоб не повелел им в бездну идти.",
        "new_text": "Они стали умолять Иисуса не отсылать их в бездну.",
        "serbian": "И мољаху га да им не заповједи да иду у бездан.",
        "bulgarian": "И те молеха Иисуса да не им заповядва да идат в бездната.",
        "Lutkovsky": "И стали они умолять Его, \rчтобы Он не понуждал их возвращаться в бездну.",
        "bel_boc": "І яны прасілі Іісуса,\rкаб не загадаў ім ісці ў бездань.",
        "ukr2": "І вони благали його, щоб він не велів їм іти в безодню.",
        "ukr3": "І благали Його, щоб Він не велїв їм ійти в безодню.",
        "czech": "A prosili Jezise, jen aby jim neprikazoval odejit do pekelne propasti.",
        "st_text": "И они просили Иисуса, чтобы не повелел им идти в бездну."
      }
    },
    {
      "id": 24847,
      "number": 32,
      "bookId": 53,
      "text": "Тут же на горе паслось большое стадо свиней; и <i>бесы</i> просили Его, чтобы позволил им войти в них. Он позволил им.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Паслось же там на горе большое стадо свиней. И они попросили Его позволить им в них и войти. И позволил им.",
        "podstr": "Было же там стадо свиней достаточных пасущееся на горе; и они попросили Его чтобы разрешил им в тех войти; и Он разрешил им.",
        "csya": "Бе же ту стадо свиний много пасомо в горе: и моляху его, да повелит им в ты внити. И повеле им.",
        "averincev": "А там паслось на горе большое стадо свиней; и они попросили Его, чтобы Он дозволил в них вселиться; и Он дал им дозволение.",
        "ungerov": "",
        "csya_old": "Бё же тY стaдо свинjй мно1го пасо1мо въ горЁ: и3 молsху є3го2, да повели1тъ и5мъ въ ты6 вни1ти. И# повелЁ и5мъ.",
        "sovr_rbo": "",
        "latin": "Erat autem ibi grex porcorum multorum pascentium in monte: et rogabant eum, ut permitteret eis in illos ingredi. Et permisit illis.",
        "ukr": "Пасся ж там на горі гурт великий свиней. І просилися демони ті, щоб дозволив піти їм у них. І дозволив Він їм.",
        "nkjv": "Now a herd of many swine was feeding there on the mountain. So they begged Him that He would permit them to enter them. And He permitted them.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ ἐκεῖ ἀγέλη χοίρων ἱκανῶν βοσκομένη ἐν τῷ ὄρει· καὶ παρεκάλεσαν αὐτὸν ἵνα ἐπιτρέψῃ αὐτοῖς εἰς ἐκείνους εἰσελθεῖν· καὶ ἐπέτρεψεν αὐτοῖς.",
        "deutsch": "Es war aber daselbst eine große Herde Säue auf der Weide auf dem Berge. Und sie baten ihn, daß er ihnen erlaubte in sie zu fahren. Und er erlaubte es ihnen.",
        "spanish": "Había allí una piara de puercos bastante numerosa paciendo en el monte, y le rogaron que les permitiese entrar en ellos. Se lo permitió,",
        "peshitta": "ܐܺܝܬ݂ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܬ݁ܰܡܳܢ ܒ݁ܰܩܪܳܐ ܕ݁ܰܚܙܺܝܪܶܐ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܪܳܥܝܳܐ ܒ݁ܛܽܘܪܳܐ ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܡܶܢܶܗ ܕ݁ܢܰܦ݁ܶܣ ܠܗܽܘܢ ܕ݁ܒ݂ܰܚܙܺܝܪܶܐ ܢܶܥܠܽܘܢ ܘܰܐܦ݁ܶܣ ܠܗܽܘܢ܂",
        "bel_syomukha": "А тут на гары пасьвіўся вялікі гурт сьвіней: і дэманы прасілі ў Яго, каб дазволіў ім увайсьці ў іх. Ён дазволіў ім.",
        "nrt": "Неподалеку на склоне горы в это время паслось большое стадо свиней, и демоны попросили Иисуса позволить им войти в них. Он позволил.",
        "romana": "Si era acolo o turma mare de porci, care pasteau pe munte. Si L-au rugat sa le ingaduie sa intre in ei; si le-a ingaduit.",
        "francais": "Il y avait là, dans la montagne, un grand troupeau de pourceaux qui paissaient. Et les démons supplièrent Jésus de leur permettre d'entrer dans ces pourceaux. Il le leur permit.",
        "italian": "Vi era là un numeroso branco di porci che pascolavano sul monte. Lo pregarono che concedesse loro di entrare nei porci; ed egli lo permise.",
        "old_georgian": "და იყო მუნ კოლტი ღორთაჲ მრავალი, მძოვარი მთასა ზედა; და ევედრებოდეს მას, რაჲთა უბრძანოს მათ ღორებსა მას შესლვაჲ. და თავადმან უბრძანა მათ.",
        "portuguese": "Ora, andava ali pastando no monte uma grande manada de porcos; rogaram-lhe, pois que lhes permitisse entrar\rneles, e lho permitiu.",
        "polish": "A była tam duża trzoda świń, pasących się na górze. Prosiły Go więc [złe\rduchy], żeby im pozwolił wejść w nie. I pozwolił im.",
        "pobedonostsev": "Паслось же там на горе стадо свиней большое, и молили Его, чтобы повелел им войти в них. И повелел.",
        "new_text": "Там было большое стадо свиней, оно паслось на горе. Бесы просили Иисуса, чтобы Он позволил им войти в свиней. Он позволил.",
        "serbian": "А ондје пасијаше по гори велико крдо свиња, и мољаху га да им допусти да у њих уђу. И допусти им.",
        "bulgarian": "А там по рътлината пасеше голямо стадо свини; и бесовете Го молеха, да им позволи да влязат в тях. И им позволи.",
        "Lutkovsky": "А неподалеку на горе паслось большое стадо свиней, \rи бесы стали умолять Иисуса, чтобы Он позволил им войти в них. \rИ Он позволил им.",
        "bel_boc": "Пасвіўся ж там вялікі статак свіней на гары;\rі папрасілі Яго дэманы, каб дазволіў ім увайсці ў іх.\rІ дазволіў ім.",
        "ukr2": "А було там велике стадо свиней, що паслося на горі. І демони просили його, щоб він дозволив їм увійти в них. І він дозволив їм.",
        "ukr3": "Був же там великий гурт свиней, що пас ся на горі; і благали Його, щоб дозволив їм в них увійти. І дозволив їм.",
        "czech": "Bylo tam velike stado vepru, ktere se paslo na svahu hory. Demoni ho prosili, aby jim dovolil do nich vejit; on jim to dovolil.",
        "st_text": "Тут же на горе паслось большое стадо свиней; и <i>бесы</i> просили Его, чтобы позволил им войти в них. Он позволил им."
      }
    },
    {
      "id": 24848,
      "number": 33,
      "bookId": 53,
      "text": "Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро и потонуло.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "И выйдя из человека, бесы вошли в свиней, и ринулось стадо с крутизны в озеро и утонуло.",
        "podstr": "Вышедшие же демоны из человека вошли в свиней, и устремилось стадо по крутизне в озеро и задохнулось.",
        "csya": "Изшедше же беси от человека, внидоша во свиния: и устремися стадо по брегу в езеро, и истопе.",
        "averincev": "И бесы, выйдя из того человека, вселились в свиней, и ринулось стадо с кручи в озеро, и утонуло.",
        "ungerov": "",
        "csya_old": "И#зше1дше же бёси t человёка, внидо1ша во свині‰: и3 ўстреми1сz стaдо по бре1гу въ є4зеро, и3 и3стопе2.",
        "sovr_rbo": "",
        "latin": "Exierunt ergo daemonia ab homine, et intraverunt in porcos: et impetu abiit grex per praeceps in stagnum, et suffocatus est.",
        "ukr": "А як демони вийшли з того чоловіка, то в свиней увійшли. І череда кинулась із кручі до озера, і потопилась.",
        "nkjv": "Then the demons went out of the man and entered the swine, and the herd ran violently down the steep place into the lake and drowned.",
        "desnitsky": "",
        "tex_rec": "ἐξελθόντα δὲ τὰ δαιμόνια ἀπὸ τοῦ ἀνθρώπου εἰσῆλθον εἰς τοὺς χοίρους, καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν λίμνην καὶ ἀπεπνίγη.",
        "deutsch": "Da fuhren die Teufel aus von dem Menschen und fuhren in die Säue; und die Herde stürzte sich von dem Abhange in den See und ersoff.",
        "spanish": "y saliendo los demonios del hombre, entraron en los puercos, y se lanzó la piara por un precipicio abajo hasta el lago y se ahogó.",
        "peshitta": "ܘܰܢܦ݂ܰܩܘ ܫܺܐܕ݂ܶܐ ܡܶܢ ܓ݁ܰܒ݂ܪܳܐ ܘܥܰܠܘ ܒ݁ܰܚܙܺܝܪܶܐ ܘܬ݂ܶܪܨܰܬ݂ ܒ݁ܰܩܪܳܐ ܗܳܝ ܟ݁ܽܠܳܗ ܠܰܫܩܺܝܦ݂ܳܐ ܘܰܢܦ݂ܰܠܘ ܒ݁ܝܰܡܬ݂ܳܐ ܘܶܐܬ݂ܚܰܢܰܩܘ܂",
        "bel_syomukha": "Дэманы, выйшаўшы з чалавека, увайшлі ў сьвіней: і кінуўся гурт з урвішча ў возера, і патануў.",
        "nrt": "Когда демоны вышли из этого человека и вошли в свиней, все стадо бросилось с обрыва в озеро и утонуло.",
        "romana": "Si, iesind demonii din om, au intrat in porci, iar turma s-a aruncat de pe tarm in lac si s-a inecat.",
        "francais": "Les démons sortirent de cet homme, entrèrent dans les pourceaux, et le troupeau se précipita des pentes escarpées dans le lac, et se noya.",
        "italian": "I demòni uscirono dall'uomo ed entrarono nei porci e quel branco corse a gettarsi a precipizio dalla rupe nel lago e annegò.",
        "old_georgian": "და გამოვიდეს ეშმაკნი იგი კაცისა მისგან და შევიდეს ღორთა მათ. და მიიმართა ყოველმან კოლტმან კბოდესა მას ტბად და დაიშთვნეს.",
        "portuguese": "E tendo os demônios saído do homem, entraram nos porcos; e a manada precipitou-se pelo despenhadeiro no\rlago, e afogou-se.",
        "polish": "Wtedy złe duchy wyszły z człowieka i weszły w świnie, a trzoda ruszyła pędem po urwistym zboczu do jeziora i utonęła.",
        "pobedonostsev": "И исшед бесы из человека, вошли в свиней; и устремилось стадо с берега в озеро, и потонуло.",
        "new_text": "Бесы, выйдя из человека, вошли в свиней, а стадо ринулось с кручи в озеро и утонуло.",
        "serbian": "А пошто изиђоше демони из човјека, уђоше у свиње; и јурну крдо са стрмени у језеро, и утопи се.",
        "bulgarian": "Като излязоха бесовете от човека, влязоха в свините; и сурна се стадото низ стръмнината в езерото и се издави.",
        "Lutkovsky": "Выйдя из этого человека, бесы вошли в свиней, \rи все стадо бросилось с обрыва в озеро и потонуло.",
        "bel_boc": "І дэманы, выйшаўшы з чалавека, увайшлі ў свіней;\rі рынуўся статак з кручы ў возера і патануў.",
        "ukr2": "Вийшли ті демони з чоловіка, увійшли в свиней, і кинулося стадо з кручі в озеро та й потонуло.",
        "ukr3": "Вийшовши ж біси з чоловіка, увійшли в свинї; і кинув ся гурт із кручі в озеро, та й потонув.",
        "czech": "Tu vysli z toho cloveka, vesli do vepru, a stado se hnalo po prikrem srazu do jezera a utopilo se.",
        "st_text": "Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро и потонуло."
      }
    },
    {
      "id": 24849,
      "number": 34,
      "bookId": 53,
      "text": "Пастухи, видя происшедшее, побежали и рассказали в городе и в селениях.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Пастухи же, увидев происшедшее, побежали и объявили в городе и в деревнях.",
        "podstr": "Увидевшие же пасущие случившееся убежали и сообщили в город и в деревни.",
        "csya": "Видевше же пасущии бывшее, бежаша, и возвестиша во граде и в селех.",
        "averincev": "А пастухи, увидев, что случилось, побежали и разнесли весть в городе и по окрестностям.",
        "ungerov": "",
        "csya_old": "Ви1дэвше же пасyщіи бы1вшее, бэжaша, и3 возвэсти1ша во грaдэ и3 въ се1лэхъ.",
        "sovr_rbo": "",
        "latin": "Quod ut viderunt factum qui pascebant, fugerunt, et nuntiaverunt in civitatem et in villas.",
        "ukr": "Пастухи ж, як побачили теє, що сталось, повтікали, та в місті й по селах звістили.",
        "nkjv": "When those who fed them saw what had happened, they fled and told it in the city and in the country.",
        "desnitsky": "",
        "tex_rec": "ἰδόντες δὲ οἱ βόσκοντες τὸ γεγονὸς ἔφυγον καὶ ἀπήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς.",
        "deutsch": "Da aber die Hirten sahen, was da geschah, flohen sie und verkündigten es in der Stadt und in den Dörfern.",
        "spanish": "Viendo los porquerizos lo sucedido, huyeron y lo anunciaron en la ciudad y en los campos.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܰܘ ܕ݁ܶܝܢ ܪܳܥܰܘܳܬ݂ܳܐ ܡܶܕ݁ܶܡ ܕ݁ܰܗܘܳܐ ܥܪܰܩܘ ܘܶܐܫܬ݁ܰܥܺܝܘ ܒ݁ܰܡܕ݂ܺܝܢܳܬ݂ܳܐ ܘܰܒ݂ܩܽܘܪܝܳܐ܂",
        "bel_syomukha": "Пастухі, убачыўшы, што сталася, пабеглі і расказалі ў горадзе і ў селішчах.",
        "nrt": "Свинопасы, увидев, что произошло, побежали и рассказали обо всем в городе и в окрестностях.",
        "romana": "Iar pazitorii vazand ce s-a intamplat, au fugit si au vestit in cetate si prin sate.",
        "francais": "Ceux qui les faisaient paître, voyant ce qui était arrivé, s'enfuirent, et répandirent la nouvelle dans la ville et dans les campagnes.",
        "italian": "Quando videro ciò che era accaduto, i mandriani fuggirono e portarono la notizia nella città e nei villaggi.",
        "old_georgian": "ვითარცა იხილეს მწყემსთა მათ საქმე ესე, ივლტოდეს და შევიდეს და უთხრეს ქალაქსა და დაბნებსა.",
        "portuguese": "Quando os pastores viram o que acontecera, fugiram, e foram anunciá-lo na cidade e nos campos.",
        "polish": "Na widok tego, co zaszło, pasterze uciekli i rozpowiedzieli to w mieście i po\rzagrodach.",
        "pobedonostsev": "Пасущие же свиней, видев то, побежали и возвестили в городе и в селах.",
        "new_text": "Пастухи, увидев, что произошло, побежали и сообщили об этом в городе и окрестностях.",
        "serbian": "А кад видјеше свињари шта се догодило, побјегоше и јавише у граду и по селима.",
        "bulgarian": "Свинарите, като видяха станалото, избягаха, та разказаха в града и околността.",
        "Lutkovsky": "А пастухи, увидев случившееся, побежали \rи возвестили об этом в городе и селениях.",
        "bel_boc": "Пастухі ж, убачыўшы, што здарылася,\rпабеглі ды абвясцілі ў горадзе і ў вёсках.",
        "ukr2": "Побачивши, що сталося, пастухи кинулись урозтіч і розповіли про це в місті та по селах.",
        "ukr3": "Побачивши ж пастухи, що сталось, повтїкали, й, пійшовши, сповістили по городах і по селах.",
        "czech": "Kdyz pasaci uvideli, co se stalo, utekli a donesli o tom zpravu do mesta i do vesnic.",
        "st_text": "Пастухи, видя происшедшее, побежали и рассказали в городе и в селениях."
      }
    },
    {
      "id": 24850,
      "number": 35,
      "bookId": 53,
      "text": "И вышли видеть происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисуса, одетого и в здравом уме; и ужаснулись.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "И вышли люди посмотреть, что случилось, и пришли к Иисусу и нашли человека, из которого вышли бесы, сидящим у ног Иисуса, одетым и в здравом уме, и устрашились.",
        "podstr": "Они вышли же увидеть случившееся и пришли к Иисусу, и нашли сидящего человека от которого демоны вышли одетого и пребывающего в здравом уме у ног Иисуса, и устрашились.",
        "csya": "Изыдоша же видети бывшее: и приидоша ко Иисусови и обретоша человека седяща, из негоже беси изыдоша, оболчена и смысляща, при ногу Иисусову: и убояшася.",
        "averincev": "И вышли люди посмотреть, что случилось, и подошли к Иисусу, и нашли того человека, из которого были изгнаны бесы, у ног Иисуса, одетого и в здравом рассудке; и стало им страшно.",
        "ungerov": "",
        "csya_old": "И#зыдо1ша же ви1дэти бы1вшее: и3 пріидо1ша ко ї}сови и3 њбрэто1ша человёка сэдsща, и3з8 негHже бёси и3зыдо1ша, њболче1на и3 смы1слzща, при ногY ї}сwву: и3 ўбоsшасz.",
        "sovr_rbo": "",
        "latin": "Exierunt autem videre quod factum est, et venerunt ad Jesum, et invenerunt hominem sedentem, a quo daemonia exierant, vestitum ac sana mente, ad pedes ejus, et timuerunt.",
        "ukr": "І вийшли побачити, що сталось. І прийшли до Ісуса й знайшли, що той чоловік, що демони вийшли із нього, сидів при ногах Ісусових вдягнений та при умі, і полякались...",
        "nkjv": "Then they went out to see what had happened, and came to Jesus, and found the man from whom the demons had departed, sitting at the feet of Jesus, clothed and in his right mind. And they were afraid.",
        "desnitsky": "",
        "tex_rec": "ἐξῆλθον δὲ ἰδεῖν τὸ γεγονὸς καὶ ἦλθον πρὸς τὸν ᾽Ιησοῦν, καὶ εὗρον καθήμενον τὸν ἄνθρωπον ἀφ᾽ οὗ τὰ δαιμόνια ἐξῆλθεν ἱματισμένον καὶ σωφρονοῦντα παρὰ τοὺς πόδας τοῦ ᾽Ιησοῦ, καὶ ἐφοβήθησαν.",
        "deutsch": "Da gingen sie hinaus, zu sehen, was da geschehen war, und kamen zu Jesu und fanden den Menschen, von welchem die Teufel ausgefahren waren, sitzend zu den Füßen Jesu, bekleidet und vernünftig, und erschraken.",
        "spanish": "Salieron a ver lo ocurrido, y vinieron a Jesús, y encontraron al hombre de quien habían salido los demonios, sentado, vestido y en su pleno juicio, a los pies de Jesús, de lo que se quedaron espantados.",
        "peshitta": "ܘܰܢܦ݂ܰܩܘ ܐ݈ܢܳܫܳܐ ܕ݁ܢܶܚܙܽܘܢ ܡܶܕ݁ܶܡ ܕ݁ܰܗܘܳܐ ܘܶܐܬ݂ܰܘ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܘܶܐܫܟ݁ܚܽܘܗ݈ܝ ܠܓ݂ܰܒ݂ܪܳܐ ܗܰܘ ܕ݁ܰܢܦ݂ܰܩܘ ܫܺܐܕ݂ܰܘܗ݈ܝ ܟ݁ܰܕ݂ ܠܒ݂ܺܝܫ ܘܰܡܢܰܟ݁ܰܦ݂ ܘܝܳܬ݂ܶܒ݂ ܠܘܳܬ݂ ܪܶܓ݂ܠܰܘܗ݈ܝ ܕ݁ܝܶܫܽܘܥ ܘܰܕ݂ܚܶܠܘ܂",
        "bel_syomukha": "І выйшлі пабачыць, што сталася; і прыйшоўшы да Ісуса, знайшлі чалавека, зь якога выйшлі дэманы; ён сядзеў каля ног Ісуса, апрануты і ў здаровым розуме: і жахнуліся.",
        "nrt": "Сошлись люди, чтобы посмотреть, что же случилось. Подойдя к Иисусу, они обнаружили, что человек, из которого были изгнаны демоны, сидит у ног Иисуса одетый и в здравом уме, и их охватил страх.",
        "romana": "Si au iesit sa vada ce s-a intamplat si au venit la Iisus si au gasit pe omul din care iesisera demonii, imbracat si intreg la minte, sezand jos, la picioarele lui Iisus si s-au infricosat.",
        "francais": "Les gens allèrent voir ce qui était arrivé. Ils vinrent auprès de Jésus, et ils trouvèrent l'homme de qui étaient sortis les démons, assis à ses pieds, vêtu, et dans son bon sens; et ils furent saisis de frayeur.",
        "italian": "La gente uscì per vedere l'accaduto, arrivarono da Gesù e trovarono l'uomo dal quale erano usciti i demòni vestito e sano di mente, che sedeva ai piedi di Gesù; e furono presi da spavento.",
        "old_georgian": "და გამოვიდეს ხილვად, რომელი-იგი იქმნა, და მოვიდეს იესუჲსა და იხილეს კაცი იგი მჯდომარე, რომლისაგან ეშმაკნი იგი განსრულ იყვნეს, შემოსილი და გონიერი, ფერჴთა თანა იესუჲსთა, და შეეშინა.",
        "portuguese": "Saíram, pois, a ver o que tinha acontecido, e foram ter com Jesus, a cujos pés acharam sentado, vestido e em\rperfeito juízo, o homem de quem havia saído os demônios; e se atemorizaram.",
        "polish": "Ludzie wyszli zobaczyć, co się stało. Przyszli do Jezusa i zastali człowieka, z\rktórego wyszły złe duchy, ubranego i przy zdrowych zmysłach, siedzącego u\rnóg Jezusa. Strach ich ogarnął.",
        "pobedonostsev": "И вышел народ смотреть, что случилось; пришли к Иисусу и обрели человека, из коего вышли бесы, сидящего у ног Иисуса, одетого и в целом уме; и ужаснулись.",
        "new_text": "Люди пошли посмотреть, что произошло, пришли к Иисусу и обнаружили, что человек, из которого вышли бесы, сидит одетый и в здравом уме у ног Иисуса. Им стало страшно.",
        "serbian": "И изиђоше да виде шта се десило, и дођоше Исусу, и нађоше човјека из кога бијаху изишли демони гдје сједи одјевен и присебан код ногу Исусових; и уплашише се.",
        "bulgarian": "И излязоха да видят станалото; и като дойдоха при Иисуса, намериха човека, от когото бяха излезли бесовете, седнал при нозете Иисусови, облечен и със здрав ум; и се изплашиха.",
        "Lutkovsky": "И пришли оттуда узнать, что же случилось. \rПодойдя к Иисусу, все в изумлении увидели, \rчто человек, из которого вышли бесы, одет, в здравом уме \rи сидит подле ног Иисуса.",
        "bel_boc": "І людзі выйшлі пабачыць, што здарылася;\rі прыйшлі да Іісуса\rі знайшлі, што чалавек, з якога выйшлі дэманы,\rсядзіць каля ног Іісуса\rадзеты і пры розуме;\rі спалохаліся.",
        "ukr2": "І вийшли люди подивитися, що сталось. Вони прибули до Ісуса й знайшли, що чоловік, з якого вийшли біси, сидів при ногах Ісуса, зодягнений та при умі - і злякались.",
        "ukr3": "Повиходили ж дивитись, що сталось, і прийшли до Ісуса, й знайшли сидячого чоловіка, що з него біси вийшли, одягненого й при розумі, в ногах у Ісуса, й злякались.",
        "czech": "Lide se sli podivat, co se stalo; prisli k Jezisovi a nalezli toho cloveka, z nehoz vysli demoni, jak sedi u Jezisovych nohou oblecen a chova se rozumne. A zdesili se.",
        "st_text": "И вышли видеть происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисуса, одетого и в здравом уме; и ужаснулись."
      }
    },
    {
      "id": 24851,
      "number": 36,
      "bookId": 53,
      "text": "Видевшие же рассказали им, как исцелился бесновавшийся.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "И сообщили им видевшие, как спасен был бесновавшийся.",
        "podstr": "Сообщили же им увидевшие как был спасён охваченный демонами.",
        "csya": "Возвестиша же им видевшии, како спасеся бесновавыйся.",
        "averincev": "А очевидцы рассказали им, как был спасен бесноватый.",
        "ungerov": "",
        "csya_old": "Возвэсти1ша же и5мъ ви1дэвшіи, кaкw спасе1сz бэсновaвыйсz.",
        "sovr_rbo": "",
        "latin": "Nuntiaverunt autem illis et qui viderant, quomodo sanus factus esset a legione:",
        "ukr": "Самовидці ж їм розповіли, як видужав той біснуватий.",
        "nkjv": "They also who had seen it told them by what means he who had been demon-possessed was healed.",
        "desnitsky": "",
        "tex_rec": "ἀπήγγειλαν δὲ αὐτοῖς οἱ ἰδόντες πῶς ἐσώθη ὁ δαιμονισθείς.",
        "deutsch": "Und die es gesehen hatten, verkündigten's ihnen, wie der Besessene war gesund geworden.",
        "spanish": "Los que habían visto cómo el endemoniado había sido curado, lo contaban,",
        "peshitta": "ܘܶܐܫܬ݁ܰܥܺܝܘ ܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܰܚܙܰܘ ܐܰܝܟ݁ܰܢܳܐ ܐܶܬ݂ܰܐܣܺܝ ܓ݁ܰܒ݂ܪܳܐ ܗܰܘ ܕ݁ܰܝܘܳܢܳܐ܂",
        "bel_syomukha": "А тыя, што бачылі, расказалі ім, як выздаравеў шаленец.",
        "nrt": "Очевидцы рассказали им о том, как был исцелен одержимый.",
        "romana": "Si cei ce vazusera le-au spus cum a fost izbavit demonizatul.",
        "francais": "Ceux qui avaient vu ce qui s'était passé leur racontèrent comment le démoniaque avait été guéri.",
        "italian": "Quelli che erano stati spettatori riferirono come l'indemoniato era stato guarito.",
        "old_georgian": "რამეთუ უთხრეს, რომელთა-იგი ეხილვა, ვითარ-იგი ცხოვნდა ეშმაკეული.",
        "portuguese": "Os que tinham visto aquilo contaram-lhes como fora curado o endemoninhado.",
        "polish": "A ci, którzy wiedzieli, opowiedzieli im, w jaki sposób opętany został uzdrowiony.",
        "pobedonostsev": "Видевшие же рассказали им, как исцелился бесноватый.",
        "new_text": "А очевидцы рассказали им, как был исцелен одержимый.",
        "serbian": "А они што бијаху видјели, обавијестише их како се спасе бјесомучни.",
        "bulgarian": "А ония, които бяха видели, разказаха им, как се спаси бесният.",
        "Lutkovsky": "Между тем видевшие поведали им о том, как был исцелен бесноватый.",
        "bel_boc": "А тыя, хто бачыў, расказалі ім, як быў выратаваны апантаны.",
        "ukr2": "Наочні свідки їм розповіли, як вилікувався біснуватий.",
        "ukr3": "Сповістили ж їх і ті, що бачили, як спас ся біснуватий.",
        "czech": "Ti, kteri videli, jak byl ten posedly vysvobozen, jim o tom povedeli.",
        "st_text": "Видевшие же рассказали им, как исцелился бесновавшийся."
      }
    },
    {
      "id": 24852,
      "number": 37,
      "bookId": 53,
      "text": "И просил Его весь народ Гадаринской окрестности удалиться от них, потому что они объяты были великим страхом. Он вошел в лодку и возвратился.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "И попросил Его весь народ страны Герасинской уйти от них, так как они объяты были великим страхом. Он же, войдя в лодку, возвратился.",
        "podstr": "И попросило Его всё множество окрестности Герасинов уйти от них, потому что страхом великим они были охватываемы; Он же вошедший в лодку возвратился.",
        "csya": "И моли его весь народ страны гадаринския отъити от них, яко страхом велиим одержими беху. Он же влез в корабль, возвратися.",
        "averincev": "И просил Его весь народ окрестностей Герасы уйти от них, потому что их обуял страх великий; Он же, войдя в лодку, отплыл назад.",
        "ungerov": "",
        "csya_old": "И# моли2 є3го2 ве1сь наро1дъ страны2 гадари1нскіz tити2 t ни1хъ, ћкw стрaхомъ ве1ліимъ њдержи1ми бёху. Џнъ же влёзъ въ корaбль, возврати1сz.",
        "sovr_rbo": "",
        "latin": "et rogaverunt illum omnis multitudo regionis Gerasenorum ut discederet ab ipsis: quia magno timore tenebantur. Ipse autem ascendens navim, reversus est.",
        "ukr": "І ввесь народ Гадаринського краю став благати Його, щоб пішов Він від них, великий бо страх обгорнув їх. Він же до човна ввійшов і вернувся.",
        "nkjv": "Then the whole multitude of the surrounding region of the Gadarenes asked Him to depart from them, for they were seized with great fear. And He got into the boat and returned.",
        "desnitsky": "",
        "tex_rec": "καὶ ἠρώτησεν αὐτὸν ἅπαν τὸ πλῆθος τῆς περιχώρου τῶν Γεργεσηνῶν ἀπελθεῖν ἀπ᾽ αὐτῶν, ὅτι φόβῳ μεγάλῳ συνείχοντο· αὐτὸς δὲ ἐμβὰς εἰς πλοῖον ὑπέστρεψεν.",
        "deutsch": "Und es bat ihn die ganze Menge des umliegenden Landes der Gadarener, daß er von ihnen ginge; denn es war sie eine große Furcht angekommen. Und er trat in das Schiff und wandte wieder um.",
        "spanish": "y toda la gente del territorio de los gerasenos le rogó se retirase de allí, porque estabas dominados de un gran temor. El, sabiendo a la barca, se volvió.",
        "peshitta": "ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܡܶܢܶܗ ܟ݁ܽܠܶܗ ܟ݁ܶܢܫܳܐ ܕ݁ܓ݂ܳܕ݂ܪܳܝܶܐ ܕ݁ܢܺܐܙܰܠ ܠܶܗ ܡܶܢ ܠܘܳܬ݂ܗܽܘܢ ܡܶܛܽܠ ܕ݁ܕ݂ܶܚܠܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܐܶܚܕ݁ܰܬ݂ ܐܶܢܽܘܢ ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܣܠܶܩ ܠܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܰܗܦ݂ܰܟ݂ ܡܶܢ ܠܘܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "І прасіў у Яго ўвесь люд Гадарынскага навакольля сысьці ад іх, бо яны агорнутыя былі вялікім страхам. Ён увайшоў у лодку і вярнуўся.",
        "nrt": "Тогда все жители страны Герасинской стали упрашивать Иисуса покинуть их края, потому что сильно испугались. Иисус сел в лодку и возвратился туда, откуда приплыл.",
        "romana": "Si L-a rugat pe El toata multimea din tinutul Gerghesenilor sa plece de la ei, caci erau cuprinsi de frica mare. Iar El, intrand in corabie, S-a inapoiat.",
        "francais": "Tous les habitants du pays des Géraséniens prièrent Jésus de s'éloigner d'eux, car ils étaient saisis d'une grande crainte. Jésus monta dans la barque, et s'en retourna.",
        "italian": "Allora tutta la popolazione del territorio dei Gerasèni gli chiese che si allontanasse da loro, perché avevano molta paura. Gesù, salito su una barca, tornò indietro.",
        "old_georgian": "და ევედრებოდეს მას ყოველი იგი სიმრავლე გარემო სოფლებისაჲ მის გადარინელთაჲსაჲ, რაჲთა წარვიდეს მათგან, რამეთუ შიშითა დიდითა შეპყრობილ იყვნეს. ხოლო თავადი შევიდა ნავსა და მიიქცა მუნვე.",
        "portuguese": "Então todo o povo da região dos gerasenos rogou-lhe que se retirasse deles; porque estavam possuídos de\rgrande medo. Pelo que ele entrou no barco, e voltou.",
        "polish": "Wtedy cała ludność okoliczna Gergezeńczyków prosiła Go, żeby odszedł od\rnich, ponieważ wielkim strachem byli przejęci. On więc wsiadł do łodzi i odpłynął z powrotem.",
        "pobedonostsev": "И молил Его весь народ страны Гадаринской, чтоб отшел от них; ибо страхом великим объяты были. Он вошел в корабль и возвратился.",
        "new_text": "И всех жителей Герасы охватил такой великий страх, что они стали просить Иисуса уйти из их мест. Он, сев в лодку, поплыл обратно.",
        "serbian": "И мољаше га сав народ из околине гадаринске да оде од њих; јер бијаху обузети страхом великим. А он уђе у лађу и врати се.",
        "bulgarian": "И целият народ от Гадаринската околност Го молеше да си отиде от тях; понеже бяха обвзети от голям страх. Той влезе в кораба и се завърна.",
        "Lutkovsky": "И столь большой страх овладел \rвсеми жителями окрестностей Гергесинских, \rчто они стали просить Иисуса удалиться от них. \rИ Он, сев в лодку, возвратился назад.",
        "bel_boc": "І прасіў Яго ўвесь люд краю Гадарынскага\rадысці ад іх,\rбо страхам вялікім былі яны ахоплены.\rІ Ён, увайшоўшы ў лодку, вярнуўся.",
        "ukr2": "Тоді все населення Геразинської округи почало його просити, щоб відійшов від них, бо великий страх огорнув їх. І він увійшов до човна й повернувся.",
        "ukr3": "І благав Його ввесь народ околицї Гадаринської вийти від них, бо страх великий обняв їх; Він же, ввійшовши в човен, вернув ся.",
        "czech": "A vsichni obyvatele gerasenske krajiny prosili Jezise, aby od nich odesel, ponevadz se jich zmocnila velika bazen. Vstoupil tedy na lod, aby se vratil.",
        "st_text": "И просил Его весь народ Гадаринской окрестности удалиться от них, потому что они объяты были великим страхом. Он вошел в лодку и возвратился."
      }
    },
    {
      "id": 24853,
      "number": 38,
      "bookId": 53,
      "text": "Человек же, из которого вышли бесы, просил Его, чтобы быть с Ним. Но Иисус отпустил его, сказав:",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "И человек, из которого вышли бесы, просил Его быть с Ним. Но Он отпустил его и сказал:",
        "podstr": "Умолял же Его мужчина от которого вышли демоны быть с Ним; Он отпустил же его говорящий,",
        "csya": "Моляшеся же ему муж, из негоже изыдоша беси, дабы с ним был. Отпусти же его Иисус, глаголя:",
        "averincev": "А человек, из которого изгнаны были бесы, просил Его дозволения быть с Ним. Но Он отослал его, сказав:",
        "ungerov": "",
        "csya_old": "Молsшесz же є3мY мyжъ, и3з8 негHже и3зыдо1ша бёси, дабы2 съ ни1мъ бы1лъ. Tпусти1 же є3го2 ї}съ, гlz:",
        "sovr_rbo": "",
        "latin": "Et rogabat illum vir, a quo daemonia exierant, ut cum eo esset. Dimisit autem eum Jesus, dicens:",
        "ukr": "А той чоловік, що демони вийшли із нього, став благати Його, щоб бути при Ньому. Та Він відпустив його, кажучи:",
        "nkjv": "Now the man from whom the demons had departed begged Him that he might be with Him. But Jesus sent him away, saying,",
        "desnitsky": "",
        "tex_rec": "ἐδεῖτο δὲ αὐτοῦ ὁ ἀνὴρ ἀφ᾽ οὗ ἐξεληλύθει τὰ δαιμόνια εἶναι σὺν αὐτῷ· ἀπέλυσεν δὲ αὐτὸν λέγων,",
        "deutsch": "Es bat ihn aber der Mann, von dem die Teufel ausgefahren waren, daß er bei ihm möchte sein. Aber Jesus ließ ihn von sich und sprach:",
        "spanish": "El hombre de quien hablan salido los demonios le suplicaba quedarse con El, pero El le despidió, diciendo:",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܰܢܦ݂ܰܩܘ ܡܶܢܶܗ ܫܺܐܕ݂ܶܐ ܒ݁ܳܥܶܐ ܗ݈ܘܳܐ ܡܶܢܶܗ ܕ݁ܰܠܘܳܬ݂ܶܗ ܢܶܗܘܶܐ ܘܰܫܪܳܝܗ݈ܝ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ܂",
        "bel_syomukha": "А чалавек, зь якога выйшлі дэманы, прасіўся ў Яго, каб быць зь Ім. Але Ісус адпусьціў яго, сказаўшы:",
        "nrt": "Человек, из которого вышли демоны, просил взять его с Собой, но Иисус отослал его, сказав:",
        "romana": "Iar barbatul din care iesisera demonii Il ruga sa ramana cu El. Iisus insa i-a dat drumul zicand:",
        "francais": "L'homme de qui étaient sortis les démons lui demandait la permission de rester avec lui. Mais Jésus le renvoya, en disant:",
        "italian": "L'uomo dal quale erano usciti i demòni gli chiese di restare con lui, ma egli lo congedò dicendo:",
        "old_georgian": "ევედრებოდა მას კაცი იგი, რომლისაგან ეშმაკნი განსრულ იყვნეს, რაჲთა იყოს მის თანა. ხოლო თავადმან განუტევა იგი და ჰრქუა:",
        "portuguese": "Pedia-lhe, porém, o homem de quem haviam saído os demônios que o deixasse estar com ele; mas Jesus o\rdespediu, dizendo:",
        "polish": "Człowiek zaś, z którego wyszły złe duchy, prosił Go, żeby mógł zostać przy\rNim. Lecz [Jezus] odprawił go słowami:",
        "pobedonostsev": "И молил Его человек, из коего вышли бесы, чтобы быть с Ним; но Иисус отпустил его, сказав:",
        "new_text": "Человек, из которого Иисус изгнал бесов, просился быть с Ним. Но Иисус отправил его, сказав:",
        "serbian": "А човјек из кога изиђоше демони мољаше га да би с њим био; али га Исус отпусти говорећи:",
        "bulgarian": "Човекът пък, от когото излязоха бесовете, Го молеше да бъде с Него; но Иисус го отпрати и рече:",
        "Lutkovsky": "Тем временем человек, из которого вышли бесы, \rпросил у Него взять его с Собою. \rНо Он отослал его, повелев:",
        "bel_boc": "А чалавек, з якога выйшлі дэманы,\rпрасіў Яго, каб быць з Ім.\rАле Іісус адпусціў яго, кажучы:",
        "ukr2": "А чоловік, з якого вийшли біси, просив Ісуса, щоб бути з ним, але він відпустив його, кажучи:",
        "ukr3": "Благав же Його чоловік, з котрого вийшли біси, щоб бути з Ним; відпустив же його Ісус, глаголючи:",
        "czech": "Ale ten muz, z nehoz vysli demoni, ho prosil, aby smel byt s nim; on ho vsak poslal zpet a rekl mu:",
        "st_text": "Человек же, из которого вышли бесы, просил Его, чтобы быть с Ним. Но Иисус отпустил его, сказав:"
      }
    },
    {
      "id": 24854,
      "number": 39,
      "bookId": 53,
      "text": "возвратись в дом твой и расскажи, что сотворил тебе Бог. Он пошел и проповедывал по всему городу, что сотворил ему Иисус.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 31844,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 49,
          "short": "Пс:49:23"
        }
      ],
      "translates": {
        "kassian": "возвращайся в дом твой и говори, что сделал тебе Бог. И он пошел, проповедуя по всему городу, что сделал ему Иисус.",
        "podstr": "Возвращайся в дом твой, и рассказывай сколькое тебе сделал Бог. И он ушёл по всему городу возвещающий сколькое сделал ему Иисус.",
        "csya": "возвратися в дом твой и поведай, елика ти сотвори Бог. И иде, по всему граду проповедая, елика сотвори ему Иисус.",
        "averincev": "\"Возвращайся домой и рассказывай, что Бог сделал для тебя!\" И тот пошел и стал возвещать по всему городу, что сделал ему Иисус.",
        "ungerov": "",
        "csya_old": "возврати1сz въ до1мъ тво1й и3 повёдай, є3ли6ка ти2 сотвори2 бг7ъ. И# и4де, по всемY грaду проповёдаz, є3ли6ка сотвори2 є3мY ї}съ.",
        "sovr_rbo": "",
        "latin": "Redi in domum tuam, et narra quanta tibi fecit Deus. Et abiit per universam civitatem, praedicans quanta illi fecisset Jesus.",
        "ukr": "Вернися до дому свого, і розповіж, які речі великі вчинив тобі Бог! І той пішов, і по цілому місту звістив, які речі великі для нього Ісус учинив!",
        "nkjv": "\"Return to your own house, and tell what great things God has done for you.\" And he went his way and proclaimed throughout the whole city what great things Jesus had done for him.",
        "desnitsky": "",
        "tex_rec": "῾Υπόστρεφε εἰς τὸν οἶκόν σου, καὶ διηγοῦ ὅσα σοι ἐποίησεν ὁ θεός. καὶ ἀπῆλθεν καθ᾽ ὅλην τὴν πόλιν κηρύσσων ὅσα ἐποίησεν αὐτῷ ὁ ᾽Ιησοῦς.",
        "deutsch": "Gehe wieder heim und sage, wie große Dinge dir Gott getan hat. Und er ging hin und verkündigte durch die ganze Stadt, wie große Dinge ihm Jesus getan hatte.",
        "spanish": "Vuélvete a tu casa y refiere lo que te ha hecho Dios. Y se fue por toda la ciudad pregonando cuanto le había hecho Jesús.",
        "peshitta": "ܗܦ݂ܽܘܟ݂ ܠܒ݂ܰܝܬ݁ܳܟ݂ ܘܶܐܫܬ݁ܰܥܳܐ ܡܶܕ݁ܶܡ ܕ݁ܰܥܒ݂ܰܕ݂ ܠܳܟ݂ ܐܰܠܳܗܳܐ ܘܶܐܙܰܠ ܘܡܰܟ݂ܪܶܙ ܗ݈ܘܳܐ ܒ݁ܟ݂ܽܠܳܗ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܡܶܕ݁ܶܡ ܕ݁ܰܥܒ݂ܰܕ݂ ܠܶܗ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "вярніся ў дом твой і раскажы, што ўтварыў табе Бог. Ён пайшоў і абвяшчаў па ўсім горадзе, што ўтварыў яму Ісус.",
        "nrt": "– Возвращайся домой и расскажи, что сделал для тебя Бог. Тот пошел, рассказывая по всему городу о том, что сделал для него Иисус.",
        "romana": "Intoarce-te in casa ta si spune cat bine ti-a facut tie Dumnezeu. Si a plecat, vestind in toata cetatea cate ii facuse Iisus.",
        "francais": "Retourne dans ta maison, et raconte tout ce que Dieu t'a fait. Il s'en alla, et publia par toute la ville tout ce que Jésus avait fait pour lui.",
        "italian": "\"Torna a casa tua e racconta quello che Dio ti ha fatto\". L'uomo se ne andò, proclamando per tutta la città quello che Gesù gli aveva fatto.",
        "old_georgian": "მიიქეც სახიდ შენდა და მიუთხარ, რაოდენი გიყო შენ ღმერთმან. და წარვიდა ყოველსა მას ქალაქებსა და ქადაგებდა, რაჲ-იგი ყო მისთჳს იესუ.",
        "portuguese": "Volta para tua casa, e conta tudo quanto Deus te fez. E ele se retirou, publicando por toda a cidade tudo quanto\rJesus lhe fizera.",
        "polish": "”Wracaj do domu i opowiadaj wszystko, co Bóg uczynił z tobą”. Poszedł\rwięc i głosił po całym mieście wszystko, co Jezus mu uczynił.",
        "pobedonostsev": "возвратись в дом твой и поведай, что сотворил тебе Бог. И пошел он, и проповедовал по всему городу, что сотворил ему Иисус.",
        "new_text": "— Возвращайся к себе домой и расскажи, что сделал для тебя Бог. И тот пошел и всему городу рассказывал, что сделал для него Иисус.",
        "serbian": "Врати се дому своме, и казуј шта ти учини Бог. И отиде проповиједајући по свему граду шта му учини Исус.",
        "bulgarian": "върни се в къщата си и разказвай, какво ти стори Бог. Той отиде и разправяше по целия град, какво му бе сторил Иисус.",
        "Lutkovsky": "возвращайся домой и рассказывай всем, что Бог сделал с тобою. \rИ пошел он, возвещая всему городу о том, что сделал с ним Иисус.",
        "bel_boc": "вяртайся ў дом твой\rі расказвай, што зрабіў табе Бог.\rІ ён пайшоў, абвяшчаючы па ўсім горадзе,\rшто зрабіў яму Іісус.",
        "ukr2": "“Вернися додому й розкажи все те, що Бог зробив тобі.” Пішов той, сповіщаючи по всьому місті, що Ісус зробив йому.",
        "ukr3": "Вернись до дому твогрі та розкажи, скільки зробив тобі Господь. І пійшов він по всьому городу, проповідуючи, скільки зробив йому Ісус.",
        "czech": "„Vrat se domu a vypravuj, jak velike veci ti ucinil Buh.“ I odesel a zvestoval po celem meste, jak velike veci mu ucinil Jezis.",
        "st_text": "возвратись в дом твой и расскажи, что сотворил тебе Бог. Он пошел и проповедывал по всему городу, что сотворил ему Иисус."
      }
    },
    {
      "id": 24855,
      "number": 40,
      "bookId": 53,
      "text": "Когда же возвратился Иисус, народ принял Его, потому что все ожидали Его.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "А при возвращении Иисуса принял Его народ, ибо все ждали Его.",
        "podstr": "В же возвращаться Иисуса приняла Его толпа, были ведь все ожидающие Его.",
        "csya": "Бысть же егда возвратися Иисус, прият его народ: беху бо вси чающе его.",
        "averincev": "А когда Иисус возвратился, Его встречал народ, потому что все Его дожидались.",
        "ungerov": "",
        "csya_old": "Бы1сть же є3гдA возврати1сz ї}съ, пріsтъ є3го2 наро1дъ: бёху бо вси2 чaюще є3гw2.",
        "sovr_rbo": "",
        "latin": "Factum est autem cum rediisset Jesus, excepit illum turba: erunt enim omnes exspectantes eum.",
        "ukr": "А коли повернувся Ісус, то люди Його прийняли, бо всі чекали Його.",
        "nkjv": "So it was, when Jesus returned, that the multitude welcomed Him, for they were all waiting for Him.",
        "desnitsky": "",
        "tex_rec": "᾽Εν δὲ τῷ ὑποστρέφειν τὸν ᾽Ιησοῦν ἀπεδέξατο αὐτὸν ὁ ὄχλος, ἦσαν γὰρ πάντες προσδοκῶντες αὐτόν.",
        "deutsch": "Und es begab sich, da Jesus wiederkam, nahm ihn das Volk auf; denn sie warteten alle auf ihn.",
        "spanish": "Cuando Jesús estuvo de vuelta le recibió la muchedumbre, pues todos estaban esperándole.",
        "peshitta": "ܟ݁ܰܕ݂ ܗܦ݂ܰܟ݂ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܩܰܒ݁ܠܶܗ ܟ݁ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܟ݁ܽܠܗܽܘܢ ܓ݁ܶܝܪ ܠܶܗ ܚܳܝܪܺܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "А калі вярнуўся Ісус, люд прыняў Яго, бо ўсе чакалі Яго.",
        "nrt": "Когда Иисус возвратился, Его приветствовала большая толпа, потому что все ждали Его.",
        "romana": "Si cand s-a intors Iisus, L-a primit multimea, caci toti Il asteptau.",
        "francais": "A son retour, Jésus fut reçu par la foule, car tous l'attendaient.",
        "italian": "Al suo ritorno, Gesù fu accolto dalla folla, poiché tutti erano in attesa di lui.",
        "old_georgian": "და იყო მიქცევასა მას იესუჲსსა მუნვე შეიწყნარა იგი ერმან მან, რამეთუ ყოველნივე მოელოდეს მას.",
        "portuguese": "Quando Jesus voltou, a multidão o recebeu; porque todos o estavam esperando.",
        "polish": "Gdy Jezus powrócił, tłum przyjął Go z radością, bo wszyscy Go wyczekiwali.",
        "pobedonostsev": "Когда же возвратился Иисус; приял Его народ, ибо все ожидали Его.",
        "new_text": "Когда Иисус возвратился назад, Его встречала большая толпа — Его все ждали.",
        "serbian": "А кад се врати Исус, срете га народ, јер га сви очекиваху.",
        "bulgarian": "А когато Иисус се върна, народът Го посрещна, защото всички Го очакваха.",
        "Lutkovsky": "Когда же Иисус возвратился, народ бросился Ему навстречу, \rибо все ожидали Его.",
        "bel_boc": "І сталася: калі вярнуўся Іісус,\rнарод прыняў Яго, бо ўсе чакалі Яго.",
        "ukr2": "По повороті Ісус був прийнятий народом, бо всі його чекали.",
        "ukr3": "Стало ся ж, як вернувсь Ісус, прийняв Його народ: всї бо дожидали Його.",
        "czech": "Kdyz se Jezis vracel, zastup ho privital, protoze na nej uz vsichni cekali.",
        "st_text": "Когда же возвратился Иисус, народ принял Его, потому что все ожидали Его."
      }
    },
    {
      "id": 24856,
      "number": 41,
      "bookId": 53,
      "text": "И вот, пришел человек, именем Иаир, который был начальником синагоги; и, пав к ногам Иисуса, просил Его войти к нему в дом,",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26039,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:18"
        },
        {
          "verseId": 26640,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:22"
        }
      ],
      "translates": {
        "kassian": "И вот, пришел человек по имени Иаир. Был он начальник синагоги. И пав к ногам Иисуса, просил Его войти к нему в дом,",
        "podstr": "И вот пришёл мужчина которому имя Иаир, и этот начальник синагоги пребывал, и павший у ног Иисуса он просил Его войти в дом его,",
        "csya": "И се, прииде муж, емуже имя иаир, и той князь сонмищу бе: и пад при ногу Иисусову, моляше его внити в дом свой:",
        "averincev": "И пришел тут человек по имени Иаир; он был старейшиной местной синагоги. Припадая к ногам Иисуса, он умолял Его придти к нему в дом,",
        "ungerov": "",
        "csya_old": "И# се2, пріи1де мyжъ, є3мyже и4мz їаjръ, и3 то1й кнsзь со1нмищу бЁ: и3 пaдъ при ногY ї}сwву, молsше є3го2 вни1ти въ до1мъ сво1й:",
        "sovr_rbo": "",
        "latin": "Et ecce venit vir, cui nomen Jairus, et ipse princeps synagogae erat: et cecidit ad pedes Jesu, rogans eum ut intraret in domum ejus,",
        "ukr": "Аж ось прийшов муж, Яір на ім'я, що був старшим синагоги. Він припав до Ісусових ніг, та й став благати Його завітати до дому його.",
        "nkjv": "And behold, there came a man named Jairus, and he was a ruler of the synagogue. And he fell down at Jesus' feet and begged Him to come to his house, ",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ ἦλθεν ἀνὴρ ᾧ ὄνομα ᾽Ιάϊρος, καὶ οὗτος ἄρχων τῆς συναγωγῆς ὑπῆρχεν, καὶ πεσὼν παρὰ τοὺς πόδας τοῦ ᾽Ιησοῦ παρεκάλει αὐτὸν εἰσελθεῖν εἰς τὸν οἶκον αὐτοῦ,",
        "deutsch": "Und siehe, da kam ein Mann mit Namen Jairus, der ein Oberster der Schule war, und fiel Jesu zu den Füßen und bat ihn, daß er wollte in sein Haus kommen;",
        "spanish": "Llegó un hombre llamado Jairo, que era jefe de la sinagoga, y cayendo a los pies de Jesús le suplicaba que entrase en su casa,",
        "peshitta": "ܘܓ݂ܰܒ݂ܪܳܐ ܚܰܕ݂ ܕ݁ܰܫܡܶܗ ܝܽܘܐܳܪܳܫ ܪܺܝܫ ܟ݁ܢܽܘܫܬ݁ܳܐ ܢܦ݂ܰܠ ܩܕ݂ܳܡ ܪܶܓ݂ܠܰܘܗ݈ܝ ܕ݁ܝܶܫܽܘܥ ܘܒ݂ܳܥܶܐ ܗ݈ܘܳܐ ܡܶܢܶܗ ܕ݁ܢܶܥܽܘܠ ܠܒ݂ܰܝܬ݁ܶܗ܂",
        "bel_syomukha": "І вось, прыйшоў чалавек, якога звалі Яір, які быў начальнікам сынагогі: і ўпаўшы да ног Ісуса, прасіў Яго ўвайсьці да яго ў дом,",
        "nrt": "К Нему подошел человек по имени Иаир, который был начальником синагоги и, павши к Его ногам, стал просить Иисуса прийти к нему домой:",
        "romana": "Si iata a venit un barbat, al carui nume era Iair si care era mai-marele sinagogii. Si cazand la picioarele lui Iisus, Il ruga sa intre in casa Lui,",
        "francais": "Et voici, il vint un homme, nommé Jaïrus, qui était chef de la  synagogue. Il se jeta à ses pieds, et le supplia d'entrer dans sa maison,",
        "italian": "Ed ecco venne un uomo di nome Giàiro, che era capo della sinagoga: gettatosi ai piedi di Gesù, lo pregava di recarsi a casa sua,",
        "old_georgian": "და აჰა ესერა მოვიდა კაცი, და სახელი მისი იაიროს, და ესე მთავარი იყო შესაკრებელისაჲ; და დავარდა ფერჴთა თანა იესუჲსთა და ევედრებოდა მას, რაჲთა შევიდეს სახლსა მისსა.",
        "portuguese": "E eis que veio um homem chamado Jairo, que era chefe da sinagoga; e prostrando-se aos pés de Jesus, rogavalhe que fosse a sua casa;",
        "polish": "A oto przyszedł człowiek, imieniem Jair, który był przełożonym synagogi.\r\nUpadł Jezusowi do nóg i prosił Go, żeby zaszedł do jego domu.",
        "pobedonostsev": "И вот, пришел человек, именем Иаир, а был он начальник синагоги; и, падши к ногам Иисуса, просил Его войти к нему в дом;",
        "new_text": "И в это время пришел человек по имени Иаир — он был старейшиной синагоги — и, упав к ногам Иисуса, стал умолять Его прийти к нему домой:",
        "serbian": "И гле, дође човјек по имену Јаир, и он бјеше старјешина синагоге, и павши пред ноге Исусове, мољаше га да уђе у дом његов.",
        "bulgarian": "И ето, дойде един човек, на име Иаир, който беше началник на синагогата, и, като падна пред нозете на Иисуса, молеше Го да отиде дома му,",
        "Lutkovsky": "И вот один человек, по имени Иаир, \r\nкоторый был старейшиной синагоги, \r\nпришел \r\nи, припав к ногам Иисуса, стал умолять Его пойти домой к нему,",
        "bel_boc": "І вось прыйшоў чалавек, імем Іаір,\r\nякі быў старэйшынам сінагогі;\r\nі, упаўшы да ног Іісуса, ён прасіў Яго ўвайсці ў дом яго,",
        "ukr2": "Аж ось прийшов чоловік, Яір на ім'я, який був головою синагоги. Припавши до ніг Ісуса, він почав його просити зайти до нього в хату,",
        "ukr3": "І ось прийшов чоловік, котрому ймя Яір (а сей був старшиною над школою), і, припавши до ніг Ісусові, благав Його, щоб увійшов у господу його.",
        "czech": "Tu k nemu prisel muz, ktery se jmenoval Jairos; byl to predstaveny synagogy. Padl Jezisovi k noham a upenlive ho prosil, aby prisel do jeho domu,",
        "st_text": "И вот, пришел человек, именем Иаир, который был начальником синагоги; и, пав к ногам Иисуса, просил Его войти к нему в дом,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 24857,
      "number": 42,
      "bookId": 53,
      "text": "потому что у него была одна дочь, лет двенадцати, и та была при смерти. Когда же Он шел, народ теснил Его.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26642,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:24"
        }
      ],
      "translates": {
        "kassian": "потому что была у него единственная дочь лет двенадцати, и она умирала. И когда Он шел, народ теснил Его.",
        "podstr": "потому что дочь единственная была [у] него приблизительно лет двенадцати и она умирала. В же уходить Его толпы сдавливали Его.",
        "csya": "яко дщи единородна бе ему, яко лет двоюнадесяте, и та умираше. Егда же идяше, народи угнетаху его.",
        "averincev": "потому что была у него единственная дочь, лет двенадцати, и она умирала. Иисус пошел, а по дороге Его со всех сторон теснила толпа;",
        "ungerov": "",
        "csya_old": "ћкw дщи2 є3диноро1дна бЁ є3мY, ћкw лётъ двоюнaдесzте, и3 тA ўмирaше. є3гдa же и3дsше, наро1ди ўгнетaху є3го2.",
        "sovr_rbo": "",
        "latin": "quia unica filia erat ei fere annorum duodecim, et haec moriebatur. Et contigit, dum iret, a turba comprimebatur.",
        "ukr": "Бо він мав одиначку дочку, років десь із дванадцять, і вмирала вона. А коли Він ішов, народ тиснув Його.",
        "nkjv": "for he had an only daughter about twelve years of age, and she was dying. But as He went, the multitudes thronged Him.",
        "desnitsky": "",
        "tex_rec": "ὅτι θυγάτηρ μονογενὴς ἦν αὐτῷ ὡς ἐτῶν δώδεκα καὶ αὐτὴ ἀπέθνῃσκεν. ᾽Εν δὲ τῷ ὑπάγειν αὐτὸν οἱ ὄχλοι συνέπνιγον αὐτόν.",
        "deutsch": "denn er hatte eine einzige Tochter bei zwölf Jahren, die lag in den letzten Zügen. Und da er hinging, drängte ihn das Volk.",
        "spanish": "porque tenía una hija única, de unos doce años, que estaba a punto de morir. Mientras iba, \tlas muchedumbres le ahogaban.",
        "peshitta": "ܒ݁ܰܪܬ݂ܳܐ ܓ݁ܶܝܪ ܝܺܚܺܝܕ݂ܳܝܬ݁ܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܬ݂ ܠܶܗ ܐܰܝܟ݂ ܒ݁ܰܪ݈ܬ݂ ܫܢܺܝܢ ܬ݁ܰܪܬ݁ܰܥܶܣܪܶܐ ܘܩܰܪܺܝܒ݂ܳܐ ܗ݈ܘܳܬ݂ ܠܰܡܡܳܬ݂ ܘܟ݂ܰܕ݂ ܐܳܙܶܠ ܥܰܡܶܗ ܗܽܘ ܝܶܫܽܘܥ ܟ݁ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܚܳܒ݂ܶܨ ܗ݈ܘܳܐ ܠܶܗ܂",
        "bel_syomukha": "бо ў яго была адна дачка, гадоў дванаццаці, і тая была пры сьмерці. А калі Ён ішоў, люд націскаў на Яго.",
        "nrt": "его единственная дочь, которой было около двенадцати лет, умирала. Иисус отправился туда в окружении плотной толпы.",
        "romana": "Caci avea numai o fiica, ca de doisprezece ani, si ea era pe moarte. Si, pe cand se ducea El, multimile Il impresurau.",
        "francais": "parce qu'il avait une fille unique d'environ douze ans qui se mourait. Pendant que Jésus y allait, il était pressé par la foule.",
        "italian": "perché aveva un'unica figlia, di circa dodici anni, che stava per morire. Durante il cammino, le folle gli si accalcavano attorno.",
        "old_georgian": "რამეთუ ასული მარტოჲ ესუა მას, რომელი იყო ათორმეტის წლის, და იგი მოკუდებოდა. და მისლვასა მას მისსა ერი იგი შეკრბებოდა მისა.",
        "portuguese": "porque tinha uma filha única, de cerca de doze anos, que estava à morte. Enquanto, pois, ele ia, apertavam-no as\rmultidões.",
        "polish": "Miał bowiem córkę jedynaczkę, liczącą około dwunastu lat, która była bliska\rśmierci. Gdy Jezus tam szedł, tłumy napierały na Niego.",
        "pobedonostsev": "дочь у него была единородная, лет двенадцати, и та умирала. Когда же Он шел, народ теснил Его.",
        "new_text": "умирала его единственная дочь, которой было около двенадцати лет. Иисус пошел с ним; со всех сторон Его теснили толпы людей.",
        "serbian": "Јер у њега бјеше јединица кћи око дванаест година, а умираше. А кад иђаше Исус, народ се тискао око њега.",
        "bulgarian": "защото той имаше едничка дъщеря, на около дванайсет години, и тя беше на умиране. А когато Иисус отиваше, народът се притискаше о Него.",
        "Lutkovsky": "потому что единственная дочь его, \rкоторой было около двенадцати лет, \rумирала. \rВ пути люди теснили Его,",
        "bel_boc": "бо ў яго была адзіная дачка, гадоў дванаццаці,\rі яна памірала.\rКалі ж Ён ішоў, народ напіраў на Яго.",
        "ukr2": "бо була в нього дочка одиначка, яких дванадцять років, і вона вмирала. І як він ішов туди, люди тиснулися до нього.",
        "ukr3": "Бо дочка єдина була в него лїт дванайцяти, і та вмирала. Як же йшов Він, народ тиснув ся до Него;",
        "czech": "protoze mel jedinou dceru, asi dvanactiletou, a ta umirala. Kdyz tam Jezis sel, zastupy ho velmi tisnily.",
        "st_text": "потому что у него была одна дочь, лет двенадцати, и та была при смерти. Когда же Он шел, народ теснил Его."
      }
    },
    {
      "id": 24858,
      "number": 43,
      "bookId": 53,
      "text": "И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26041,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:20"
        },
        {
          "verseId": 26643,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:25"
        }
      ],
      "translates": {
        "kassian": "И женщина, страдавшая кровотечением двенадцать лет, которая издержала на врачей все имущество, и никто не мог ее вылечить, -",
        "podstr": "И женщина сущая в течении крови от лет двенадцати, та, которая врачам израсходовавшая всё состояние не смогла от никого быть излеченной,",
        "csya": "И жена сущи в точении крове от двоюнадесяте лету, яже врачем издавши все имение, (и) не возможе ни от единаго исцелети:",
        "averincev": "и женщина, которая страдала кровотечениями уже двенадцать лет и потратила на врачей все, что у нее было, и никто не мог ее вылечить,",
        "ungerov": "",
        "csya_old": "И# женA сyщи въ точе1ніи кро1ве t двоюнaдесzте лBту, ћже врачє1мъ и3здaвши все2 и3мёніе, (и3) не возмо1же ни t є3ди1нагw и3сцэлёти:",
        "sovr_rbo": "",
        "latin": "Et mulier quaedam erat in fluxu sanguinis ab annis duodecim, quae in medicos erogaverat omnem substantiam suam, nec ab ullo potuit curari:",
        "ukr": "А жінка одна, що дванадцять років хворою на кровотечу була, що ніхто вздоровити не міг її,",
        "nkjv": "Now a woman, having a flow of blood for twelve years, who had spent all her livelihood on physicians and could not be healed by any,",
        "desnitsky": "",
        "tex_rec": "καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος ἀπὸ ἐτῶν δώδεκα, ἥτις [ἰατροῖς προσαναλώσασα ὅλον τὸν βίον] οὐκ ἴσχυσεν ἀπ᾽ οὐδενὸς θεραπευθῆναι,",
        "deutsch": "Und ein Weib hatte den Blutgang zwölf Jahre gehabt; die hatte alle ihre Nahrung an die Ärzte gewandt, und konnte von niemand geheilt werden;",
        "spanish": "Una mujer que padecía flujo de sangre desde hacía doce años y que en médicos había gastado toda su hacienda, sin lograr ser de ninguno curada,",
        "peshitta": "ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܕ݁ܶܝܢ ܚܕ݂ܳܐ ܕ݁ܰܬ݂ܪܺܝܥ ܗ݈ܘܳܐ ܕ݁ܡܳܗ ܫܢܺܝܢ ܬ݁ܰܪܬ݁ܰܥܶܣܪܶܐ ܗܳܝ ܕ݁ܒ݂ܶܝܬ݂ ܐܳܣܰܘܳܬ݂ܳܐ ܟ݁ܽܠܶܗ ܩܶܢܝܳܢܳܗ ܐܰܦ݁ܩܰܬ݂ ܘܠܳܐ ܐܶܫܟ݁ܚܰܬ݂ ܕ݁ܡܶܢ ܐ݈ܢܳܫ ܬ݁ܶܬ݂ܰܐܣܶܐ܂",
        "bel_syomukha": "І жанчына, якая пакутавала ад крывацечы дванаццаць гадоў, якая, патраціўшы на лекараў усю маёмасьць, ніводным не магла быць вылечана, -",
        "nrt": "В толпе была женщина, двенадцать лет страдавшая кровотечением; она истратила на врачей все свои средства, но никто не мог ее вылечить.",
        "romana": "Si o femeie, care de doisprezece ani avea scurgere de sange si cheltuise cu doctorii toata averea ei, si de nici unul nu putuse sa fie vindecata,",
        "francais": "Or, il y avait une femme atteinte d'une perte de sang depuis douze ans, et qui avait dépensé tout son bien pour les médecins, sans qu'aucun ait pu la guérir.",
        "italian": "Una donna che soffriva di emorragia da dodici anni, e che nessuno era riuscito a guarire,",
        "old_georgian": "და იყო ვინმე დედაკაცი წყაროჲთა სისხლისაჲთა ათორმეტით წლითგან, რომელსა ყოველი მონაგები მისი წარეგო მკურნალთა ზედა, და ვერვის განეკურნა.",
        "portuguese": "E certa mulher, que tinha uma hemorragia havia doze anos e gastara com os médicos todos os seus haveres e\rpor ninguém pudera ser curada,",
        "polish": "A pewna kobieta od dwunastu lat cierpiała na upływ krwi; całe swe mienie\rwydała na lekarzy, a żaden nie mógł jej uleczyć.",
        "pobedonostsev": "И жена, страдавшая двенадцать лет кровотечением, все свое имение потратила на врачей, но ни один не возмог исцелить ее, –",
        "new_text": "У одной женщины уже двенадцать лет как было кровотечение. Она истратила на врачей все свои средства, но никто не мог ее вылечить.",
        "serbian": "И бјеше нека жена болесна од течења крви дванаест година, која је све своје имање потрошила на љекаре и ниједан је није могао излијечити;",
        "bulgarian": "И една жена, която от дванайсет години страдаше от кръвотечение и която бе разнесла по лекари целия си имот и не могла да бъде излекувана ни от едного,",
        "Lutkovsky": "и одна женщина, \rкоторая в течение двенадцати лет страдала истечением крови \rи истратила на врачей все состояние свое \rи которую ни один из них не мог излечить,",
        "bel_boc": "І жанчына,\rякая мела кровацячэнне ўжо дванаццаць гадоў,\rі патраціла на лекараў усю маёмасць\rды ні ў аднаго не магла вылечыцца,",
        "ukr2": "Аж тут жінка якась, що була хвора дванадцять років на кровотечу й витратила на лікарів увесь свій прожиток, і ніхто з них не міг її оздоровити,",
        "ukr3": "і одна жінка, бувши в кровотічі років дванайцять, котра, на лїкарів витративши ввесь прожиток, не могла нї від кого вигоїтись,",
        "czech": "A byla tam zena, ktera mela dvanact let krvaceni a nikdo ji nemohl uzdravit.",
        "st_text": "И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,"
      }
    },
    {
      "id": 24859,
      "number": 44,
      "bookId": 53,
      "text": "подойдя сзади, коснулась края одежды Его; и тотчас течение крови у ней остановилось.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26041,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:20"
        },
        {
          "verseId": 26645,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:27"
        },
        {
          "verseId": 26647,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:29"
        }
      ],
      "translates": {
        "kassian": "подойдя сзади, прикоснулась к краю одежды Его, и тотчас остановилась у нее кровь.",
        "podstr": "подошедшая сзади коснулась края накидки Его, и тотчас остановилось течение крови её.",
        "csya": "(и) приступльши созади, коснуся края риз его: и абие ста ток крове ея.",
        "averincev": "сзади подошла к Нему и дотронулась до бахромы на краю Его плаща, и тотчас кровотечение у нее остановилось.",
        "ungerov": "",
        "csya_old": "(и3) пристyпльши созади2, коснyсz крaz ри1зъ є3гw2: и3 ѓбіе стA то1къ кро1ве є3S.",
        "sovr_rbo": "",
        "latin": "accessit retro, et tetigit fimbriam vestimenti ejus: et confestim stetit fluxus sanguinis ejus.",
        "ukr": "підійшовши ззаду, доторкнулась до краю одежі Його, і хвилі тієї спинилася їй кровотеча!",
        "nkjv": "came from behind and touched the border of His garment. And immediately her flow of blood stopped.",
        "desnitsky": "",
        "tex_rec": "προσελθοῦσα ὄπισθεν ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ, καὶ παραχρῆμα ἔστη ἡ ῥύσις τοῦ αἵματος αὐτῆς.",
        "deutsch": "die trat hinzu von hinten und rührte seines Kleides Saum an; und alsobald stand ihr der Blutgang.",
        "spanish": "se acercó por detrás y tocó la orla de su manto, y al instante cesó el flujo de su sangre.",
        "peshitta": "ܐܶܬ݂ܩܰܪܒ݂ܰܬ݂ ܡܶܢ ܒ݁ܶܣܬ݁ܪܶܗ ܘܩܶܪܒ݁ܰܬ݂ ܠܟ݂ܶܢܦ݂ܳܐ ܕ݁ܡܳܐܢܶܗ ܘܡܶܚܕ݂ܳܐ ܩܳܡܰܬ݂ ܡܰܪܕ݁ܺܝܬ݂ܳܐ ܕ݁ܰܕ݂ܡܳܗ܂",
        "bel_syomukha": "падышоўшы ззаду, кранулася краю вопраткі Ягонай: і адразу цеча крыві ў яе перастала.",
        "nrt": "Она подошла сзади к Иисусу и прикоснулась к кисточке на краю Его одежды. Кровотечение сразу же остановилось.",
        "romana": "Apropiindu-se pe la spate, s-a atins de poala hainei Lui si indata s-a oprit curgerea sangelui ei.",
        "francais": "Elle s'approcha par derrière, et toucha le bord du vêtement de Jésus. Au même instant la perte de sang s'arrêta.",
        "italian": "gli si avvicinò alle spalle e gli toccò il lembo del mantello e subito il flusso di sangue si arrestò.",
        "old_georgian": "და მოვიდა ზურგით კერძო და შეახო ფესუსა სამოსლისა მისისასა. და მეყსეულად დასცხრა წყაროჲ იგი სისხლისა მისისაჲ.",
        "portuguese": "chegando-se por detrás, tocou-lhe a orla do manto, e imediatamente cessou a sua hemorragia.",
        "polish": "Podeszła z tyłu i dotknęła się frędzli Jego płaszcza, a natychmiast ustał jej\rupływ krwi.",
        "pobedonostsev": "та, подойдя сзади, коснулась края одежды Его; и тотчас остановился ток крови ее.",
        "new_text": "Подойдя сзади, она прикоснулась к краю Его плаща — и кровотечение сразу прекратилось.",
        "serbian": "И приступивши састраг дотаче се скута хаљине његове, и одмах стаде течење крви њене.",
        "bulgarian": "приближи се изотзад, допря се до края на дрехата Му; и веднага кръвотечението й престана.",
        "Lutkovsky": "подошла и сзади прикоснулась к краям одежды Его, \rи в тот же миг течение крови у нее прекратилось.",
        "bel_boc": "падышоўшы ззаду, дакранулася да краю вопраткі Яго;\rі адразу спынілася кровацячэнне ў яе.",
        "ukr2": "підійшовши ззаду, доторкнулась краю його одежі й умить стала здоровою - спинилась її кровотеча.",
        "ukr3": "і, приступивши ззаду, приторкнулась до краю одежі Його, й зараз перестала кровотіч її.",
        "czech": "Prisla zezadu a dotkla se trasni jeho satu, a hned ji krvaceni prestalo.",
        "st_text": "подойдя сзади, коснулась края одежды Его; и тотчас течение крови у ней остановилось."
      }
    },
    {
      "id": 24860,
      "number": 45,
      "bookId": 53,
      "text": "И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, - и Ты говоришь: кто прикоснулся ко Мне?",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26648,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:30"
        },
        {
          "verseId": 26649,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:31"
        }
      ],
      "translates": {
        "kassian": "И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрекались, сказал Петр и бывшие с Ним: Наставник, народ окружает Тебя и теснит.",
        "podstr": "И сказал Иисус, Кто коснувшийся Меня? Отказывающихся же всех сказал Пётр, Наставник, толпы удерживают Тебя и оттесняют.",
        "csya": "И рече Иисус: кто есть коснувыйся мне? Отметающымся же всем, рече петр и иже с ним: наставниче, народи одержат тя и гнетут, и глаголеши: кто есть коснувыйся мне?",
        "averincev": "И сказал Иисус: \"Кто прикоснулся ко Мне?\" Между тем как никто не сознавался, Петр сказал: \"Наставник, толпа отовсюду окружает Тебя и теснит\".",
        "ungerov": "",
        "csya_old": "И# рече2 ї}съ: кто2 є4сть коснyвыйсz мнЁ; Tметaющымсz же всBмъ, рече2 пе1тръ и3 и5же съ ни1мъ: настaвниче, наро1ди њдержaтъ тS и3 гнетyтъ, и3 гlеши: кто2 є4сть коснyвыйсz мнЁ;",
        "sovr_rbo": "",
        "latin": "Et ait Jesus: Quis est, qui me tetigit? Negantibus autem omnibus, dixit Petrus, et qui cum illo erant: Praeceptor, turbae te comprimunt, et affligunt, et dicis: Quis me tetigit?",
        "ukr": "А Ісус запитав: Хто доторкнувся до Мене? Коли ж відмовлялися всі, то Петро відказав: Учителю, народ коло Тебе он товпиться й тисне.",
        "nkjv": "And Jesus said, \"Who touched Me?\" When all denied it, Peter and those with him said, \"Master, the multitudes throng and press You, and You say, 'Who touched Me?' \" ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν ὁ ᾽Ιησοῦς, Τίς ὁ ἁψάμενός μου; ἀρνουμένων δὲ πάντων εἶπεν ὁ Πέτρος, ᾽Επιστάτα, οἱ ὄχλοι συνέχουσίν σε καὶ ἀποθλίβουσιν.",
        "deutsch": "Und Jesus sprach: Wer hat mich angerührt? Da sie aber alle leugneten, sprach Petrus und die mit ihm waren: Meister, das Volk drängt und drückt dich, und du sprichst: Wer hat mich angerührt?",
        "spanish": "Jesús dijo: ¿Quién me ha tocado? Como todos negaban, dijo Pedro y los que le acompañaban: Maestro, las muchedumbres te rodean y te oprimen.",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܡܰܢܽܘ ܩܪܶܒ݂ ܠܺܝ ܘܟ݂ܰܕ݂ ܟ݁ܽܠܗܽܘܢ ܟ݁ܳܦ݂ܪܺܝܢ ܐܳܡܰܪ ܠܶܗ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܰܕ݂ܥܰܡܶܗ ܪܰܒ݁ܰܢ ܟ݁ܶܢܫܶܐ ܐܳܠܨܺܝܢ ܠܳܟ݂ ܘܚܳܒ݂ܨܺܝܢ ܘܳܐܡܰܪ ܐܰܢ݈ܬ݁ ܡܰܢܽܘ ܩܪܶܒ݂ ܠܺܝ܂",
        "bel_syomukha": "І сказаў Ісус: хто дакрануўся да Мяне? Калі ж усе адмовіліся, Пётр і ўсе, хто быў зь Ім, сказалі: Настаўнік! людзі атачаюць Цябе і націскаюць, - і Ты кажаш: \"хто дакрануўся да Мяне\"?",
        "nrt": "– Кто ко Мне прикоснулся? – спросил Иисус. Никто не признавался, и Петр сказал: – Наставник, вокруг Тебя толпятся люди и напирают со всех сторон!",
        "romana": "Si a zis Iisus: Cine este cel ce s-a atins de Mine? Dar toti tagaduind, Petru si ceilalti care erau cu El, au zis: Invatatorule, multimile Te imbulzesc si Te stramtoreaza si Tu zici: Cine este cel ce s-a atins de mine?",
        "francais": "Et Jésus dit: Qui m'a touché? Comme tous s'en défendaient, Pierre et ceux qui étaient avec lui dirent: Maître, la foule t'entoure et te presse, et tu dis: Qui m'a touché?",
        "italian": "Gesù disse: \"Chi mi ha toccato?\". Mentre tutti negavano, Pietro disse: \"Maestro, la folla ti stringe da ogni parte e ti schiaccia\".",
        "old_georgian": "და თქუა იესუ: ვინ შემახო მე? და ვითარცა უვარ-ჰყოფდეს ყოველნი, ჰრქუა პეტრე და მისთანათა: მოძღუარ, ერნი გარე მოგადგან და შეგაიწრებენ შენ, და შენ იტყჳ: ვინ შემახო მე?",
        "portuguese": "Perguntou Jesus: Quem é que me tocou? Como todos negassem, disse-lhe Pedro: Mestre, as multidões te\rapertam e te oprimem.",
        "polish": "Lecz Jezus zapytał: ”Kto się Mnie dotknął?” Gdy wszyscy się wypierali, Piotr\rpowiedział: ”Mistrzu, to tłumy zewsząd Cię otaczają i ściskają”.",
        "pobedonostsev": "И сказал Иисус: кто прикоснулся ко Мне? И как все отрицались, сказал Петр и бывшие с Ним: Наставник! народ окружает Тебя и теснит; и Ты говоришь: кто прикоснулся ко Мне?",
        "new_text": "— Кто ко Мне прикоснулся? — спросил Иисус. Но все уверяли, что не прикасались. И тогда Петр сказал: — Наставник, вокруг Тебя люди и со всех сторон напирают.",
        "serbian": "И рече Исус: Ко је то што ме се дотаче? А када сви одрицаху, рече Петар и који бијаху с њим: Наставниче, народ те опколио и гура те, а ти говориш: Ко је то што ме се дотаче?",
        "bulgarian": "И рече Иисус: кой се допря до Мене? И когато всички се отричаха, рече Петър и ония, които бяха с Него: Наставниче, народът Те обкръжава и притиска, а питаш: кой се допря до Мене?",
        "Lutkovsky": "И спросил Иисус: кто прикоснулся ко Мне? \rНикто не признавался в этом, \rи Петр сказал: Наставник! \rЛюди толпятся, вот, видимо, и толкнули Тебя.",
        "bel_boc": "І сказаў Іісус: хто дакрануўся да Мяне?\rКалі ж адмаўляліся ўсе,\rказаў Пётр і тыя, што з ім:\rНастаўнік! народ абступіў Цябе і напірае,\rа Ты гаворыш: хто дакрануўся да Мяне?",
        "ukr2": "Ісус спитав: “Хто доторкнувся мене?” А що всі відпекувались, Петро мовив: “Наставниче, то люди коло тебе юрмляться і тиснуться.”",
        "ukr3": "І рече Ісус: Хто приторкнув ся до мене? Як же всї відпирались, сказав Петр і ті, що з Ним: Наставниче, народ товпить ся та тиснеть ся до Тебе, а Ти кажеш: Хто приторкнувсь до мене?",
        "czech": "Jezis rekl: „Kdo se mne to dotkl?“ Kdyz vsichni zapirali, rekl Petr a ti, kteri byli s nim: „Mistre, kolem tebe jsou zastupy a tlaci se na tebe!“",
        "st_text": "И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, - и Ты говоришь: кто прикоснулся ко Мне?"
      }
    },
    {
      "id": 24861,
      "number": 46,
      "bookId": 53,
      "text": "Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же сказал: прикоснулся ко Мне некто; ибо я почувствовал силу, исшедшую из Меня.",
        "podstr": "Же Иисус сказал, Коснулся Меня кто-то, Я ведь узнал силу исшедшую от Меня.",
        "csya": "Иисус же рече: прикоснуся мне некто: аз бо чух силу изшедшую из мене.",
        "averincev": "Но Иисус сказал: \"Кто-то дотронулся до Меня, ибо я почувствовал, как сила вышла из Меня\".",
        "ungerov": "",
        "csya_old": "І3}съ же рече2: прикоснyсz мнЁ нёкто: ѓзъ бо чyхъ си1лу и3зше1дшую и3з8 менє2.",
        "sovr_rbo": "",
        "latin": "Et dicit Jesus: Tetigit me aliquis: nam ego novi virtutem de me exiisse.",
        "ukr": "Ісус же промовив: Доторкнувсь хтось до Мене, бо Я відчув силу, що вийшла з Мене...",
        "nkjv": "But Jesus said, \"Somebody touched Me, for I perceived power going out from Me.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς εἶπεν, Ἤψατό μού τις, ἐγὼ γὰρ ἔγνων δύναμιν ἐξεληλυθυῖαν ἀπ᾽ ἐμοῦ.",
        "deutsch": "Jesus aber sprach: Es hat mich jemand angerührt; denn ich fühle, daß eine Kraft von mir gegangen ist.",
        "spanish": "Pero Jesús dijo: Alguno me ha tocado, porque yo he conocido que una virtud ha salido de Mí.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܐ݈ܢܳܫ ܩܪܶܒ݂ ܠܺܝ ܐܶܢܳܐ ܓ݁ܶܝܪ ܝܶܕ݂ܥܶܬ݂ ܕ݁ܚܰܝܠܳܐ ܢܦ݂ܰܩ ܡܶܢܝ܂",
        "bel_syomukha": "Але Ісус сказаў: дакрануўся да Мяне нехта: бо Я адчуваў сілу, якая выйшла зь Мяне.",
        "nrt": "Но Иисус сказал: – Кто-то ко Мне прикоснулся. Я почувствовал, как из Меня вышла сила.",
        "romana": "Iar Iisus a zis: S-a atins de Mine cineva. Caci am simtit o putere care a iesit din Mine.",
        "francais": "Mais Jésus répondit: Quelqu'un m'a touché, car j'ai connu qu'une force était sortie de moi.",
        "italian": "Ma Gesù disse: \"Qualcuno mi ha toccato. Ho sentito che una forza è uscita da me\".",
        "old_georgian": "ხოლო იესუ ჰრქუა: შე-ვინმე-მახო მე, რამეთუ მე ვცან ძალი, განსრული ჩემგან.",
        "portuguese": "Mas disse Jesus: Alguém me tocou; pois percebi que de mim saiu poder.",
        "polish": "Lecz Jezus rzekł: ”Ktoś się Mnie dotknął, bo poznałem, że moc wyszła ode\rMnie”.",
        "pobedonostsev": "Но Иисус сказал: прикоснулся ко Мне некто: Я почуял силу, исшедшую из Меня.",
        "new_text": "— Нет, ко Мне кто-то прикоснулся, — возразил Иисус. — Я почувствовал, как из Меня вышла сила.",
        "serbian": "А Исус рече: Неко ме се дотаче, јер ја осјетих силу која изиђе из мене.",
        "bulgarian": "Но Иисус рече: допря се някой до Мене, понеже усетих, че излезе сила от Мене.",
        "Lutkovsky": "Но Иисус сказал: кто-то прикоснулся ко Мне, \rибо Я почувствовал, как сила изошла из Меня.",
        "bel_boc": "Але Іісус сказаў: дакрануўся нехта да Мяне,\rбо Я адчуў сілу, што выйшла з Мяне.",
        "ukr2": "Ісус же сказав: “Хтось доторкнувся до мене, бо я чув, як сила вийшла з мене.”",
        "ukr3": "Ісус же рече: Приторкнув ся до мене хтось; я бо чув, що сила вийшла з мене.",
        "czech": "Ale Jezis rekl: „Nekdo se mne dotkl. Ja jsem poznal, ze ze mne vysla sila.“",
        "st_text": "Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня."
      }
    },
    {
      "id": 24862,
      "number": 47,
      "bookId": 53,
      "text": "Женщина, видя, что она не утаилась, с трепетом подошла и, пав пред Ним, объявила Ему перед всем народом, по какой причине прикоснулась к Нему и как тотчас исцелилась.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26651,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:33"
        }
      ],
      "translates": {
        "kassian": "Женщина же, увидев, что не утаилась, подошла дрожа и, припав к Его ногам, объявила перед всем народом, по какой причине коснулась Его, и как тотчас была исцелена.",
        "podstr": "Увидевшая же женщина что не была скрыта дрожащая пришла и припавшая к Нему из-за какой причины коснулась Его сообщила перед всем народом и как была исцелена тотчас.",
        "csya": "Видевши же жена, яко не утаися, трепещущи прииде, и падши пред ним, еяже ради вины прикоснуся ему, поведа ему пред всеми людьми, и яко исцеле абие.",
        "averincev": "А женщина, видя, что ей не удалось утаиться, с трепетом приблизилась, припала к Его ногам и объявила перед всем народом, по какой причине дотронулась до Него и как тотчас получила исцеление.",
        "ungerov": "",
        "csya_old": "Ви1дэвши же женA, ћкw не ўтаи1сz, трепе1щущи пріи1де, и3 пaдши пред8 ни1мъ, є3sже рaди вины2 прикоснyсz є3мY, повёда є3мY пред8 всёми людьми2, и3 ћкw и3сцэлЁ ѓбіе.",
        "sovr_rbo": "",
        "latin": "Videns autem mulier, quia non latuit, tremens venit, et procidit ante pedes ejus: et ob quam causam tetigerit eum, indicavit coram omni populo: et quemadmodum confestim sanata sit.",
        "ukr": "А жінка, побачивши, що вона не втаїлась, трясучись, підійшла та й упала перед Ним, і призналася перед усіма людьми, чому доторкнулась до Нього, і як хвилі тієї одужала.",
        "nkjv": "Now when the woman saw that she was not hidden, she came trembling; and falling down before Him, she declared to Him in the presence of all the people the reason she had touched Him and how she was healed immediately.",
        "desnitsky": "",
        "tex_rec": "ἰδοῦσα δὲ ἡ γυνὴ ὅτι οὐκ ἔλαθεν τρέμουσα ἦλθεν καὶ προσπεσοῦσα αὐτῷ δι᾽ ἣν αἰτίαν ἥψατο αὐτοῦ ἀπήγγειλεν ἐνώπιον παντὸς τοῦ λαοῦ καὶ ὡς ἰάθη παραχρῆμα.",
        "deutsch": "Da aber das Weib sah, daß es nicht verborgen war, kam sie mit Zittern und fiel vor ihm nieder und verkündigte vor allem Volk, aus welcher Ursache sie ihn hätte angerührt und wie sie wäre alsbald gesund geworden.",
        "spanish": "La mujer, viéndose descubierta, se llegó temblando y, postrándose ante El, le dijo ante todo el pueblo por qué le había tocado y cómo al instante había quedado sana.,",
        "peshitta": "ܗܳܝ ܕ݁ܶܝܢ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܟ݁ܰܕ݂ ܚܙܳܬ݂ ܕ݁ܠܳܐ ܛܥܳܬ݂ܶܗ ܐܶܬ݂ܳܬ݂ ܟ݁ܰܕ݂ ܪܰܬ݁ܺܝܬ݂ܳܐ ܘܢܶܦ݂ܠܰܬ݂ ܣܶܓ݂ܕ݁ܰܬ݂ ܠܶܗ ܘܶܐܡܪܰܬ݂ ܠܥܺܝܢ ܥܰܡܳܐ ܟ݁ܽܠܶܗ ܡܶܛܽܠ ܐܰܝܕ݂ܳܐ ܥܶܠܬ݂ܳܐ ܩܶܪܒ݁ܰܬ݂ ܘܰܐܝܟ݁ܰܢܳܐ ܡܶܚܕ݂ܳܐ ܐܶܬ݂ܰܐܣܝܰܬ݂܂",
        "bel_syomukha": "Жанчына, бачачы, што яна ня ўтоілася, з трымценьнем падыйшла і, упаўшы перад Ім, абвясьціла Яму перад усімі людзьмі, зь якой прычыны дакранулася да Яго, і як адразу ацалілася.",
        "nrt": "Тогда женщина, видя, что она не осталась незамеченной, подошла, дрожа, и пала перед Иисусом. Перед всем народом она рассказала, почему она к Нему прикоснулась и как сразу же была исцелена.",
        "romana": "Si, femeia, vazandu-se vadita, a venit tremurand si, cazand inaintea Lui, a spus de fata cu tot poporul din ce cauza s-a atins de El si cum s-a tamaduit indata.",
        "francais": "La femme, se voyant découverte, vint toute tremblante se jeter à ses pieds, et déclara devant tout le peuple pourquoi elle l'avait touché, et comment elle avait été guérie à l'instant.",
        "italian": "Allora la donna, vedendo che non poteva rimanere nascosta, si fece avanti tremando e, gettatasi ai suoi piedi, dichiarò davanti a tutto il popolo il motivo per cui l'aveva toccato, e come era stata subito guarita.",
        "old_georgian": "და იხილა რაჲ დედაკაცმან მან, რამეთუ არა დაეფარა, მოვიდა ძრწოლით და შეუვრდა მას და, რომლისა ბრალისათჳს შეახო, უთხრა წინაშე ყოვლისა ერისა, და ვითარ-იგი მეყსეულად განიკურნა.",
        "portuguese": "Então, vendo a mulher que não passara despercebida, aproximou-se tremendo e, prostrando-se diante dele,\rdeclarou-lhe perante todo o povo a causa por que lhe havia tocado, e como fora imediatamente curada.",
        "polish": "Wtedy kobieta, widząc, że się nie ukryje, zbliżyła się drżąca i upadłszy przed\rNim opowiedziała wobec całego ludu, dlaczego się Go dotknęła i jak natychmiast została uleczona.",
        "pobedonostsev": "И видя жена, что не утаилась, с трепетом подошла и, падши пред Ним, поведала Ему пред всеми людьми, какой ради вины прикоснулась к Нему, и как тотчас исцелилась.",
        "new_text": "Тогда женщина, поняв, что утаиться невозможно, вышла, вся дрожа, и, упав к Его ногам, перед всем народом рассказала, по какой причине прикоснулась к Нему и как тотчас же выздоровела.",
        "serbian": "А кад видје жена да се није сакрила, приступи дрхтећи, и паде пред њим, и каза му пред свим народом зашто га се дотаче и како одмах оздрави.",
        "bulgarian": "Жената, като видя, че не можа да се укрие, разтреперена се приближи и, като падна пред Него, изяви Му пред целия народ, защо се бе допряла до Него, и как веднага се е излекувала.",
        "Lutkovsky": "Тогда женщина, видя, что она не утаилась, с трепетом подошла \rи, пав ниц пред Ним, поведала перед всем народом, \rпочему она прикоснулась к Нему и как в тот же миг исцелилась.",
        "bel_boc": "Жанчына, убачыўшы, што не ўтаілася,\rдрыжучы, падышла\rі, упаўшы перад Ім,\rпаведаміла Яму перад усім народам,\rз якой прычыны дакранулася да Яго\rі як ацалілася адразу.",
        "ukr2": "Побачивши жінка, що не втаїлася, тремтячи підійшла й упавши йому до ніг, призналася перед усіма людьми, чому до нього доторкнулась і як негайно одужала.",
        "ukr3": "Бачивши ж жінка, що не втаїть ся, трясучись приступила й, припавши перед Ним, з якої причини приторкнулась до Него, сповістила Його перед усїм народом, і як одужала зараз.",
        "czech": "Kdyz zena videla, ze se to neutaji, prisla chvejic se, padla mu k noham a prede vsemi lidmi vypovedela, proc se ho dotkla a jak byla hned uzdravena.",
        "st_text": "Женщина, видя, что она не утаилась, с трепетом подошла и, пав пред Ним, объявила Ему перед всем народом, по какой причине прикоснулась к Нему и как тотчас исцелилась."
      }
    },
    {
      "id": 24863,
      "number": 48,
      "bookId": 53,
      "text": "Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди с миром.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26043,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:22"
        },
        {
          "verseId": 26652,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:34"
        }
      ],
      "translates": {
        "kassian": "Он же сказал ей: дочь Моя, вера твоя спасла тебя; иди с миром.",
        "podstr": "Он же сказал ей, Дочь, вера твоя спасла тебя; иди в мир.",
        "csya": "Он же рече ей: дерзай дщи, вера твоя спасе тя: иди в мире.",
        "averincev": "Он же сказал ей: \"Дочь Моя, твоя вера спасла тебя; иди с миром!\"",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є4й: дерзaй дщи2, вёра твоS сп7се1 тz: и3ди2 въ ми1рэ.",
        "sovr_rbo": "",
        "latin": "At ipse dixit ei: Filia, fides tua salvam te fecit: vade in pace.",
        "ukr": "Він же промовив до неї: Дочко, твоя віра спасла тебе; іди з миром собі!",
        "nkjv": "And He said to her, \"Daughter, be of good cheer; your faith has made you well. Go in peace.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῇ, Θυγάτηρ, ἡ πίστις σου σέσωκέν σε· πορεύου εἰς εἰρήνην.",
        "deutsch": "Er aber sprach zu ihr: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Gehe hin mit Frieden!",
        "spanish": "El le dijo: Hija, tu fe te ha salvado; vete en paz.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܳܗ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ܝ ܒ݁ܪܰܬ݂ܝ ܗܰܝܡܳܢܽܘܬ݂ܶܟ݂ܝ ܐܰܚܝܰܬ݂ܶܟ݂ܝ ܙܶܠܝ ܒ݁ܰܫܠܳܡܳܐ܂",
        "bel_syomukha": "Ён сказаў ёй: дзей, дачка! вера твая ўратавала цябе; ідзі зь мірам.",
        "nrt": "Тогда Иисус сказал ей: – Дочь, твоя вера исцелила тебя. Иди с миром.",
        "romana": "Iar El i-a zis: Indrazneste, fiica, credinta ta te-a mantuit. Mergi in pace.",
        "francais": "Jésus lui dit: Ma fille, ta foi t'a sauvée; va en paix.",
        "italian": "Egli le disse: \"Figlia, la tua fede ti ha salvata, va' in pace!\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: ნუ გეშინინ, ასულო, სარწმუნოებამან შენმან გაცხოვნა შენ, ვიდოდე მშჳდობით!",
        "portuguese": "Disse-lhe ele: Filha, a tua fé te salvou; vai-te em paz.",
        "polish": "Jezus rzekł do niej: ”Córko, twoja wiara cię ocaliła, idź w pokoju!”",
        "pobedonostsev": "И Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди в мир.",
        "new_text": "— Дочь, тебя спасла твоя вера. Ступай с миром, — сказал ей Иисус.",
        "serbian": "А он јој рече: Не бој се, кћери, вјера твоја спасла те је; иди у миру.",
        "bulgarian": "А Той й рече: дерзай, дъще, твоята вяра те спаси; иди си смиром!",
        "Lutkovsky": "Он же сказал ей: дочь Моя, тебя исцелила вера твоя. \rИди с миром.",
        "bel_boc": "Ён жа сказаў ёй: мацуйся, дачка!\rвера твая ўратавала цябе;\rідзі з мірам.",
        "ukr2": "Сказав їй Ісус: “Дочко, віра твоя спасла тебе, йди в мирі!”",
        "ukr3": "Він же рече їй: Бодрись, дочко: віра твоя спасла тебе; йди з упокоєм.",
        "czech": "A on ji rekl: „Dcero, tva vira te zachranila, jdi v pokoji.“",
        "st_text": "Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди с миром."
      }
    },
    {
      "id": 24864,
      "number": 49,
      "bookId": 53,
      "text": "Когда Он еще говорил это, приходит некто из дома начальника синагоги и говорит ему: дочь твоя умерла; не утруждай Учителя.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26653,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:35"
        }
      ],
      "translates": {
        "kassian": "Пока еще Он говорил, приходит некто от начальника синагоги и говорит: умерла дочь твоя; не утруждай больше Учителя.",
        "podstr": "Ещё Его произносящего приходит кто-то от архисинагога говорящий что Умерла дочь твоя, уже не утомляй Учителя.",
        "csya": "Еще ему глаголющу, прииде некий от архисинагога, глаголя ему, яко умре дщи твоя: не движи учителя.",
        "averincev": "Он еще говорил, а из дома синагогального старейшины приходит кто-то и говорит: \"Умерла твоя дочь! Не беспокой Учителя\".",
        "ungerov": "",
        "csya_old": "є3ще2 є3мY гlющу, пріи1де нёкій t ґрхісmнагHга, глаго1лz є3мY, ћкw ќмре дщи2 твоS: не дви1жи ўч™лz.",
        "sovr_rbo": "",
        "latin": "Adhuc illo loquente, venit quidam ad principem synagogae, dicens ei: Quia mortua est filia tua, noli vexare illum.",
        "ukr": "Як Він ще промовляв, приходить ось від старшини синагоги один та й говорить: Дочка твоя вмерла, не турбуй же Вчителя!",
        "nkjv": "While He was still speaking, someone came from the ruler of the synagogue's house, saying to him, \"Your daughter is dead. Do not trouble the Teacher.\" ",
        "desnitsky": "",
        "tex_rec": "῎Ετι αὐτοῦ λαλοῦντος ἔρχεταί τις παρὰ τοῦ ἀρχισυναγώγου λέγων ὅτι Τέθνηκεν ἡ θυγάτηρ σου, μηκέτι σκύλλε τὸν διδάσκαλον.",
        "deutsch": "Da er noch redete, kam einer vom Gesinde des Obersten der Schule und sprach zu ihm: Deine Tochter ist gestorben; bemühe den Meister nicht.",
        "spanish": "Aún estaba hablando, cuando llegó uno de casa del jefe de la sinagoga diciendo. Tu hija ha muerto, no molestes ya al Maestro.",
        "peshitta": "ܘܥܰܕ݂ ܗܽܘ ܡܡܰܠܶܠ ܐܶܬ݂ܳܐ ܐ݈ܢܳܫ ܡܶܢ ܕ݁ܒ݂ܶܝܬ݂ ܪܰܒ݁ ܟ݁ܢܽܘܫܬ݁ܳܐ ܘܶܐܡܰܪ ܠܶܗ ܡܺܝܬ݂ܰܬ݂ ܠܳܗ ܒ݁ܰܪܬ݂ܳܟ݂ ܠܳܐ ܬ݁ܰܥܡܶܠ ܠܡܰܠܦ݂ܳܢܳܐ܂",
        "bel_syomukha": "Калі Ён яшчэ гаварыў гэта, прыходзіць нехта з дому начальніка сынагогі і кажа яму: дачка твая памерла: не дакучай Настаўніку.",
        "nrt": "Иисус еще не договорил, как пришел человек из дома начальника синагоги. – Твоя дочь умерла, – сказал он, – не беспокой больше Учителя.",
        "romana": "Si inca vorbind El, a venit cineva de la mai-marele sinagogii, zicand: A murit fiica ta. Nu mai supara pe Invatatorul.",
        "francais": "Comme il parlait encore, survint de chez le chef de la synagogue quelqu'un disant: Ta fille est morte; n'importune pas le maître.",
        "italian": "Stava ancora parlando quando venne uno della casa del capo della sinagoga a dirgli: \"Tua figlia è morta, non disturbare più il maestro\".",
        "old_georgian": "და ვითარ იგი ეტყოდა ოდენ, მო-ვინმე-ვიდა შესაკრებელის-მთვარისაჲ მის და ჰრქუა მას, ვითარმედ: ასული შენი მოკუდა, ნუ დააშრობ მოძღუარსა.",
        "portuguese": "Enquanto ainda falava, veio alguém da casa do chefe da sinagoga dizendo: A tua filha já está morta; não\rincomodes mais o Mestre.",
        "polish": "Gdy On jeszcze mówił, przyszedł ktoś z domu przełożonego synagogi i oznajmił: ”Twoja córka umarła, nie trudź już Nauczyciela!”",
        "pobedonostsev": "Еще говорил Он, как приходит некто от начальника синагоги и говорит ему: умерла дочь твоя; не утруждай Учителя.",
        "new_text": "Иисус не успел договорить, как пришел человек из дома старейшины и сказал: — Умерла твоя дочь. Не утруждай больше Учителя.",
        "serbian": "Док он још говораше дође неко од старјешине синагоге и рече му: Умрла је кћи твоја, не труди Учитеља.",
        "bulgarian": "Докато още говореше, дойде някой от дома на началника на синагогата, и му рече: дъщеря ти умря; не прави труд на Учителя.",
        "Lutkovsky": "Он еще говорил, когда кто-то подошел к старейшине синагоги \rи сказал ему: умерла дочь твоя, не беспокой напрасно Учителя.",
        "bel_boc": "Яшчэ калі Ён гаварыў,\rпрыходзіць нехта з дому старэйшыны сінагогі\rі кажа яму: памерла дачка твая,\rне турбуй ужо Настаўніка.",
        "ukr2": "Він говорив ще, як приходить хтось від голови синагоги і каже: “Твоя дочка померла, не турбуй більш Учителя.”",
        "ukr3": "Ще Він промовляв, приходить один від шкільного старшини, кажучи Йому: Вмерла дочка твоя; не труди учителя.",
        "czech": "Kdyz jeste mluvil, prisel kdosi z domu predstaveneho synagogy a rekl: „Tva dcera je mrtva, uz Mistra neobtezuj.“",
        "st_text": "Когда Он еще говорил это, приходит некто из дома начальника синагоги и говорит ему: дочь твоя умерла; не утруждай Учителя."
      }
    },
    {
      "id": 24865,
      "number": 50,
      "bookId": 53,
      "text": "Но Иисус, услышав это, сказал ему: не бойся, только веруй, и спасена будет.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26654,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:36"
        }
      ],
      "translates": {
        "kassian": "Иисус же, услышав, ответил ему: не бойся, только поверь, и будет спасена.",
        "podstr": "Же Иисус услышавший ответил ему, Не бойся, только поверь, и будет спасена.",
        "csya": "Иисус же слышав отвеща ему, глаголя: не бойся, токмо веруй, и спасена будет.",
        "averincev": "Но Иисус, услышав это, ответил старейшине синагоги: \"Не страшись, только веруй, и она будет спасена\".",
        "ungerov": "",
        "csya_old": "І3}съ же слы1шавъ tвэщA є3мY, гlz: не бо1йсz, то1кмw вёруй, и3 сп7се1на бyдетъ.",
        "sovr_rbo": "",
        "latin": "Jesus autem, audito hoc verbo, respondit patri puellae: Noli timere, crede tantum, et salva erit.",
        "ukr": "Ісус же, почувши, йому відповів: Не лякайсь, тільки віруй, і буде спасена вона.",
        "nkjv": "But when Jesus heard it, He answered him, saying, \"Do not be afraid; only believe, and she will be made well.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς ἀκούσας ἀπεκρίθη αὐτῷ, Μὴ φοβοῦ, μόνον πίστευσον, καὶ σωθήσεται.",
        "deutsch": "Da aber Jesus das hörte, antwortete er ihm und sprach: Fürchte dich nicht, glaube nur, so wird sie gesund!",
        "spanish": "Pero Jesús que lo oyó le respondió: No temas, cree tan sólo y será sana.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܫܡܰܥ ܘܶܐܡܰܪ ܠܰܐܒ݂ܽܘܗ ܕ݁ܰܛܠܺܝܬ݂ܳܐ ܠܳܐ ܬ݁ܶܕ݂ܚܰܠ ܒ݁ܰܠܚܽܘܕ݂ ܗܰܝܡܶܢ ܘܚܳܝܳܐ܂",
        "bel_syomukha": "Але Ісус, пачуўшы гэта, сказаў яму: ня бойся, толькі веруй, і ўратаваная будзе.",
        "nrt": "Услышав это, Иисус сказал Иаиру: – Не бойся, только верь, и девочка будет спасена.",
        "romana": "Dar Iisus, auzind, i-a raspuns: Nu te teme; crede numai si se va izbavi.",
        "francais": "Mais Jésus, ayant entendu cela, dit au chef de la synagogue: Ne crains pas, crois seulement, et elle sera sauvée.",
        "italian": "Ma Gesù che aveva udito rispose: \"Non temere, soltanto abbi fede e sarà salvata\".",
        "old_georgian": "ხოლო იესუს ვითარცა ესმა, ჰრქუა მას: ნუ გეშინინ, გარნა გრწმენინ, და ცხოვნდეს იგი.",
        "portuguese": "Jesus, porém, ouvindo-o, respondeu-lhe: Não temas: crê somente, e será salva.",
        "polish": "Lecz Jezus, słysząc to, rzekł: ”Nie bój się; wierz tylko, a będzie ocalona”.",
        "pobedonostsev": "Но, услышав то. отвечал ему Иисус: не бойся, токмо веруй, и спасена будет.",
        "new_text": "Но Иисус, услышав эти слова, сказал Иаиру: — Не бойся. Только верь — и она будет спасена.",
        "serbian": "А када чу Исус, одговори му говорећи: Не бој се, само вјеруј, и биће спасена.",
        "bulgarian": "Но Иисус, като чу това, отговори му и рече: не бой се, само вярвай, и спасена ще бъде.",
        "Lutkovsky": "Услышав это, Иисус обратился к нему: не бойся, только веруй, \rи она будет спасена.",
        "bel_boc": "Іісус жа, пачуўшы гэта,\rсказаў, звяртаючыся да яго: не бойся, толькі веруй,\rі яна будзе ўратаваная.",
        "ukr2": "Ісус почувши це, озвався до нього: “Не бійся, тільки віруй, і вона спасеться.”",
        "ukr3": "Ісус же, почувши, озвав ся до него, глаголючи: Не бій ся; тільки віруй, то й спасеть ся.",
        "czech": "Jezis to uslysel a rekl: „Neboj se, jen ver a bude zachranena.“",
        "st_text": "Но Иисус, услышав это, сказал ему: не бойся, только веруй, и спасена будет."
      }
    },
    {
      "id": 24866,
      "number": 51,
      "bookId": 53,
      "text": "Придя же в дом, не позволил войти никому, кроме Петра, Иоанна и Иакова, и отца девицы, и матери.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26655,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:37"
        },
        {
          "verseId": 26658,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:40"
        }
      ],
      "translates": {
        "kassian": "И придя в дом, не позволил войти вместе с Ним никому, кроме Петра, Иоанна и Иакова и отца ребенка и матери.",
        "podstr": "Пришедший же в дом не допустил Он войти кого-нибудь с Ним если не Петра и Иоанна и Иакова и отца девочки и мать.",
        "csya": "Пришед же в дом, не остави ни единаго внити, токмо петра и иоанна и иакова, и отца отроковицы, и матере.",
        "averincev": "А войдя в дом, Он не допустил войти больше никого, кроме Петра, Иоанна и Иакова, и отца, и матери той девочки.",
        "ungerov": "",
        "csya_old": "Прише1дъ же въ до1мъ, не њстaви ни є3ди1нагw вни1ти, то1кмw петрA и3 їwaнна и3 їaкwва, и3 nтцA nтрокови1цы, и3 мaтере.",
        "sovr_rbo": "",
        "latin": "Et cum venisset domum, non permisit intrare secum quemquam, nisi Petrum, et Jacobum, et Joannem, et patrem, et matrem puellae.",
        "ukr": "Прийшовши ж до дому, не пустив Він нікого з Собою ввійти, крім Петра, та Івана, та Якова, та батька дівчати, та матері.",
        "nkjv": "When He came into the house, He permitted no one to go in except Peter, James, and John, and the father and mother of the girl.",
        "desnitsky": "",
        "tex_rec": "ἐλθὼν δὲ εἰς τὴν οἰκίαν οὐκ ἀφῆκεν εἰσελθεῖν τινα σὺν αὐτῷ εἰ μὴ Πέτρον καὶ ᾽Ιωάννην καὶ ᾽Ιάκωβον καὶ τὸν πατέρα τῆς παιδὸς καὶ τὴν μητέρα.",
        "deutsch": "Da er aber in das Haus kam, ließ er niemand hineingehen denn Petrus und Jakobus und Johannes und des Kindes Vater und Mutter.",
        "spanish": "Llegado a la casa, no permitió que entrasen con El más que Pedro, Juan y Santiago y el padre y la madre de la niña.",
        "peshitta": "ܐܶܬ݂ܳܐ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܠܒ݂ܰܝܬ݁ܳܐ ܘܠܳܐ ܫܒ݂ܰܩ ܠܐ݈ܢܳܫ ܕ݁ܢܶܥܽܘܠ ܥܰܡܶܗ ܐܶܠܳܐ ܠܫܶܡܥܽܘܢ ܘܰܠܝܰܥܩܽܘܒ݂ ܘܰܠܝܽܘܚܰܢܳܢ ܘܠܰܐܒ݂ܽܘܗ ܕ݁ܰܛܠܺܝܬ݂ܳܐ ܘܠܶܐܡܳܗ܂",
        "bel_syomukha": "А прыйшоўшы ў дом, не дазволіў увайсьці нікому, апрача Пятра, Яна і Якава, і бацькі дзяўчыны, і маці.",
        "nrt": "Когда Он вошел в дом, то не позволил никому войти с Ним, кроме Петра, Иоанна, Иакова и родителей девочки.",
        "romana": "Si venind in casa n-a lasat pe nimeni sa intre cu El, decat numai pe Petru si pe Ioan si pe Iacov si pe tatal copilei si pe mama.",
        "francais": "Lorsqu'il fut arrivé à la maison, il ne permit à personne d'entrer avec lui, si ce n'est à Pierre, à Jean et à Jacques, et au père et à la mère de l'enfant.",
        "italian": "Giunto alla casa, non lasciò entrare nessuno con sé, all'infuori di Pietro, Giovanni e Giacomo e il padre e la madre della fanciulla.",
        "old_georgian": "და ვითარცა მოვიდა იესუ სახლსა მას, არავინ უტევა შესლვად მის თანა, გარნა პეტრე და იაკობ და იოვანე და მამაჲ და დედაჲ მის ყრმისაჲ.",
        "portuguese": "Tendo chegado à casa, a ninguém deixou entrar com ele, senão a Pedro, João, Tiago, e o pai e a mãe da menina.",
        "polish": "Gdy przyszedł do domu, nie pozwolił nikomu wejść z sobą, oprócz Piotra,\rJakuba i Jana oraz ojca i matki dziecka.",
        "pobedonostsev": "Пришедши же в дом, никого не пустил войти, токмо Петра и Иоанна и Иакова, и отца отроковицы, и матери.",
        "new_text": "Войдя в дом, Он никому не позволил идти с собой, кроме Петра, Иоанна, Иакова, а также отца девочки и ее матери.",
        "serbian": "И дошавши у кућу, не допусти никоме да уђе осим Петру и Јовану и Јакову, и дјевојчином оцу и матери.",
        "bulgarian": "А когато стигна в дома, не позволи никому да влезе, освен на Петра, Иоана и Иакова, и на бащата и майката на момичето.",
        "Lutkovsky": "Подойдя к дому, \rОн велел, чтобы никто не входил в него вместе с Ним, \rкроме Петра, Иоанна и Иакова, \rа также отца и матери этой девочки.",
        "bel_boc": "І, прыйшоўшы ў дом,\rЁн не дазволіў увайсці нікому, апрача Пятра, Іаана і Іакава,\rі бацькі дзяўчынкі і маці.",
        "ukr2": "Прийшовши до хати, він не пустив нікого з собою всередину, крім Петра, Йоана та Якова з батьком та матір'ю дитини.",
        "ukr3": "Увійшовши ж у господу, не пустив увійти нїкого, тільки Петра, та Якова, та Йоана, та батька дитини й матїр.",
        "czech": "Kdyz prisel k domu, nedovolil, aby s nim nekdo sel dovnitr, jen Petr, Jan a Jakub s otcem te divky i s jeji matkou.",
        "st_text": "Придя же в дом, не позволил войти никому, кроме Петра, Иоанна и Иакова, и отца девицы, и матери."
      }
    },
    {
      "id": 24867,
      "number": 52,
      "bookId": 53,
      "text": "Все плакали и рыдали о ней. Но Он сказал: не плачьте; она не умерла, но спит.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26045,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:24"
        },
        {
          "verseId": 26657,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:39"
        }
      ],
      "translates": {
        "kassian": "Плакали же все и били себя в грудь по ней, но Он сказал: не плачьте; она не умерла, но спит.",
        "podstr": "Плакали же все и рыдали [над] ней. Он же сказал, Не плачьте, не ведь умерла она но спит.",
        "csya": "Плакахуся же вси и рыдаху ея. Он же рече: не плачитеся: не умре (бо), но спит.",
        "averincev": "Все плакали о ней и причитали. Но Он сказал: \"Не плачьте! Она не умерла, но спит\"",
        "ungerov": "",
        "csya_old": "Плaкахусz же вси2 и3 рыдaху є3S. Џнъ же рече2: не плaчитесz: не ќмре (бо), но спи1тъ.",
        "sovr_rbo": "",
        "latin": "Flebant autem omnes, et plangebant illam. At ille dixit: Nolite flere: non est mortua puella, sed dormit.",
        "ukr": "А всі плакали та голосили за нею... Він же промовив: Не плачте, не вмерла вона, але спить!",
        "nkjv": "Now all wept and mourned for her; but He said, \"Do not weep; she is not dead, but sleeping.\"",
        "desnitsky": "",
        "tex_rec": "ἔκλαιον δὲ πάντες καὶ ἐκόπτοντο αὐτήν. ὁ δὲ εἶπεν, Μὴ κλαίετε, οὐ γὰρ ἀπέθανεν ἀλλὰ καθεύδει.",
        "deutsch": "Sie weinten aber alle und klagten um sie. Er aber sprach: Weinet nicht, sie ist nicht gestorben, sondern sie schläft.",
        "spanish": "Todos lloraban y plañían por ella. Les dijo El: No lloréis, porque no está muerta; es que duerme.",
        "peshitta": "ܟ݁ܽܠܗܽܘܢ ܕ݁ܶܝܢ ܒ݁ܳܟ݂ܶܝܢ ܗ݈ܘܰܘ ܘܡܰܪܩܕ݂ܺܝܢ ܥܠܶܝܗ ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܳܐ ܬ݁ܶܒ݂ܟ݁ܽܘܢ ܠܳܐ ܓ݁ܶܝܪ ܡܺܝܬ݂ܰܬ݂ ܐܶܠܳܐ ܕ݁ܰܡܟ݁ܳܐ ܗ݈ܝ܂",
        "bel_syomukha": "Усе плакалі і галасілі па ёй. Але Ён сказаў: ня плачце; яна не памерла, а сьпіць.",
        "nrt": "Люди во дворе уже плакали и рыдали по ней. – Перестаньте плакать, – сказал Иисус, – ведь она не умерла, а спит.",
        "romana": "Si toti plangeau si se tanguiau pentru ea. Iar El a zis: Nu plangeti; n-a murit, ci doarme.",
        "francais": "Tous pleuraient et se lamentaient sur elle. Alors Jésus dit: Ne pleurez pas; elle n'est pas morte, mais elle dort.",
        "italian": "Tutti piangevano e facevano il lamento su di lei. Gesù disse: \"Non piangete, perché non è\tmorta, ma dorme\".",
        "old_georgian": "სტიროდეს მას ყოველნი და ეტყებდეს. ხოლო იესუ ჰრქუა მათ: ნუ სტირთ, რამეთუ ყრმაჲ ეგე არა მომკუდარ არს, არამედ სძინავს.",
        "portuguese": "E todos choravam e pranteavam; ele, porém, disse: Não choreis; ela não está morta, mas dorme.",
        "polish": "A wszyscy płakali i żałowali jej. Lecz On rzekł: ”Nie płaczcie, bo nie umarła,\rtylko śpi”.",
        "pobedonostsev": "Плакали все и рыдали о ней; но Он сказал: не плачьте; не умерла она, но спит.",
        "new_text": "В доме все плакали по умершей и били себя в грудь. Но Иисус сказал: — Не плачьте. Она не умерла, но спит!",
        "serbian": "И сви плакаху и јаукаху за њом. А он рече: Не плачите, није умрла него спава.",
        "bulgarian": "Всички плачеха и ридаеха за нея. Но Той рече: не плачете; тя не е умряла, а спи.",
        "Lutkovsky": "А все рыдали и оплакивали ее. \rИисус же сказал им: не плачьте, она не умерла, но спит.",
        "bel_boc": "Усе плакалі і рыдалі па ёй.\rЁн жа сказаў: не плачце,\rяна не памерла, а спіць.",
        "ukr2": "Всі плакали за нею і голосили. Він же мовив: “Не плачте, вона не вмерла, вона тільки спить.”",
        "ukr3": "Плакали ж усї й голосили по нїй; Він же рече: Не плачте; не вмерла, а спить.",
        "czech": "Vsichni nad mrtvou plakali a narikali. On rekl: „Neplacte. Nezemrela, ale spi.“",
        "st_text": "Все плакали и рыдали о ней. Но Он сказал: не плачьте; она не умерла, но спит."
      }
    },
    {
      "id": 24868,
      "number": 53,
      "bookId": 53,
      "text": "И смеялись над Ним, зная, что она умерла.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26045,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:24"
        },
        {
          "verseId": 26658,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:40"
        }
      ],
      "translates": {
        "kassian": "И смеялись над Ним, зная, что она умерла.",
        "podstr": "И осмеивали Его, знающие что умерла.",
        "csya": "И ругахуся ему, ведяще, яко умре.",
        "averincev": "И над Ним смеялись, зная, что она умерла.",
        "ungerov": "",
        "csya_old": "И# ругaхусz є3мY, вёдzще, ћкw ќмре.",
        "sovr_rbo": "",
        "latin": "Et deridebant eum, scientes quod mortua esset.",
        "ukr": "І насміхалися з Нього, бо знали, що вмерла вона.",
        "nkjv": "And they ridiculed Him, knowing that she was dead.",
        "desnitsky": "",
        "tex_rec": "καὶ κατεγέλων αὐτοῦ, εἰδότες ὅτι ἀπέθανεν.",
        "deutsch": "Und sie verlachten ihn, wußten wohl, daß sie gestorben war.",
        "spanish": "Se burlaban de El, sabiendo que estaba muerta.",
        "peshitta": "ܘܓ݂ܳܚܟ݁ܺܝܢ ܗ݈ܘܰܘ ܥܠܰܘܗ݈ܝ ܕ݁ܝܳܕ݂ܥܺܝܢ ܕ݁ܡܺܝܬ݂ܰܬ݂ ܠܳܗ܂",
        "bel_syomukha": "І сьмяяліся зь Яго, ведаючы, што яна памерла.",
        "nrt": "Они стали смеяться над Ним, потому что знали, что девочка умерла.",
        "romana": "Si radeau de El, stiind ca a murit.",
        "francais": "Et ils se moquaient de lui, sachant qu'elle était morte.",
        "italian": "Essi lo deridevano, sapendo che era morta,",
        "old_georgian": "ხოლო იგინი ჰბასრობდეს მას, უწყოდეს, რამეთუ მომკუდარ იყო.",
        "portuguese": "E riam-se dele, sabendo que ela estava morta.",
        "polish": "I wyśmiewali Go, wiedząc, że umarła.",
        "pobedonostsev": "И смеялись над Ним, зная, что умерла.",
        "new_text": "Они стали над Ним смеяться, потому что знали, что она умерла.",
        "serbian": "И подсмијеваху му се знајући да је умрла.",
        "bulgarian": "И смееха Му се, защото знаеха, че тя е умряла.",
        "Lutkovsky": "Они же, зная, что она умерла, насмехались над Ним.",
        "bel_boc": "І насміхаліся з Яго,\rведаючы, што яна памерла.",
        "ukr2": "І ті сміялися з нього, бо знали, що вмерла.",
        "ukr3": "І сьміялись вони з Него, знаючи, що вмерла.",
        "czech": "Posmivali se mu, protoze vedeli, ze zemrela.",
        "st_text": "И смеялись над Ним, зная, что она умерла."
      }
    },
    {
      "id": 24869,
      "number": 54,
      "bookId": 53,
      "text": "Он же, выслав всех вон и взяв ее за руку, возгласил: девица! встань.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26046,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:25"
        },
        {
          "verseId": 26659,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:41"
        }
      ],
      "translates": {
        "kassian": "А Он, взяв ее за руку, возгласил: дитя, встань!",
        "podstr": "Он же взявший руку её позвал говорящий, Девочка, вставай.",
        "csya": "Он же изгнав вон всех, и емь за руку ея, возгласи, глаголя: отроковице, востани.",
        "averincev": "А Он, взяв ее за руку, громко возгласил: \"Дитя, встань!\"",
        "ungerov": "",
        "csya_old": "Џнъ же и3згнaвъ во1нъ всёхъ, и3 є4мь за рyку є3S, возгласи2 гlz: nтрокови1це, востaни.",
        "sovr_rbo": "",
        "latin": "Ipse autem tenens manum ejus clamavit, dicens: Puella, surge.",
        "ukr": "А Він узяв за руку її та й скрикнув, говорячи: Дівчатко, вставай!",
        "nkjv": "But He put them all outside, took her by the hand and called, saying, \"Little girl, arise.\"",
        "desnitsky": "",
        "tex_rec": "αὐτὸς δὲ κρατήσας τῆς χειρὸς αὐτῆς ἐφώνησεν λέγων, ῾Η παῖς, ἔγειρε.",
        "deutsch": "Er aber trieb sie alle hinaus, nahm sie bei der Hand und rief und sprach: Kind, stehe auf!",
        "spanish": "El, tomándola de la mano, le dijo en alta voz: Niña, levántate.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܰܦ݁ܶܩ ܠܟ݂ܽܠܢܳܫ ܠܒ݂ܰܪ ܘܰܐܚܕ݁ܳܗ ܒ݁ܺܐܝܕ݂ܳܗ ܘܰܩܪܳܗ ܘܶܐܡܰܪ ܛܠܺܝܬ݂ܳܐ ܩܽܘܡܝ܂",
        "bel_syomukha": "А Ён, выслаўшы ўсіх прэч і ўзяўшы яе за руку, усклікнуў: дзяўчына! устань!",
        "nrt": "Иисус же взял ее за руку и сказал: – Дитя, встань!",
        "romana": "Iar El, scotand pe toti afara si apucand-o de mana, a strigat, zicand: Copila, scoala-te!",
        "francais": "Mais il la saisit par la main, et dit d'une voix forte: Enfant, lève-toi.",
        "italian": "ma egli, prendendole la mano, disse ad alta voce: \"Fanciulla, alzati!\".",
        "old_georgian": "და თავადმან გამოასხა ყოველი და უპყრა ჴელი ყრმისაჲ მის და ჴმა-უყო: ყრმაო, აღდეგ!",
        "portuguese": "Então ele, tomando-lhe a mão, exclamou: Menina, levanta-te.",
        "polish": "On zaś ująwszy ją za rękę rzekł głośno: ”Dziewczynko, wstań!”",
        "pobedonostsev": "Он же, выслав всех вон и взяв ее за руку, возгласил: отроковица, востань!",
        "new_text": "Но Он, взяв ее за руку, воскликнул: — Девочка, встань!",
        "serbian": "А он изгнавши све, узе је за руку и зовну, говорећи: Дјевојко, устани.",
        "bulgarian": "А Той, като отпрати всички навън и я хвана за ръка, извика: момиче, стани!",
        "Lutkovsky": "Тогда Он, (войдя), взял ее за руку \rи громко сказал: девочка, проснись!",
        "bel_boc": "Ён жа, выправадзіўшы ўсіх прэч\rі ўзяўшы яе за руку, усклікнуў, кажучы: дзяўчынка! устань.",
        "ukr2": "А він узяв її за руку й голосно промовив: “Дівчино, пробудися!”",
        "ukr3": "Він же, випровадивши надвір усїх, і взявши за руку її, покликнув, глаголючи: Дївчинко, встань.",
        "czech": "On vsak ji vzal za ruku a zvolal: „Dcerko, vstan!“",
        "st_text": "Он же, выслав всех вон и взяв ее за руку, возгласил: девица! встань."
      }
    },
    {
      "id": 24870,
      "number": 55,
      "bookId": 53,
      "text": "И возвратился дух ее; она тотчас встала, и Он велел дать ей есть.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 11473,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 16,
          "short": "Чис:16:22"
        },
        {
          "verseId": 26046,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:25"
        },
        {
          "verseId": 26660,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:42"
        },
        {
          "verseId": 26661,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:43"
        }
      ],
      "translates": {
        "kassian": "И возвратился дух ее, и тотчас она встала, и Он велел дать ей есть.",
        "podstr": "И возвратился дух её, и встала тотчас, и Он распорядился ей быть данным съесть.",
        "csya": "И возвратися дух ея, и воскресе абие: и повеле дати ей ясти.",
        "averincev": "и возвратился дух ее, и тотчас она встала; и Он велел, чтобы дали ей поесть.",
        "ungerov": "",
        "csya_old": "И# возврати1сz дyхъ є3S, и3 воскре1се ѓбіе: и3 повелЁ дaти є4й ћсти.",
        "sovr_rbo": "",
        "latin": "Et reversus est spiritus ejus, et surrexit continuo. Et jussit illi dari manducare.",
        "ukr": "І вернувся їй дух, і хвилі тієї вона ожила... І звелів дать їй їсти.",
        "nkjv": "Then her spirit returned, and she arose immediately. And He commanded that she be given something to eat.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπέστρεψεν τὸ πνεῦμα αὐτῆς, καὶ ἀνέστη παραχρῆμα, καὶ διέταξεν αὐτῇ δοθῆναι φαγεῖν.",
        "deutsch": "Und ihr Geist kam wieder, und sie stand alsobald auf. Und er befahl, man sollte ihr zu essen geben.",
        "spanish": "Volvió a ella el espíritu y al instante se levantó y El mandó que le diesen de comer.",
        "peshitta": "ܘܗܶܦ݂ܟ݁ܰܬ݂ ܪܽܘܚܳܗ ܘܡܶܚܕ݂ܳܐ ܩܳܡܰܬ݂ ܘܰܦ݂ܩܰܕ݂ ܕ݁ܢܶܬ݁ܠܽܘܢ ܠܳܗ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "І вярнуўся дух ейны; яна адразу ўстала; і Ён загадаў даць ёй есьці.",
        "nrt": "Дух девочки возвратился к ней, и она сразу же встала. Иисус сказал, чтобы ей дали есть.",
        "romana": "Si duhul ei s-a intors si a inviat indata; si a poruncit El sa i se dea sa manance.",
        "francais": "Et son esprit revint en elle, et à l'instant elle se leva; et Jésus ordonna qu'on lui donnât à manger.",
        "italian": "Il suo spirito ritornò in lei ed ella si alzò all'istante. Egli ordinò di darle da mangiare.",
        "old_georgian": "და მოიქცა სული მისი, და მეყსეულად აღდგა. და უბრძანა, რაჲთა სცენ მას ჭამადი.",
        "portuguese": "E o seu espírito voltou, e ela se levantou imediatamente; e Jesus mandou que lhe desse de comer.",
        "polish": "Duch jej powrócił, i zaraz wstała. Polecił też, aby jej dano jeść.",
        "pobedonostsev": "И возвратился дух ее, и воскресла тотчас; и повелел дать ей есть.",
        "new_text": "И жизнь к ней вернулась, девочка тут же встала. Иисус велел ее накормить.",
        "serbian": "И поврати се дух њен, и устаде одмах; и он заповједи да јој даду да једе.",
        "bulgarian": "И възвърна се духът й; тя веднага стана; и Той заповяда да й дадат да яде.",
        "Lutkovsky": "И возвратился дух ее, \rи в тот же миг она встала, \rа Он велел, чтобы ей дали поесть.",
        "bel_boc": "І вярнуўся дух яе і паднялася адразу;\rі Ён загадаў даць ёй есці.",
        "ukr2": "І дух її повернувсь до неї, і вона миттю встала. Тоді він звелів дати їй їсти.",
        "ukr3": "І вернув ся дух її, і встала зараз; і звелїв їй дати їсти.",
        "czech": "Tu se ji zivot vratil a hned vstala. Naridil, aby ji dali neco k jidlu.",
        "st_text": "И возвратился дух ее; она тотчас встала, и Он велел дать ей есть."
      }
    },
    {
      "id": 24871,
      "number": 56,
      "bookId": 53,
      "text": "И удивились родители ее. Он же повелел им не сказывать никому о происшедшем.",
      "chapter": 8,
      "chapterId": 1164,
      "parallels": [
        {
          "verseId": 26661,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:43"
        }
      ],
      "translates": {
        "kassian": "И изумились родители ее. Он же повелел им никому не говорить о происшедшем.",
        "podstr": "И изумились родители её; Он же приказал им никому сказать случившееся.",
        "csya": "И дивистася родителя ея. Он же повеле има ни комуже поведати бывшаго.",
        "averincev": "И родители ее были изумлены; но Он наказал никому не говорить о том, что произошло.",
        "ungerov": "",
        "csya_old": "И# диви1стасz роди1тєлz є3S. Џнъ же повелЁ и4ма никомyже повёдати бы1вшагw.",
        "sovr_rbo": "",
        "latin": "Et stupuerunt parentes ejus, quibus praecepit ne alicui dicerent quod factum erat.",
        "ukr": "І здивувались батьки її. А Він наказав їм нікому не розповідати, що сталось.",
        "nkjv": "And her parents were astonished, but He charged them to tell no one what had happened.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξέστησαν οἱ γονεῖς αὐτῆς· ὁ δὲ παρήγγειλεν αὐτοῖς μηδενὶ εἰπεῖν τὸ γεγονός.",
        "deutsch": "Und ihre Eltern entsetzten sich. Er aber gebot ihnen, daß sie niemand sagten, was geschehen war.",
        "spanish": "Los padres se quedaron fuera de sí; pero El les mandó que no contasen a nadie lo sucedido,",
        "peshitta": "ܘܰܬ݂ܡܰܗܘ ܐܰܒ݂ܳܗܶܝܗ ܗܽܘ ܕ݁ܶܝܢ ܙܰܗܰܪ ܐܶܢܽܘܢ ܕ݁ܰܠܐ݈ܢܳܫ ܠܳܐ ܢܺܐܡܪܽܘܢ ܡܳܐ ܕ݁ܰܗܘܳܐ܂",
        "bel_syomukha": "І зьдзівіліся бацькі ейныя. А Ён загадаў ім не расказваць нікому пра тое, што сталася.",
        "nrt": "Родители были поражены, но Иисус наказал им никому не рассказывать о том, что произошло.",
        "romana": "Si au ramas uimiti parintii ei. Iar El le-a poruncit sa nu spuna nimanui ce s-a intamplat.",
        "francais": "Les parents de la jeune fille furent dans l'étonnement, et il leur recommanda de ne dire à personne ce qui était arrivé.",
        "italian": "I genitori ne furono sbalorditi, ma egli raccomandò loro di non raccontare a nessuno ciò che era accaduto.",
        "old_georgian": "და განუკჳრდებოდა მამა-დედათა მისთა. ხოლო თავადმან ამცნო მათ, რაჲთა არავის უთხრან საქმე იგი.",
        "portuguese": "E seus pais ficaram maravilhados; e ele mandou-lhes que a ninguém contassem o que havia sucedido.",
        "polish": "Rodzice jej osłupieli ze zdumienia, lecz On przykazał im, żeby nikomu nie\rmówili o tym, co się stało.",
        "pobedonostsev": "И дивились родители ее. Он же повелел им никому не сказывать бывшего.",
        "new_text": "Родители были потрясены. А Иисус велел, чтобы они никому не говорили о том, что произошло.",
        "serbian": "И задивише се веома родитељи њени. А он им заповједи да никоме не казују шта се догодило.",
        "bulgarian": "И се почудиха родителите й. А Той им заповяда да не казват никому за станалото.",
        "Lutkovsky": "Изумленным же родителям ее \rОн повелел никому не говорить о случившемся.",
        "bel_boc": "І моцна ўразіліся бацькі яе.\rЁн жа загадаў ім не расказваць нікому пра тое, што адбылося.",
        "ukr3": "І дивувались родителї її; Він же заповів їм нїкому не казати, що сталось.",
        "czech": "Jejich rodicu se zmocnil uzas. On jim vsak prikazal, aby nikomu nerikali, co se stalo.",
        "st_text": "И удивились родители ее. Он же повелел им не сказывать никому о происшедшем."
      }
    }
  ]
}