{
  "id": 1150,
  "number": 10,
  "bookId": 52,
  "verseCount": 52,
  "title": "Глава 10",
  "verses": [
    {
      "id": 26210,
      "number": 1,
      "bookId": 52,
      "text": "Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25359,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:1"
        }
      ],
      "translates": {
        "kassian": "И встал Он и пошел оттуда, и приходит в область Иудеи и по ту сторону Иордана, и снова собирается к Нему народ, и, по Своему обыкновению, Он снова учил их.",
        "podstr": "И оттуда вставший приходит в пределы Иудеи и за Иордан, и сходятся опять толпы к Нему, и как Он имел обыкновение опять учил их.",
        "csya": "И оттуду востав прейде в пределы иудейския, об он пол иордана. И снидошася паки народи к нему: и яко обычай име, паки учаше их.",
        "averincev": "И Он, выйдя оттуда в путь, направляется в земли иудейские и заиорданские, и снова собирается к Нему народ; и Он снова, как обычно, учил их.",
        "ungerov": "",
        "csya_old": "И# tтyду востaвъ пре1йде въ предёлы їудє1йскіz, чрез8 странY, ћже њб8 њ1нъ по1лъ їoрдaна. И# снидо1шасz пaки наро1ди къ немY: и3 ћкw њбы1чай и3мЁ, пaки ўчaше и5хъ.",
        "sovr_rbo": "",
        "latin": "Et inde exsurgens venit in fines Judaeae ultra Jordanem: et conveniunt iterum turbae ad eum: et sicut consueverat, iterum docebat illos.",
        "ukr": "І, вийшовши звідти, Він приходить у землю Юдейську, на той бік Йордану. І знову зібралися юрби до Нього, і знов Він навчав їх, звичаєм Своїм.",
        "nkjv": "Then He arose from there and came to the region of Judea by the other side of the Jordan. And multitudes gathered to Him again, and as He was accustomed, He taught them again.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐκεῖθεν ἀναστὰς ἔρχεται εἰς τὰ ὅρια τῆς Ἰουδαίας [καὶ] πέραν τοῦ Ἰορδάνου͵ καὶ συμπορεύονται πάλιν ὄχλοι πρὸς αὐτόν͵ καὶ ὡς εἰώθει πάλιν ἐδίδασκεν αὐτούς.",
        "st_text": "Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их.",
        "deutsch": "Und er machte sich auf und kam von dannen an die Örter des jüdischen Landes jenseit des Jordans. Und das Volk ging abermals in Haufen zu ihm, und wie seine Gewohnheit war, lehrte er sie abermals.",
        "spanish": "Partiendo de allí, vinieron a confines de la Judea y de la Perea, y de nuevo se le juntaron en el camino muchedumbres, y los adoctrinaba.",
        "peshitta": "ܘܩܳܡ ܡܶܢ ܬ݁ܰܡܳܢ ܘܶܐܬ݂ܳܐ ܠܰܬ݂ܚܽܘܡܳܐ ܕ݁ܺܝܗܽܘܕ݂ ܠܥܶܒ݂ܪܳܐ ܕ݁ܝܽܘܪܕ݁ܢܳܢ ܘܶܐܙܰܠܘ ܠܬ݂ܰܡܳܢ ܠܘܳܬ݂ܶܗ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܘܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܠܗܽܘܢ ܬ݁ܽܘܒ݂ ܐܰܝܟ݂ ܕ݁ܰܡܥܳܕ݂ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "Выправіўшыся адтуль, прыходзіць у межы Юдэйскія за Ярданам. Зноў зьбіраюцца да Яго людзі; і паводле звычаю Свайго, Ён зноў вучыў іх.",
        "nrt": "Иисус встал и направился оттуда в Иудею и в земли за Иорданом. К Нему опять сходились толпы, и Он, как обычно, учил их.",
        "romana": "Si sculandu-Se de acolo, a venit in hotarele Iudeii, de cealalta parte a Iordanului, si multimile s-au adunat iarasi la El si iarasi le invata, dupa cum obisnuia.",
        "francais": "Jésus, étant parti de là, se rendit dans le territoire de la Judée au delà du Jourdain. La foule s'assembla de nouveau près de lui, et selon sa coutume, il se mit encore à l'enseigner.",
        "italian": "Partito di là, si recò nel territorio della Giudea e oltre il Giordano. La folla accorse di nuovo a lui e di nuovo egli l'ammaestrava, come era solito fare.",
        "old_georgian": "და აღდგა მიერ იესუ და მოვიდა საზღვართა ჰურიასტანისათა, წიაღ-იორდანესა, და შეკრბებოდა მისა კუალად ერი, და, ვითარცა ჩუეულ იყო, კუალად ასწავებდა მათ.",
        "portuguese": "Levantando-se Jesus, partiu dali para os termos da Judéia, e para além do Jordão; e do novo as multidões se\rreuniram em torno dele; e tornou a ensiná-las, como tinha por costume.",
        "polish": "Wybrał się stamtąd i przyszedł w granice Judei i Zajordania. Tłumy znowu\rściągały do Niego i znowu je nauczał, jak miał zwyczaj.",
        "pobedonostsev": "И оттуда, востав, пришел в пределы Иудейские, на той стороне Иордана. И опять собрался к Нему народ; и, по обычаю Своему, опять учил их.",
        "new_text": "Оттуда Иисус направляется в Иудею и в земли за Иорданом. И снова с Ним шли толпы людей, и Он их учил, как обычно.",
        "serbian": "И уставши оданде дође у крајеве Јудејске преко Јордана, и стече се опет народ к њему; и као што обичај имаше, опет их учаше.",
        "bulgarian": "Като стана оттам, дохожда в пределите Иудейски през отвъдната страна Иорданска. И народът пак се стичаше при Него; и по обичая Си Той пак ги поучаваше.",
        "Lutkovsky": "Выйдя оттуда, Он берегом Иордана пришел в пределы Иудеи. \rВновь около Него собралось множество людей, \rи Он по обыкновению стал проповедовать им.",
        "bel_boc": "І, выйшаўшы адтуль,\rпрыходзіць у межы Іудзеі стараной заіарданскай.\rІ збіраюцца зноў да Яго натоўпы,\rі, як звычайна, зноў вучыў іх.",
        "ukr2": "Вийшовши звідти, Ісус приходить у Юдейську землю та по той бік Йордану. І знову сходяться до нього люди, і він, своїм звичаєм, знову навчає їх.",
        "ukr3": "І, вставши звідтіля, приходить у гряницї Юдейські через той бік Йордану; і знов сходять ся люде до Него, й своїм звичаєм знов навчав їх.",
        "czech": "I vstal a sel odtamtud do judskych krajin a za Jordan. Opet se k nemu shromazdily zastupy, a on je zase ucil, jak bylo jeho zvykem."
      }
    },
    {
      "id": 26211,
      "number": 2,
      "bookId": 52,
      "text": "Подошли фарисеи и спросили, искушая Его: позволительно ли разводиться мужу с женою?",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25361,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:3"
        }
      ],
      "translates": {
        "kassian": "И подойдя, фарисеи спрашивали Его, искушая: можно ли мужу отпускать жену?",
        "podstr": "И подошедшие фарисеи спрашивали Его ли позволяется мужу жену отпустить, испытывающие Его.",
        "csya": "И приступльше фарисее вопросиша его: аще достоит мужу жену пустити? искушающе его.",
        "averincev": "И подошли фарисеи, и спрашивали, испытывая Его: \"Позволено ли мужу разводиться с женой?\"",
        "ungerov": "",
        "csya_old": "И# пристyпльше фарісе1є вопроси1ша є3го2: ѓще досто1итъ мyжу женY пусти1ти; и3скушaюще є3го2.",
        "sovr_rbo": "",
        "latin": "Et accedentes pharisaei interrogabant eum: Si licet vero uxorem dimittere: tentantes eum.",
        "ukr": "І підійшли фарисеї й спитали, Його випробовуючи: Чи дозволено чоловікові дружину свою відпустити?",
        "nkjv": "The Pharisees came and asked Him, \"Is it lawful for a man to divorce his wife?\" testing Him.",
        "desnitsky": "",
        "tex_rec": "καὶ [προσελθόντες Φαρισαῖοι] ἐπηρώτων αὐτὸν εἰ ἔξεστιν ἀνδρὶ γυναῖκα ἀπολῦσαι͵ πειράζοντες αὐτόν.",
        "st_text": "Подошли фарисеи и спросили, искушая Его: позволительно ли разводиться мужу с женою?",
        "deutsch": "Und die Pharisäer traten zu ihm und fragten ihn, ob ein Mann sich scheiden möge von seinem Weibe; und versuchten ihn damit.",
        "spanish": "Llegándosele fariseos, le preguntan, tentándole, si es lícito al marido repudiar a la mujer.",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܦ݁ܪܺܝܫܶܐ ܡܢܰܣܶܝܢ ܠܶܗ ܘܰܡܫܰܐܠܺܝܢ ܕ݁ܶܐܢ ܫܰܠܺܝܛ ܠܓ݂ܰܒ݂ܪܳܐ ܕ݁ܢܶܫܒ݁ܽܘܩ ܐܰܢ݈ܬ݁ܬ݂ܶܗ܂",
        "bel_syomukha": "Падышлі фарысэі і спыталіся, спакушаючы Яго: ці дазволена разводзіцца мужу з жонкаю?",
        "nrt": "К Нему подошли фарисеи и, чтобы поймать Его на слове, спросили: – Разрешено ли мужу разводиться с женой?",
        "romana": "Si apropiindu-se fariseii, Il intrebau, ispitindu-L, daca este ingaduit unui barbat sa-si lase femeia.",
        "francais": "Les pharisiens l'abordèrent; et, pour l'éprouver, ils lui demandèrent s'il est permis à un homme de répudiée sa femme.",
        "italian": "E avvicinatisi dei farisei, per metterlo alla prova, gli domandarono: \"È lecito ad un marito ripudiare la propria moglie?\".",
        "old_georgian": "ხოლო ფარისეველნი იგი მოუჴდეს და ჰკითხვიდეს მას: უკუეთუ ჯერ-არს კაცისა ცოლისა თჳსისა განტევებაჲ? და გამოსცდიდეს მას.",
        "portuguese": "Então se aproximaram dele alguns fariseus e, para o experimentarem, lhe perguntaram: É lícito ao homem\rrepudiar sua mulher?",
        "polish": "Przystąpili do Niego faryzeusze i chcąc Go wystawić na próbę, pytali Go, czy\rwolno mężowi oddalić żonę.",
        "pobedonostsev": "И, приступив, фарисеи спросили, искушая Его: достоит ли мужу отринуть жену свою?",
        "new_text": "И вот пришли к Нему фарисеи и задали вопрос, желая испытать Его: — Может ли по Закону мужчина развестись с женой?",
        "serbian": "И приступивши фарисеји, кушајући упиташе га: Може ли муж отпустити жену?",
        "bulgarian": "Приближиха се фарисеите и Го попитаха, изкушавайки Го: позволено ли е на мъж да напусне жена си?",
        "Lutkovsky": "Тут подошли фарисеи \rи, чтобы испытать Его, спросили у Него: \rпозволительно ли мужу разводиться с женой?",
        "bel_boc": "І, падышоўшы, фарысеі\rспыталіся ў Яго, спакушаючы Яго:\rці дазволена мужу разводзіцца з жонкай?",
        "ukr2": "Приступили фарисеї і, спокушаючи його, питали: Чи можна чоловікові відпустити жінку?",
        "ukr3": "І приступивши Фарисеї, питали Його: Чи годить ся чоловікові з жінкою розводитись? спокушуючи Його.",
        "czech": "Tu prisli farizeove a zkouseli ho: ptali se ho, je-li muzi dovoleno propustit manzelku."
      }
    },
    {
      "id": 26212,
      "number": 3,
      "bookId": 52,
      "text": "Он сказал им в ответ: что заповедал вам Моисей?",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [],
      "translates": {
        "kassian": "Он ответил им: что вам заповедал Моисей?",
        "podstr": "Он же ответивший сказал им, Что вам приказал Моисей?",
        "csya": "Он же отвещав рече им: что вам заповеда моисей?",
        "averincev": "А Он сказал им в ответ: \"А что предписал вам Моисей?\"",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 и5мъ: что2 вaмъ заповёда мwmсе1й;",
        "sovr_rbo": "",
        "latin": "At ille respondens, dixit eis: Quid vobis praecepit Moyses?",
        "ukr": "А Він відповів і сказав їм: Що Мойсей заповів вам?",
        "nkjv": "And He answered and said to them, \"What did Moses command you?\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς͵ Τί ὑμῖν ἐνετείλατο Μωϋσῆς;",
        "st_text": "Он сказал им в ответ: что заповедал вам Моисей?",
        "deutsch": "Er antwortete aber und sprach: Was hat euch Mose geboten?",
        "spanish": "El respondió y les dijo: ¿Qué os ha mandado Moisés?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܦ݁ܰܩܶܕ݂ܟ݂ܽܘܢ ܡܽܘܫܶܐ܂",
        "bel_syomukha": "Ён сказаў ім у адказ: што наказаў вам Майсей?",
        "nrt": "– А что вам повелел Моисей? – спросил в ответ Иисус.",
        "romana": "Iar El, raspunzand, le-a zis: Ce v-a poruncit voua Moise?",
        "francais": "Il leur répondit: Que vous a prescrit Moïse?",
        "italian": "Ma egli rispose loro: \"Che cosa vi ha ordinato Mosè?\".",
        "old_georgian": "ხოლო თავადმან მიუგო და ჰრქუა მათ: ვითარ გამცნო თქუენ მოსე?",
        "portuguese": "Ele, porém, respondeu-lhes: Que vos ordenou Moisés?",
        "polish": "Odpowiadając zapytał ich: ”Co wam nakazał Mojżesz?”",
        "pobedonostsev": "Он же, отвечая, сказал им: что вам заповедал Моисей?",
        "new_text": "— А что вам заповедал Моисей? — спросил Иисус.",
        "serbian": "А он одговори и рече им: Шта вам заповједи Мојсеј?",
        "bulgarian": "Той им отговори и рече: какво ви е заповядал Моисей?",
        "Lutkovsky": "В ответ Он спросил у них: что вам заповедал Моисей?",
        "bel_boc": "Ён жа сказаў ім у адказ: што запаведаў вам Маісей?",
        "ukr2": "А він у відповідь сказав їм: Що заповів вам Мойсей?",
        "ukr3": "Він же, озвавшись, рече їм: Що заповідав вам Мойсей?",
        "czech": "Odpovedel jim: „Co vam ustanovil Mojzis?“",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26213,
      "number": 4,
      "bookId": 52,
      "text": "Они сказали: Моисей позволил писать разводное письмо и разводиться.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 36360,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 24,
          "short": "Втор:24:1"
        },
        {
          "verseId": 25907,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:31"
        },
        {
          "verseId": 24137,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:18"
        }
      ],
      "translates": {
        "kassian": "Они сказали: Моисей разрешил писать разводное свидетельство и отпускать.",
        "podstr": "Они же сказали, Разрешил Моисей письмо развода написать и отпустить.",
        "csya": "Они же реша: моисей повеле книгу распустную написати, и пустити.",
        "averincev": "Они сказали: \"Моисей установил разводиться, выдав разводное свидетельство\".",
        "ungerov": "",
        "csya_old": "Nни1 же рёша: мwmсе1й повелЁ кни1гу распyстную написaти, и3 пусти1ти.",
        "sovr_rbo": "",
        "latin": "Qui dixerunt: Moyses permisit libellum repudii scribere, et dimittere.",
        "ukr": "Вони ж відказали: Мойсей заповів написати листа розводового, та й відпустити.",
        "nkjv": "They said, \"Moses permitted a man to write a certificate of divorce, and to dismiss her.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν͵ Ἐπέτρεψεν Μωϋσῆς βιβλίον ἀποστασίου γράψαι καὶ ἀπολῦσαι.",
        "st_text": "Они сказали: Моисей позволил писать разводное письмо и разводиться.",
        "deutsch": "Sie sprachen; Mose hat zugelassen, einen Scheidebrief zu schreiben und sich zu scheiden.",
        "spanish": "Contestaron ellos: Moisés manda escribir el libelo de repudio y despedirla.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܡܽܘܫܶܐ ܐܰܦ݁ܶܣ ܠܰܢ ܕ݁ܢܶܟ݂ܬ݁ܽܘܒ݂ ܟ݁ܬ݂ܳܒ݂ܳܐ ܕ݁ܫܽܘܒ݂ܩܳܢܳܐ ܘܢܶܫܪܶܐ܂",
        "bel_syomukha": "Яны сказалі: Майсей дазволіў пісаць разводны ліст і разводзіцца.",
        "nrt": "Они ответили: – Моисей разрешил давать жене разводное письмо и отпускать ее.",
        "romana": "Iar ei au zis: Moise a dat voie sa-i scrie carte de despartire si sa o lase.",
        "francais": "Moïse, dirent-ils, a permis d'écrire une lettre de divorce et de répudier.",
        "italian": "Dissero: \"Mosè ha permesso di scrivere un atto di ripudio e di rimandarla\".",
        "old_georgian": "ხოლო მათ ჰრქუეს: მოსე ბრძანა წიგნი განშორებისაჲ მიცემად და განტევებად.",
        "portuguese": "Replicaram eles: Moisés permitiu escrever carta de divórcio, e repudiar a mulher.",
        "polish": "Oni rzekli: ”Mojżesz pozwolił napisać list rozwodowy i oddalić”.",
        "pobedonostsev": "Они сказали: Моисей повелел писать письмо разводное и отпустить.",
        "new_text": "— Моисей позволил развестись с женою, дав ей разводное свидетельство, — ответили они.",
        "serbian": "А они рекоше: Мојсеј допусти да јој се даде отпусна књига и да се отпусти.",
        "bulgarian": "А те казаха: Моисей е позволил да напише мъжът разводно писмо, и да я напусне.",
        "Lutkovsky": "Они говорят: \r\nМоисей позволил разводиться, если написать разводное письмо. \r\n(Втор 24.1)",
        "bel_boc": "Яны сказалі:\r\nМаісей дазволіў напісаць разводны ліст і разводзіцца.",
        "ukr2": "Вони сказали: Мойсей дозволив написати грамоту розлуки та й відпустити.",
        "ukr3": "Вони ж сказали: Мойсей дозволив написати розвідний лист, та й відпустити.",
        "czech": "Rekli: „Mojzis dovolil napsat rozlukovy listek a propustit.“",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26214,
      "number": 5,
      "bookId": 52,
      "text": "Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 36618,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 31,
          "short": "Втор:31:27"
        },
        {
          "verseId": 16906,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 2,
          "short": "Иез:2:4"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал им: по жестокосердию вашему написал он вам заповедь эту.",
        "podstr": "Же Иисус сказал им, К жестокосердию вашему он написал вам заповедь эту.",
        "csya": "И отвещав Иисус рече им: по жестосердию вашему написа вам заповедь сию:",
        "averincev": "Но Иисус сказал им: \"По причине жестокосердия вашего написал он для вас эту заповедь.",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 и5мъ: по жестосе1рдію вaшему написA вaмъ зaповэдь сію2:",
        "sovr_rbo": "",
        "latin": "Quibus respondens Jesus, ait: Ad duritiam cordis vestri scripsit vobis praeceptum istud:",
        "ukr": "Ісус же промовив до них: То за ваше жорстокосердя він вам написав оцю заповідь.",
        "nkjv": "And Jesus answered and said to them, \"Because of the hardness of your heart he wrote you this precept.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς͵ Πρὸς τὴν σκληροκαρδίαν ὑμῶν ἔγραψεν ὑμῖν τὴν ἐντολὴν ταύτην.",
        "st_text": "Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.",
        "deutsch": "Jesus antwortete und sprach zu ihnen: Um eures Herzens Härtigkeit willen hat er euch solches Gebot geschrieben;",
        "spanish": "Díjoles Jesús: Por la dureza de vuestro corazón os dio Moisés esta ley;",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܽܘܩܒ݂ܰܠ ܩܰܫܝܽܘܬ݂ ܠܶܒ݁ܟ݂ܽܘܢ ܟ݁ܬ݂ܰܒ݂ ܠܟ݂ܽܘܢ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "А Ісус сказаў ім у адказ: за жорсткае сэрца вашае ён напісаў вам гэтую запаведзь;",
        "nrt": "– Это повеление дано вам из-за жестокости ваших сердец, – ответил Иисус. –",
        "romana": "Si raspunzand, Iisus le-a zis: Pentru invartosarea inimii voastre, v-a scris porunca aceasta;",
        "francais": "Et Jésus leur dit: C'est à cause de la dureté de votre coeur que Moïse vous a donné ce précepte.",
        "italian": "Gesù disse loro: \"Per la durezza del vostro cuore egli scrisse per voi questa norma.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: გულფიცხელობისა თქუენისათჳს დაწერა მოსე მცნებაჲ ეგე.",
        "portuguese": "Disse-lhes Jesus: Pela dureza dos vossos corações ele vos deixou escrito esse mandamento.",
        "polish": "Wówczas Jezus rzekł do nich: ”Przez wzgląd na zatwardziałość serc waszych\rnapisał wam to przykazanie.",
        "pobedonostsev": "И сказал им Иисус в ответ: по жестокосердию вашему написал он вам заповедь сию;",
        "new_text": "— Моисей написал вам такую заповедь, потому что сердца у вас черствы и упрямы, — возразил Иисус.",
        "serbian": "И одговарајући Исус рече им: Због окорелости срца вашег написа вам он заповијест ову.",
        "bulgarian": "Иисус им отговори и рече: поради вашето жестокосърдие ви е написал тая заповед.",
        "Lutkovsky": "Иисус же сказал им: \rпо жестокосердию вашему дал он вам эту заповедь.",
        "bel_boc": "І, адказваючы, Іісус сказаў ім:\rз-за жорсткасці сэрца вашага ён напісаў вам гэтую запаведзь;",
        "ukr2": "То з-за серця вашого запеклого, - сказав Ісус їм, - написав він вам отой припис.",
        "ukr3": "І озвавшись Ісус, рече їм: Ради жорстокости серця вашого написав вам заповідь сю.",
        "czech": "Jezis jim rekl: „Pro tvrdost vaseho srdce vam napsal toto ustanoveni."
      }
    },
    {
      "id": 26215,
      "number": 6,
      "bookId": 52,
      "text": "В начале же создания, Бог мужчину и женщину сотворил их.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 9685,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 1,
          "short": "Быт:1:27"
        },
        {
          "verseId": 25362,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:4"
        }
      ],
      "translates": {
        "kassian": "От начала же создания Бог \"мужчиною и женщиною сотворил их\".",
        "podstr": "От же начала создания мужчину и женщину Он сделал их;",
        "csya": "от начала же создания, мужа и жену сотворил я есть Бог:",
        "averincev": "Но от начала сотворения \"Бог мужчиной и женщиной создал их\".",
        "ungerov": "",
        "csya_old": "t начaла же создaніz, мyжа и3 женY сотвори1лъ | є4сть бг7ъ:",
        "sovr_rbo": "",
        "latin": "ab initio autem creaturae masculum et feminam fecit eos Deus.",
        "ukr": "Бог же з початку творіння створив чоловіком і жінкою їх.",
        "nkjv": "But from the beginning of the creation, God 'made them male and female.' ",
        "desnitsky": "",
        "tex_rec": "ἀπὸ δὲ ἀρχῆς κτίσεως ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς·",
        "st_text": "В начале же создания, Бог мужчину и женщину сотворил их.",
        "deutsch": "aber von Anfang der Kreatur hat sie Gott geschaffen einen Mann und ein Weib.",
        "spanish": "pero al principio de la creación los hizo Dios varón y hembra;",
        "peshitta": "ܡܶܢ ܒ݁ܪܺܫܺܝܬ݂ ܕ݁ܶܝܢ ܕ݁ܶܟ݂ܪܳܐ ܘܢܶܩܒ݁ܬ݂ܳܐ ܥܒ݂ܰܕ݂ ܐܶܢܽܘܢ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "а ў пачатку стварэньня, Бог мужчыну і жанчыну стварыў іх.",
        "nrt": "А в начале творения Бог «сотворил их мужчиной и женщиной».",
        "romana": "Dar de la inceputul fapturii, barbat si femeie i-a facut Dumnezeu.",
        "francais": "Mais au commencement de la création, Dieu fit l'homme et la femme;",
        "italian": "Ma all'inizio della creazione Dio li creò maschio e femmina;",
        "old_georgian": "ხოლო დასაბამითგან დაბადებისაჲთ მამაკაცად და დედაკაცად შექმნნა იგინი ღმერთმან და თქუა:",
        "portuguese": "Mas desde o princípio da criação, Deus os fez homem e mulher.",
        "polish": "Lecz na początku stworzenia Bóg stworzył ich jako mężczyznę i kobietę:",
        "pobedonostsev": "от начала же создания, мужа и жену сотворил Бог (Быт.1:27);",
        "new_text": "— Но с самого начала, со времен сотворения мира, Бог «создал мужчину и женщину.",
        "serbian": "А у почетку стварања Бог их је створио као мужа и жену.",
        "bulgarian": "Но в начало на създанието Бог ги сътвори мъж и жена.",
        "Lutkovsky": "А в начале создания Бог мужчиной и женщиной сотворил их, \r(Быт 1.27)",
        "bel_boc": "але ад пачатку стварэння\rмужчынам і жанчынай стварыў іх Бог.",
        "ukr2": "А на початку створення Бог створив їх чоловіком та жінкою.",
        "ukr3": "З почину ж творення - чоловіком і жінкою створив їх Бог.",
        "czech": "Od pocatku stvoreni ‚Buh ucinil cloveka jako muze a zenu;"
      }
    },
    {
      "id": 26216,
      "number": 7,
      "bookId": 52,
      "text": "Посему оставит человек отца своего и мать",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 9974,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 2,
          "short": "Быт:2:24"
        },
        {
          "verseId": 25363,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:5"
        },
        {
          "verseId": 1638,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 6,
          "short": "1 Кор:6:16"
        },
        {
          "verseId": 14144,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Еф:5:31"
        }
      ],
      "translates": {
        "kassian": "\"Поэтому оставит человек отца своего и мать",
        "podstr": "из-за этого оставит человек отца его и мать и будет приклеен к жене его,",
        "csya": "сего ради оставит человек отца своего и матерь",
        "averincev": "\"Потому оставит человек отца своего и мать,",
        "ungerov": "",
        "csya_old": "сегw2 рaди њстaвитъ человёкъ nтцA своего2 и3 мaтерь",
        "sovr_rbo": "",
        "latin": "Propter hoc relinquet homo patrem suum et matrem, et adhaerebit ad uxorem suam:",
        "ukr": "Покине тому чоловік свого батька та матір,",
        "nkjv": "'For this reason a man shall leave his father and mother and be joined to his wife, ",
        "desnitsky": "",
        "tex_rec": "ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα [καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ]͵",
        "st_text": "Посему оставит человек отца своего и мать",
        "deutsch": "Darum wird der Mensch Vater und Mutter verlassen und wird seinem Weibe anhangen,",
        "spanish": "por esto dejará el hombre a su padre y a su madre,",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܢܶܫܒ݁ܽܘܩ ܓ݁ܰܒ݂ܪܳܐ ܠܰܐܒ݂ܽܘܗ݈ܝ ܘܠܶܐܡܶܗ ܘܢܶܩܰܦ݂ ܠܰܐܢ݈ܬ݁ܬ݂ܶܗ܂",
        "bel_syomukha": "Таму пакіне чалавек бацьку свайго і маці",
        "nrt": "«Поэтому оставит человек отца и мать и соединится со своей женой,",
        "romana": "De aceea va lasa omul pe tatal sau si pe mama sa si se va lipi de femeia sa.",
        "francais": "c'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme,",
        "italian": "per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola.",
        "old_georgian": "ამისთჳს დაუტეოს კაცმან მამაჲ თჳსი და დედაჲ თჳსი და შეეყოს ცოლსა თჳსსა,",
        "portuguese": "Por isso deixará o homem a seu pai e a sua mãe, e unir-se-á à sua mulher,",
        "polish": "dlatego opuści człowiek ojca swego i matkę",
        "pobedonostsev": "сего ради оставит человек отца своего и матерь",
        "new_text": "Поэтому оставит человек отца и мать и привяжется к жене,",
        "serbian": "Због тога ће оставити човјек оца својега и матер и прилијепиће се жени својој,",
        "bulgarian": "Затова ще остави човек баща си и майка си",
        "Lutkovsky": "поэтому оставит человек отца своего и мать, \rсоединится с женой своей,",
        "bel_boc": "Таму пакіне чалавек бацьку свайго і маці",
        "ukr2": "Ось чому чоловік покине свого батька - матір і пристане до жінки своєї,",
        "ukr3": "Тим покине чоловік батька свого й матїр, і пригорнеть ся до жінки своєї,",
        "czech": "proto opusti muz sveho otce i matku a pripoji se k sve manzelce,"
      }
    },
    {
      "id": 26217,
      "number": 8,
      "bookId": 52,
      "text": "и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 9974,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 2,
          "short": "Быт:2:24"
        },
        {
          "verseId": 25363,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:5"
        }
      ],
      "translates": {
        "kassian": "и будут двое плотью единою\", так что они уже не два, но единая плоть.",
        "podstr": "и будут двое в плоть одну; так что уже не есть двое, но одна плоть.",
        "csya": "и прилепится к жене своей, и будета оба в плоть едину: темже уже неста два, но плоть едина:",
        "averincev": "и будут двое единой плотью\", - так что это уже не двое, но единая плоть.",
        "ungerov": "",
        "csya_old": "и3 прилэпи1тсz къ женЁ свое1й, и3 бyдета џба въ пло1ть є3ди1ну: тёмже ўже2 нёста двA, но пло1ть є3ди1на:",
        "sovr_rbo": "",
        "latin": "et erunt duo in carne una. Itaque jam non sunt duo, sed una caro.",
        "ukr": "і стануть обоє вони одним тілом, тим то немає вже двох, але одне тіло.",
        "nkjv": "and the two shall become one flesh'; so then they are no longer two, but one flesh. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν· ὥστε οὐκέτι εἰσὶν δύο ἀλλὰ μία σάρξ.",
        "st_text": "и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть.",
        "deutsch": "und werden die zwei ein Fleisch sein. So sind sie nun nicht zwei, sondern ein Fleisch.",
        "spanish": "y serán los dos una sola carne. De manera que no son dos, sino una sola carne.",
        "peshitta": "ܘܢܶܗܘܽܘܢ ܬ݁ܪܰܝܗܽܘܢ ܚܰܕ݂ ܒ݁ܣܰܪ ܡܶܟ݁ܺܝܠ ܠܳܐ ܗ݈ܘܰܘ ܬ݁ܪܶܝܢ ܐܶܠܳܐ ܚܰܕ݂ ܒ݁ܣܰܪ܂",
        "bel_syomukha": "і прылепіцца да жонкі сваёй, і будуць двое адною плоцьцю, так што яны ўжо ня двое, а адна плоць.",
        "nrt": "и двое станут одной плотью». Так что их уже не двое, они – одна плоть.",
        "romana": "Si vor fi amandoi un trup; asa ca nu mai sunt doi, ci un trup.",
        "francais": "et les deux deviendront une seule chair. Ainsi ils ne sont plus deux, mais ils sont une seule chair.",
        "italian": "Sicché non sono più due, ma una sola carne.",
        "old_georgian": "და იყვნენ ორნივე იგი ერთ ჴორც, ვითარმედ არღარა არიან ორ, არამედ ერთ ჴორც.",
        "portuguese": "e serão os dois uma só carne; assim já não são mais dois, mas uma só carne.",
        "polish": "i złączy się ze swoją żoną, i będą oboje jednym ciałem. A tak już nie są\rdwoje, lecz jedno ciało.",
        "pobedonostsev": "и прилепится к жене своей, и будут оба в плоть едину; и так они уже не двое, но плоть едина;",
        "new_text": "и станут двое одной плотью». Итак, их уже не два человека, а одно существо.",
        "serbian": "И биће двоје једно тијело. Тако нису више двоје него једно тијело.",
        "bulgarian": "и ще се прилепи до жена си, и ще бъдат двамата една плът; тъй че те вече не са двама, а една плът.",
        "Lutkovsky": "и будут они вдвоем единой плотью, \rа потому их уже не двое, но одна плоть. \r(Быт 2.24)",
        "bel_boc": "і прылепіцца да жонкі сваёй,\rі будуць двое плоццю адною,\rтак што яны ўжо не двое, але адна плоць.",
        "ukr2": "й обоє будуть одним тілом; тому вже не двоє, лише - одне тіло.",
        "ukr3": "і будуть удвох тїло одно; то вже їх більш не двоє, а одно тїло.",
        "czech": "a budou ti dva jedno telo‘; takze jiz nejsou dva, ale jeden."
      }
    },
    {
      "id": 26218,
      "number": 9,
      "bookId": 52,
      "text": "Итак, что Бог сочетал, того человек да не разлучает.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 1652,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 7,
          "short": "1 Кор:7:10"
        }
      ],
      "translates": {
        "kassian": "Итак, что Бог сочетал, того человек да не разлучает.",
        "podstr": "Которое итак Бог сопряг человек не пусть разделяет.",
        "csya": "еже убо Бог сочета, человек да не разлучает.",
        "averincev": "Итак, что Бог сочетал, того человек пусть не разделяет\".",
        "ungerov": "",
        "csya_old": "є4же ў2бо бг7ъ сочетA, человёкъ да не разлучaетъ.",
        "sovr_rbo": "",
        "latin": "Quod ergo Deus conjunxit, homo non separet.",
        "ukr": "Тож, що Бог спарував, людина нехай не розлучує!",
        "nkjv": "Therefore what God has joined together, let not man separate.\"",
        "desnitsky": "",
        "tex_rec": "ὃ οὖν ὁ θεὸς συνέζευξεν ἄνθρωπος μὴ χωριζέτω.",
        "st_text": "Итак, что Бог сочетал, того человек да не разлучает.",
        "deutsch": "Was denn Gott zusammengefügt hat, soll der Mensch nicht scheiden.",
        "spanish": "Lo que Dios juntó, no lo separe el hombre.",
        "peshitta": "ܡܶܕ݁ܶܡ ܕ݁ܰܐܠܳܗܳܐ ܗܳܟ݂ܺܝܠ ܙܰܘܶܓ݂ ܒ݁ܰܪܢܳܫܳܐ ܠܳܐ ܢܦ݂ܰܪܶܫ܂",
        "bel_syomukha": "Дык вось, што Бог злучыў, таго чалавек хай не разлучае.",
        "nrt": "Итак, что Бог соединил, то человек не должен разделять.",
        "romana": "Deci ceea ce a impreunat Dumnezeu, omul sa nu mai desparta.",
        "francais": "Que l'homme donc ne sépare pas ce que Dieu a joint.",
        "italian": "L'uomo dunque non separi ciò che Dio ha congiunto\".",
        "old_georgian": "რომელნი ღმერთმან შეაუღლნა, კაცი ნუ განაშორებნ.",
        "portuguese": "Porquanto o que Deus ajuntou, não o separe o homem.",
        "polish": "Co więc Bóg złączył, tego człowiek niech nie rozdziela!”",
        "pobedonostsev": "итак, что Бог сочетал, человек да не разлучает.",
        "new_text": "То, что соединил Бог, пусть человек не разлучает.",
        "serbian": "А што је Бог саставио човјек да не раставља.",
        "bulgarian": "И тъй, което Бог е съчетал, човек да не разлъчва.",
        "Lutkovsky": "Итак, кого Бог сочетал, человек да не разлучает.",
        "bel_boc": "Дык вось, што Бог злучыў, таго чалавек хай не разлучае.",
        "ukr2": "Що, отже, злучить Бог, людина хай не розлучає.",
        "ukr3": "Оце ж, що Бог злучив, чоловік нехай не розлучує.",
        "czech": "A proto, co Buh spojil, clovek nerozlucuj!“"
      }
    },
    {
      "id": 26219,
      "number": 10,
      "bookId": 52,
      "text": "В доме ученики Его опять спросили Его о том же.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [],
      "translates": {
        "kassian": "И в доме ученики снова спрашивали Его об этом.",
        "podstr": "И в доме опять ученики об этом спрашивали Его.",
        "csya": "И в дому паки ученицы его о сем вопросиша его.",
        "averincev": "И в доме ученики Его снова спросили о том же самом,",
        "ungerov": "",
        "csya_old": "И# въ домY пaки ўчн7цы2 є3гw2 њ се1мъ вопроси1ша є3го2.",
        "sovr_rbo": "",
        "latin": "Et in domo iterum discipuli ejus de eodem interrogaverunt eum.",
        "ukr": "А вдома про це учні знов запитали Його.",
        "nkjv": "In the house His disciples also asked Him again about the same matter.",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰς τὴν οἰκίαν πάλιν οἱ μαθηταὶ περὶ τούτου ἐπηρώτων αὐτόν.",
        "st_text": "В доме ученики Его опять спросили Его о том же.",
        "deutsch": "Und daheim fragten ihn abermals seine Jünger darum.",
        "spanish": "Vueltos a casa, de nuevo le preguntaron sobre esto los discípulos;",
        "peshitta": "ܘܫܰܐܠܽܘܗ݈ܝ ܬ݁ܽܘܒ݂ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܥܰܠ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "У доме вучні Ягоныя зноў спыталіся ў Яго пра тое самае.",
        "nrt": "Позже, в доме, ученики опять спросили Иисуса об этом.",
        "romana": "Dar in casa ucenicii L-au intrebat iarasi despre aceasta.",
        "francais": "Lorsqu'ils furent dans la maison, les disciples l'interrogèrent encore là-dessus.",
        "italian": "Rientrati a casa, i discepoli lo interrogarono di nuovo su questo argomento. Ed egli disse:",
        "old_georgian": "და მერმე სახლსა რაჲ შინა იყო, კუალად მისვე სიტყჳსათჳს ჰკითხვიდეს მას მოწაფენი მისნი. ხოლო იესუ ჰრქუა მათ:",
        "portuguese": "Em casa os discípulos interrogaram-no de novo sobre isso.",
        "polish": "W domu uczniowie raz jeszcze pytali Go o to.",
        "pobedonostsev": "В доме же снова ученики Его вопросили Его о том же.",
        "new_text": "А в доме ученики спросили Его о том же.",
        "serbian": "И у кући опет запиташе га о томе ученици његови.",
        "bulgarian": "Вкъщи учениците Му пак Го попитаха за същото.",
        "Lutkovsky": "А дома ученики вновь спросили у Него об этом.",
        "bel_boc": "І ў доме вучні Яго зноў пра гэта спыталіся ў Яго.",
        "ukr2": "Удома ж учні знов його про те запитали.",
        "ukr3": "А в господї знов ученики Його про се питали Його.",
        "czech": "V dome se ho ucednici znovu na tu vec ptali."
      }
    },
    {
      "id": 26220,
      "number": 11,
      "bookId": 52,
      "text": "Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее;",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25907,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:31"
        },
        {
          "verseId": 25367,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:9"
        },
        {
          "verseId": 1652,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 7,
          "short": "1 Кор:7:10"
        }
      ],
      "translates": {
        "kassian": "И говорит им: кто отпустит жену свою и женится на другой, тот прелюбодействует по отношению к жене;",
        "podstr": "И говорит им, Который отпустит жену его и возьмёт в жёны другую прелюбодействует против неё,",
        "csya": "И глагола им: иже аще пустит жену свою и оженится иною, прелюбы творит на ню:",
        "averincev": "и Он сказал им: \"Всякий, кто разводится с женой своей и женится на другой, тот совершает против первой прелюбодейство.",
        "ungerov": "",
        "csya_old": "И# гlа и5мъ: и4же ѓще пyститъ женY свою2 и3 њже1нитсz и3но1ю, прелюбы2 твори1тъ на ню2:",
        "sovr_rbo": "",
        "latin": "Et ait illis: Quicumque dimiserit uxorem suam, et aliam duxerit, adulterium committit super eam.",
        "ukr": "І Він їм відказав: Хто дружину відпустить свою, та й одружиться з іншою, той чинить перелюб із нею.",
        "nkjv": "So He said to them, \"Whoever divorces his wife and marries another commits adultery against her.",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει αὐτοῖς͵ Ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ καὶ γαμήσῃ ἄλλην μοιχᾶται ἐπ΄ αὐτήν͵",
        "st_text": "Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее;",
        "deutsch": "Und er sprach zu ihnen: Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe an ihr;",
        "spanish": "y les dijo: El que repudia a su mujer y se casa con otra, adultera contra aquélla,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܟ݁ܽܠ ܡܰܢ ܕ݁ܢܶܫܪܶܐ ܐܰܢ݈ܬ݁ܬ݂ܶܗ ܘܢܶܣܰܒ݂ ܐ݈ܚܪܺܬ݂ܳܐ ܓ݁ܳܐܰܪ܂",
        "bel_syomukha": "Ён сказаў ім: хто разьвядзецца з жонкаю сваёю і ажэніцца з другою, той чыніць пералюб зь ёю;",
        "nrt": "Он ответил им так: – Каждый, кто разводится со своей женой и женится на другой, нарушает супружескую верность.",
        "romana": "Si El le-a zis: Oricine va lasa pe femeia sa si va lua alta, savarseste adulter cu ea.",
        "francais": "Il leur dit: Celui qui répudie sa femme et qui en épouse une autre, commet un adultère à son égard;",
        "italian": "\"Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio contro di lei;",
        "old_georgian": "უკუეთუ განუტეოს ქმარმან ცოლი თჳსი და შეირთოს სხუაჲ, მან იმრუშა.",
        "portuguese": "Ao que lhes respondeu: Qualquer que repudiar sua mulher e casar com outra comete adultério contra ela;",
        "polish": "Powiedział im: ”Kto oddala żonę swoją, a bierze inną, popełnia cudzołóstwo\rwzględem niej.",
        "pobedonostsev": "И сказал им: кто пустит жену свою и женится на другой, тот прелюбодействует от нее;",
        "new_text": "— Кто разведется с женой и женится на другой, тот согрешит, нарушив супружескую верность, — ответил Иисус.",
        "serbian": "И рече им: Који отпусти жену и ожени се другом, чини прељубу са њом.",
        "bulgarian": "Той им отговори: който напусне жена си, и се ожени за друга, той прелюбодействува спрямо нея;",
        "Lutkovsky": "И Он сказал им: \rкто разведется с женой своей и женится на другой, \rтот прелюбодействует с нею;",
        "bel_boc": "І сказаў ім:\rХто развядзецца з жонкаю сваёю і ажэніцца з іншаю,\rтой пралюбадзейнічае супраць яе;",
        "ukr2": "А він сказав їм: Хто відпускає свою жінку й бере другу, чужоложить з нею.",
        "ukr3": "І рече їм: Хто розведеть ся з жінкою своєю, і оженить ся з иншою, робить перелюб з нею.",
        "czech": "I rekl jim: „Kdo propusti svou manzelku a vezme si jinou, dopousti se vuci ni cizolozstvi;"
      }
    },
    {
      "id": 26221,
      "number": 12,
      "bookId": 52,
      "text": "и если жена разведется с мужем своим и выйдет за другого, прелюбодействует.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [],
      "translates": {
        "kassian": "и если она, покинув мужа своего, выйдет замуж за другого, прелюбодействует.",
        "podstr": "и если она отпустившая мужа её выйдет замуж [за] другого прелюбодействует.",
        "csya": "и аще жена пустит мужа и посягнет за иного, прелюбы творит.",
        "averincev": "И если жена разведется с мужем своим и выйдет за другого, она совершает прелюбодейство\".",
        "ungerov": "",
        "csya_old": "и3 ѓще женA пyститъ мyжа своего2 и3 посsгнетъ за и3но1го, прелюбы2 твори1тъ.",
        "sovr_rbo": "",
        "latin": "Et si uxor dimiserit virum suum, et alii nupserit, moechatur.",
        "ukr": "І коли дружина покине свого чоловіка, і вийде заміж за іншого, то чинить перелюб вона.",
        "nkjv": "And if a woman divorces her husband and marries another, she commits adultery.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν αὐτὴ ἀπολύσασα τὸν ἄνδρα αὐτῆς γαμήσῃ ἄλλον μοιχᾶται.",
        "st_text": "и если жена разведется с мужем своим и выйдет за другого, прелюбодействует.",
        "deutsch": "und so sich ein Weib scheidet von ihrem Manne und freit einen anderen, die bricht ihre Ehe.",
        "spanish": "y si la mujer repudia al marido y se casa con otro, comete adulterio.",
        "peshitta": "ܘܶܐܢ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܬ݁ܶܫܪܶܐ ܒ݁ܰܥܠܳܗ ܘܬ݂ܶܗܘܶܐ ܠܰܐ݈ܚܪܺܢܳܐ ܓ݁ܳܝܪܳܐ܂",
        "bel_syomukha": "і калі жонка разьвядзецца з мужам сваім і выйдзе за другога, пералюб чыніць.",
        "nrt": "И если жена разводится со своим мужем и выходит замуж за другого, она также нарушает супружескую верность.",
        "romana": "Iar femeia, de-si va lasa barbatul ei si se va marita cu altul, savarseste adulter.",
        "francais": "et si une femme quitte son mari et en épouse un autre, elle commet un adultère.",
        "italian": "se la donna ripudia il marito e ne sposa un altro, commette adulterio\".",
        "old_georgian": "და ცოლი თუ განვიდეს ქმრისაგან და შეერთოს სხუასა, მანცა იმრუშა.",
        "portuguese": "e se ela repudiar seu marido e casar com outro, comete adultério.",
        "polish": "I jeśli żona opuści swego męża, a wyjdzie za innego, popełnia cudzołóstwo”.",
        "pobedonostsev": "и если жена мужа оставит и выйдет за другого, прелюбодействует.",
        "new_text": "— И если женщина разведется с мужем и выйдет за другого, то она совершит тот же грех.",
        "serbian": "И ако жена одвојивши се од мужа својега пође за другога, чини прељубу.",
        "bulgarian": "и ако жена напусне мъжа си, и се омъжи за друг, прелюбодействува.",
        "Lutkovsky": "и если жена разведется с мужем и выйдет замуж за другого - \r\nона прелюбодействует.",
        "bel_boc": "і калі жонка развядзецца з мужам сваім\r\nі выйдзе замуж за іншага,\r\nпралюбадзейнічае.",
        "ukr2": "І коли жінка покине свого чоловіка й вийде за іншого, - чужоложить.",
        "ukr3": "І коли жінка розведеть ся з чоловіком своїм, та вийде за иt=\"7шого, робить перелюб.",
        "czech": "a jestlize manzelka propusti sveho muze a vezme si jineho, dopousti se cizolozstvi.“",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": ""
      }
    },
    {
      "id": 26222,
      "number": 13,
      "bookId": 52,
      "text": "Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25371,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:13"
        },
        {
          "verseId": 24202,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:15"
        }
      ],
      "translates": {
        "kassian": "И приносили к Нему детей, чтобы Он к ним прикоснулся; но ученики не позволили им.",
        "podstr": "И принесли Ему детей чтобы их Он коснулся; же ученики запретили им.",
        "csya": "И приношаху к нему дети, да коснется их: ученицы же прещаху приносящым.",
        "averincev": "И привели к Нему детей, чтобы Он к ним прикоснулся; но ученики выпроваживали их.",
        "ungerov": "",
        "csya_old": "И# приношaху къ немY дёти, да ко1снетсz и4хъ: ўчн7цы1 же прещaху приносsщымъ.",
        "sovr_rbo": "",
        "latin": "Et offerebant illi parvulos ut tangeret illos. Discipuli autem comminabantur offerentibus.",
        "ukr": "Тоді поприносили діток до Нього, щоб Він доторкнувся до них, учні ж їм докоряли.",
        "nkjv": "Then they brought little children to Him, that He might touch them; but the disciples rebuked those who brought them.",
        "desnitsky": "",
        "tex_rec": "Καὶ προσέφερον αὐτῷ παιδία ἵνα αὐτῶν ἅψηται· οἱ δὲ μαθηταὶ ἐπετίμησαν αὐτοῖς.",
        "st_text": "Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих.",
        "deutsch": "Und sie brachten Kindlein zu ihm, daß er sie anrührte. Die Jünger aber fuhren die an, die sie trugen.",
        "spanish": "Presentáronle unos niños para que los tocase, pero los discípulos los reprendían.",
        "peshitta": "ܘܰܡܩܰܪܒ݂ܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܛܠܳܝܶܐ ܕ݁ܢܶܩܪܽܘܒ݂ ܠܗܽܘܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܶܝܢ ܟ݁ܳܐܶܝܢ ܗ݈ܘܰܘ ܒ݁ܗܳܠܶܝܢ ܕ݁ܰܡܩܰܪܒ݂ܺܝܢ ܠܗܽܘܢ܂",
        "bel_syomukha": "Прыносілі да Яго дзяцей, каб Ён дакрануўся да іх; а вучні не дапускалі тых, што прыносілі.",
        "nrt": "К Иисусу приносили детей, чтобы Он прикоснулся к ним. А ученики их бранили.",
        "romana": "Si aduceau la El copii, ca sa-Si puna mainile peste ei, dar ucenicii certau pe cei ce-i aduceau.",
        "francais": "On lui amena des petits enfants, afin qu'il les touchât. Mais les disciples reprirent ceux qui les amenaient.",
        "italian": "Gli presentavano dei bambini perché li accarezzasse, ma i discepoli li sgridavano.",
        "old_georgian": "და მოჰგურიდეს მას ყრმებსა, რაჲთა ჴელი დასდვას მათ; ხოლო მოწაფენი აყენებდეს მათ, რომელნი-იგი მოჰგურიდეს.",
        "portuguese": "Então lhe traziam algumas crianças para que as tocasse; mas os discípulos o repreenderam.",
        "polish": "Przynosili Mu również dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego.",
        "pobedonostsev": "Приносили к Нему и детей, да прикоснется к ним; ученики же не допускали приносящих.",
        "new_text": "К Иисусу приносили детей, чтобы Он к ним прикоснулся. А ученики их бранили.",
        "serbian": "И доношаху му дјецу да их се дотакне, а ученици забрањиваху онима што их доношаху.",
        "bulgarian": "И донасяха при Него деца, за да се докосне до тях, а учениците забраняваха на ония, които ги донасяха.",
        "Lutkovsky": "Между тем привели к Нему детей, чтобы Он прикоснулся к ним, \rа ученики не допустили их.",
        "bel_boc": "І прыносілі да Яго дзяцей, каб Ён дакрануўся да іх,\rа вучні забаранялі тым, што прыносілі.",
        "ukr2": "І приносили до нього дітей, щоб доторкнувся їх, але учні забороняли їм.",
        "ukr3": "І приношено Йому дїтей, щоб приторкнувсь до них; ученики ж заказували тим, що приносили.",
        "czech": "Tu mu prinaseli deti, aby se jich dotkl, ale ucednici jim to zakazovali."
      }
    },
    {
      "id": 26223,
      "number": 14,
      "bookId": 52,
      "text": "Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25327,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:4"
        },
        {
          "verseId": 25372,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:14"
        },
        {
          "verseId": 3615,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:2"
        },
        {
          "verseId": 1447,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 14,
          "short": "1 Кор:14:20"
        }
      ],
      "translates": {
        "kassian": "Увидев же, Иисус вознегодовал и сказал: пустите детей приходить ко Мне, не препятствуйте им, ибо таковых есть Царство Божие.",
        "podstr": "Увидевший же Иисус вознегодовал и сказал им, Пустите детей приходить ко Мне, не препятствуйте им, ведь таковых есть Царство Бога.",
        "csya": "Видев же Иисус негодова и рече им: оставите детей приходити ко мне и не браните им, тацех бо есть Царствие Божие:",
        "averincev": "Увидев это, Иисус исполнился негодования и сказал им: \"Пусть дети приходят ко Мне, не препятствуйте им; ибо таким принадлежит Царство Божие.",
        "ungerov": "",
        "csya_old": "Ви1дэвъ же ї}съ негодовA и3 рече2 и5мъ: њстaвите дэте1й приходи1ти ко мнЁ и3 не брани1те и5мъ, тацёхъ бо є4сть цrтвіе б9іе:",
        "sovr_rbo": "",
        "latin": "Quos cum videret Jesus, indigne tulit, et ait illis: Sinite parvulos venire ad me, et ne prohibueritis eos: talium enim est regnum Dei.",
        "ukr": "А коли спостеріг це Ісус, то обурився, та й промовив до них: Пустіть діток до Мене приходити, і не бороніть їм, бо таких Царство Боже!",
        "nkjv": "But when Jesus saw it, He was greatly displeased and said to them, \"Let the little children come to Me, and do not forbid them; for of such is the kingdom of God.",
        "desnitsky": "",
        "tex_rec": "ἰδὼν δὲ ὁ Ἰησοῦς ἠγανάκτησεν καὶ εἶπεν αὐτοῖς͵ Ἄφετε τὰ παιδία ἔρχεσθαι πρός με͵ μὴ κωλύετε αὐτά͵ τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ θεοῦ.",
        "st_text": "Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.",
        "deutsch": "Da es aber Jesus sah, ward er unwillig und sprach zu ihnen: Lasset die Kindlein zu mir kommen und wehret ihnen nicht; denn solcher ist das Reich Gottes.",
        "spanish": "Viéndolo Jesús, se enojó y les dijo: Dejad que los niños vengan a mí y no los estorbéis, porque de los tales es el reino de Dios.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܚܙܳܐ ܘܶܐܬ݂ܒ݁ܶܐܫ ܠܶܗ ܘܶܐܡܰܪ ܠܗܽܘܢ ܫܒ݂ܽܘܩܘ ܛܠܳܝܶܐ ܐܳܬ݂ܶܝܢ ܠܘܳܬ݂ܝ ܘܠܳܐ ܬ݁ܶܟ݂ܠܽܘܢ ܐܶܢܽܘܢ ܕ݁ܕ݂ܰܐܝܠܶܝܢ ܓ݁ܶܝܪ ܕ݁ܰܐܝܟ݂ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܐܺܝܬ݂ܶܝܗ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Убачыўшы гэта, Ісус разгневаўся і сказаў ім: пусьцеце дзяцей прыходзіць да Мяне і не перашкаджайце ім, бо такім належыць Царства Божае;",
        "nrt": "Но когда Иисус это увидел, Он рассердился и сказал: – Пусть дети приходят ко Мне, не запрещайте им, потому что таким, как они, принадлежит Божье Царство.",
        "romana": "Iar Iisus, vazand, S-a mahnit si le-a zis: Lasati copiii sa vina la Mine si nu-i opriti, caci a unora ca acestia este imparatia lui Dumnezeu.",
        "francais": "Jésus, voyant cela, fut indigné, et leur dit: Laissez venir à moi les petits enfants, et ne les en empêchez pas; car le royaume de Dieu est pour ceux qui leur ressemblent.",
        "italian": "Gesù, al vedere questo, s'indignò e disse loro: \"Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio.",
        "old_georgian": "ვითარცა იხილა იესუ, შეჰრისხნა მათ და ჰრქუა: აცადეთ ყრმებსა მაგას მოსვლად ჩემდა და ნუ აყენებთ მაგათ, რამეთუ ეგევითართაჲ არს სასუფეველი ცათაჲ.",
        "portuguese": "Jesus, porém, vendo isto, indignou-se e disse-lhes: Deixai vir a mim as crianças, e não as impeçais, porque de\rtais é o reino de Deus.",
        "polish": "A Jezus, widząc to, oburzył się i rzekł do nich: ”Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo\rBoże.",
        "pobedonostsev": "Видя то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не возбраняйте им; таковых есть Царствие Божие;",
        "new_text": "Иисус, увидев это, возмутился и сказал им: — Пусть дети приходят ко Мне, не мешайте им. Ведь Царство Бога принадлежит таким, как они.",
        "serbian": "А видјевши Исус узнегодова и рече им: Пустите дјецу нека долазе мени, и не браните им; јер је таквих Царство Божије.",
        "bulgarian": "Като видя това, Иисус възнегодува и им рече: оставете децата да дохождат при Мене и не им пречете, защото на такива е царството Божие.",
        "Lutkovsky": "Увидев это, Иисус вознегодовал и сказал им: \rпусть дети подходят ко Мне, не препятствуйте им, \rибо таким, как они, принадлежит Царство Божье.",
        "bel_boc": "Убачыўшы, Іісус разгневаўся і сказаў ім:\rпусціце дзяцей прыходзіць да Мяне\rі не перашкаджайце ім;\rбо такіх ёсць Царства Божае.",
        "ukr2": "Бачивши Ісус те, виявив незадоволення і сказав їм: Пустіть дітей приходити до мене, не бороніть їм: таких бо Царство Боже.",
        "ukr3": "Побачивши ж Ісус, прогнївив ся, і рече їм: Дайте дїтям приходити до мене, й не боронїть їм; таких бо царство Боже.",
        "czech": "Kdyz to Jezis uvidel, rozhneval se a rekl jim: „Nechte deti prichazet ke mne, nebrante jim, nebot takovym patri kralovstvi Bozi."
      }
    },
    {
      "id": 26224,
      "number": 15,
      "bookId": 52,
      "text": "Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25080,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:25"
        },
        {
          "verseId": 24204,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:17"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам: кто не примет Царства Божия, как дитя, тот не войдет в него.",
        "podstr": "Истинно говорю вам, который не примет Царство Бога как ребёнок, нет не войдёт в него.",
        "csya": "аминь глаголю вам: иже аще не приимет Царствия Божия яко отроча, не имать внити в не.",
        "averincev": "Аминь, Я говорю вам, кто не примет Царства Божия, как дитя, не войдет в него\".",
        "ungerov": "",
        "csya_old": "ґми1нь гlю вaмъ: и4же ѓще не пріи1метъ цrтвіz б9іz ћкw nтрочA, не и4мать вни1ти въ не2.",
        "sovr_rbo": "",
        "latin": "Amen dico vobis: Quisquis non receperit regnum Dei velut parvulus, non intrabit in illud.",
        "ukr": "Поправді кажу вам: Хто Божого Царства не прийме, немов те дитя, той у нього не ввійде.",
        "nkjv": "Assuredly, I say to you, whoever does not receive the kingdom of God as a little child will by no means enter it.\"",
        "desnitsky": "",
        "tex_rec": "ἀμὴν λέγω ὑμῖν͵ ὃς ἂν μὴ δέξηται τὴν βασιλείαν τοῦ θεοῦ ὡς παιδίον͵ οὐ μὴ εἰσέλθῃ εἰς αὐτήν.",
        "st_text": "Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.",
        "deutsch": "Wahrlich ich sage euch: Wer das Reich Gottes nicht empfängt wie ein Kindlein, der wird nicht hineinkommen.",
        "spanish": "En verdad os digo: quien no reciba el reino de Dios como un niño, no entrará en él.",
        "peshitta": "ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܟ݂ܽܠ ܕ݁ܠܳܐ ܢܩܰܒ݁ܶܠ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܐܰܝܟ݂ ܛܰܠܝܳܐ ܠܳܐ ܢܶܥܽܘܠ ܠܳܗ܂",
        "bel_syomukha": "праўду кажу вам: хто ня прыме Царства Божага, як дзіця, той ня ўвойдзе ў яго.",
        "nrt": "Говорю вам истину: кто не примет Божье Царство, как ребенок, тот не войдет в него.",
        "romana": "Adevarat zic voua: Cine nu va primi imparatia lui Dumnezeu ca un copil nu va intra in ea.",
        "francais": "Je vous le dis en vérité, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n'y entrera point.",
        "italian": "In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non entrerà in esso\".",
        "old_georgian": "ამენ გეტყჳ თქუენ: რამეთუ რომელმან არა შეიწყნაროს სასუფეველი ღმრთისაჲ, ვითარცა ყრმაჲ, ვერ შევიდეს მას.",
        "portuguese": "Em verdade vos digo que qualquer que não receber o reino de Deus como criança, de maneira nenhuma entrará\rnele.",
        "polish": "Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko,\rten nie wejdzie do niego”.",
        "pobedonostsev": "истинно говорю вам, кто не приимет Царствия Божия, как дитя, тот не внидет в него.",
        "new_text": "Верно вам говорю, кто не примет Царства Бога, как ребенок, тот не войдет туда.",
        "serbian": "Заиста вам кажем: Који не прими Царства Божијега као дијете, неће ући у њега.",
        "bulgarian": "Истина ви казвам: който не приеме царството Божие като дете, той няма да влезе в него.",
        "Lutkovsky": "Уверяю вас: кто не примет Царство Божье как дитя, \rтот не войдет в него.",
        "bel_boc": "Праўду кажу вам:\rхто не прыме Царства Божага, як дзіця,\rтой не ўвойдзе ў яго.",
        "ukr2": "Істинно кажу вам: Хто Царства Божого не прийме, як дитина, - не ввійде до нього.",
        "ukr3": "Істино глаголю вам: Хто не прийме царства Божого, як мала дитина, не ввійде в него.",
        "czech": "Amen, pravim vam, kdo neprijme Bozi kralovstvi jako dite, jiste do neho nevejde.“"
      }
    },
    {
      "id": 26225,
      "number": 16,
      "bookId": 52,
      "text": "И, обняв их, возложил руки на них и благословил их.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25373,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:15"
        }
      ],
      "translates": {
        "kassian": "И обняв их, благословил их, возложив на них руки.",
        "podstr": "И обнявший их Он благословлял возлагающий руки на них.",
        "csya": "И объемь их, возложь руце на них, благословляше их.",
        "averincev": "И Он, обняв их, возложил на них руки и благословил их.",
        "ungerov": "",
        "csya_old": "И# њб8е1мь и5хъ, возло1жь рyцэ на ни1хъ, блгcвлsше и5хъ.",
        "sovr_rbo": "",
        "latin": "Et complexans eos, et imponens manus super illos, benedicebat eos.",
        "ukr": "І Він їх пригорнув, і поблагословив, на них руки поклавши.",
        "nkjv": "And He took them up in His arms, put His hands on them, and blessed them.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐναγκαλισάμενος αὐτὰ κατευλόγει τιθεὶς τὰς χεῖρας ἐπ΄ αὐτά.",
        "st_text": "И, обняв их, возложил руки на них и благословил их.",
        "deutsch": "Und er herzte sie und legte die Hände auf sie und segnete sie.",
        "spanish": "Y abrazándolos, los bendijo imponiéndoles las manos.",
        "peshitta": "ܘܰܫܩܰܠ ܐܶܢܽܘܢ ܥܰܠ ܕ݁ܪܳܥܰܘܗ݈ܝ ܘܣܳܡ ܐܺܝܕ݂ܶܗ ܥܠܰܝܗܽܘܢ ܘܒ݂ܰܪܶܟ݂ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "І абняўшы іх, усклаў рукі на іх і дабраслаўляў іх.",
        "nrt": "И обняв детей, Он благословлял их, возлагая на них руки.",
        "romana": "Si, luandu-i in brate, i-a binecuvantat, punandu-Si mainile peste ei.",
        "francais": "Puis il les prit dans ses bras, et les bénit, en leur imposant les mains.",
        "italian": "E prendendoli fra le braccia e ponendo le mani sopra di loro li benediceva.",
        "old_georgian": "და შეიტკბობდა მათ და დაასხმიდა მათ ზედა ჴელთა და აკურთხევდა მათ.",
        "portuguese": "E, tomando-as nos seus braços, as abençoou, pondo as mãos sobre elas.",
        "polish": "I biorąc je w objęcia, kładł na nie ręce i błogosławił je.",
        "pobedonostsev": "И обняв их, возложил руки на них и благословлял их.",
        "new_text": "И, обняв детей, Иисус возложил на них руки и благословил.",
        "serbian": "И загрливши их, стави руке на њих те их благослови.",
        "bulgarian": "И като ги прегърна, възлагаше върху им ръце и ги благославяше.",
        "Lutkovsky": "И, обняв детей. \rОн стал затем благословлять их, \rвозлагая руки на (головы) их.",
        "bel_boc": "І, абняўшы іх, усклаў рукі на іх і благаславіў іх.",
        "ukr2": "І обнявши їх, поклав на них руки і благословив їх.",
        "ukr3": "І, обнявши їх, положив руки на них, і благословив їх.",
        "czech": "Objimal je, vzkladal na ne ruce a zehnal jim."
      }
    },
    {
      "id": 26226,
      "number": 17,
      "bookId": 52,
      "text": "Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25374,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:16"
        },
        {
          "verseId": 24205,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:18"
        }
      ],
      "translates": {
        "kassian": "И когда выходил Он в путь, подбежал некто и, преклонив перед Ним колени, спрашивал Его: Учитель благой, что мне сделать, чтобы наследовать жизнь вечную?",
        "podstr": "И выходящего Его в путь подбежавший один и преклонивший колена его спрашивал Его, Учитель добрый, что сделаю чтобы жизнь вечную я унаследовал?",
        "csya": "И исходящу ему на путь, притек некий и поклонься на колену ему, вопрошаше его: учителю благий, что сотворю, да живот вечный наследствую?",
        "averincev": "И когда вышел Он в путь, некто, подбежав к Нему и преклонив колени, спрашивал Его: \"Учитель благий, что мне сделать, чтобы наследовать жизнь вечную?\"",
        "ungerov": "",
        "csya_old": "И# и3сходsщу є3мY на пyть, прите1къ нёкій и3 покло1ньсz на колBну є3мY, вопрошaше є3го2: ўч™лю бlгjй, что2 сотворю2, да живо1тъ вёчный наслёдствую;",
        "sovr_rbo": "",
        "latin": "Et cum egressus esset in viam, procurrens quidam genu flexo ante eum, rogabat eum: Magister bone, quid faciam ut vitam aeternam percipiam?",
        "ukr": "І коли вирушав Він у путь, то швидко наблизивсь один, упав перед Ним на коліна, і спитався Його: Учителю Добрий, що робити мені, щоб вічне життя вспадкувати?",
        "nkjv": "Now as He was going out on the road, one came running, knelt before Him, and asked Him, \"Good Teacher, what shall I do that I may inherit eternal life?\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐκπορευομένου αὐτοῦ εἰς ὁδὸν προσδραμὼν εἷς καὶ γονυπετήσας αὐτὸν ἐπηρώτα αὐτόν͵ Διδάσκαλε ἀγαθέ͵ τί ποιήσω ἵνα ζωὴν αἰώνιον κληρονομήσω;",
        "st_text": "Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?",
        "deutsch": "Und da er hinausgegangen war auf den Weg, lief einer herzu, kniete, vor ihn und fragte ihn: Guter Meister, was soll ich tun, daß ich das ewige Leben ererbe?",
        "spanish": "Salido al camino, corrió a El uno, que, arrodillándose, le preguntó: Maestro bueno, ¿qué he de hacer para alcanzar la vida eterna?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܪܳܕ݂ܶܐ ܒ݁ܽܐܘܪܚܳܐ ܪܗܶܛ ܚܰܕ݂ ܢܦ݂ܰܠ ܥܰܠ ܒ݁ܽܘܪܟ݁ܰܘܗ݈ܝ ܘܰܡܫܰܐܶܠ ܗ݈ܘܳܐ ܠܶܗ ܘܳܐܡܰܪ ܡܰܠܦ݂ܳܢܳܐ ܛܳܒ݂ܳܐ ܡܳܢܳܐ ܐܶܥܒ݁ܶܕ݂ ܕ݁ܺܐܬ݂ܰܪ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "Калі выходзіў Ён у дарогу, падбег нехта, упаў перад Ім на калені і спытаўся ў Яго: Настаўнік Добры! што мне рабіць, каб успадкаваць жыцьцё вечнае?",
        "nrt": "Когда Иисус отправился дальше, к Нему подбежал один человек, пал перед Ним на колени и спросил: – Благой Учитель! Что мне делать, чтобы наследовать вечную жизнь?",
        "romana": "Si cand iesea El in drum, alergand la El unul si ingenunchind inaintea Lui, Il intreba: Invatatorule bun, ce sa fac ca sa mostenesc viata vesnica?",
        "francais": "Comme Jésus se mettait en chemin, un homme accourut, et se jetant à genoux devant lui: Bon maître, lui demanda-t-il, que dois-je faire pour hériter la vie éternelle?",
        "italian": "Mentre usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: \"Maestro buono, che cosa devo fare per avere la vita eterna?\".",
        "old_georgian": "და ვითარცა გამოვიდა იგი გზასა, ესერა მდიდარი ვინმე მორბიოდა მისა და მუჴლნი დაიდგნა მის წინაშე, ევედრებოდა მას და ეტყოდა: მოძღუარო სახიერო, რომელი საქმე ვქმნე, რაჲთა ცხორებაჲ საუკუნოჲ დავიმკჳდრო?",
        "portuguese": "Ora, ao sair para se pôr a caminho, correu para ele um homem, o qual se ajoelhou diante dele e lhe perguntou:\rBom Mestre, que hei de fazer para herdar a vida eterna?",
        "polish": "Gdy wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim\rna kolana, pytał Go: ”Nauczycielu dobry, co mam czynić, aby osiągnąć życie\rwieczne?”",
        "pobedonostsev": "Когда выходил Он на путь; подбежал некто, пал на колена пред Ним и вопрошал его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?",
        "new_text": "Когда Иисус отправлялся в путь, к Нему подбежал человек и, упав перед Ним на колени, спросил: — Добрый Учитель, что мне делать, чтобы получить вечную жизнь?",
        "serbian": "И кад изиђе на пут, притрча неко, и клекнувши на кољена пред њим, питаше га: Учитељу благи, шта ми треба чинити да наслиједим живот вјечни?",
        "bulgarian": "А когато излизаше на път, някой се затече, падна пред Него на колене и Го попита: Учителю благий, какво да сторя, за да наследя живот вечен?",
        "Lutkovsky": "Когда Он уже отправлялся в путь, подошел к Нему один (юноша) \rи, пав пред ним на колени, спрашивает у Него: \rУчитель благой! \rЧто мне делать, чтобы наследовать Жизнь Вечную?",
        "bel_boc": "І калі выходзіў Ён у дарогу, падбег нехта\rі, упаўшы на калені перад Ім,\rспытаўся ў Яго: Настаўнік добры!\rШто мне рабіць, каб унаследаваць жыццё вечнае?",
        "ukr2": "Коли він вирушив у дорогу, прибіг один, упав перед ним навколішки й почав його питати: Учителю благий, що мені робити, щоб успадкувати життя вічне?",
        "ukr3": "І, як виходив Він у дорогу, прибіг один, і впавши перед Ним на колїна, питав Його: Учителю благий, що робити менї, щоб життє вічнє наслїдувати?",
        "czech": "Kdyz se vydaval na cestu, pribehl k nemu nejaky clovek a poklekl pred nim a ptal se ho: „Mistre dobry, co mam delat, abych mel podil na vecnem zivote?“"
      }
    },
    {
      "id": 26227,
      "number": 18,
      "bookId": 52,
      "text": "Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25375,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:17"
        },
        {
          "verseId": 24206,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:19"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал ему: что ты Меня называешь благим? Никто не благ, кроме одного Бога.",
        "podstr": "Же Иисус сказал ему, Что Меня говоришь доброго? Никто добрый если не один Бог.",
        "csya": "Иисус же рече ему: что мя глаголеши блага? никтоже благ, токмо един Бог.",
        "averincev": "А Иисус сказал ему: \"Что ты называешь Меня благим? Никто не благ, только Бог единый.",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 є3мY: что2 мS глаго1леши бlга; никто1же бlгъ, то1кмw є3ди1нъ бг7ъ.",
        "sovr_rbo": "",
        "latin": "Jesus autem dixit ei: Quid me dicis bonum? nemo bonus, nisi unus Deus.",
        "ukr": "Ісус же йому відказав: Чого звеш Мене Добрим? Ніхто не є Добрий, крім Бога Самого.",
        "nkjv": "So Jesus said to him, \"Why do you call Me good? No one is good but One, that is, God.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ͵ Τί με λέγεις ἀγαθόν; οὐδεὶς ἀγαθὸς εἰ μὴ εἷς ὁ θεός.",
        "st_text": "Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.",
        "deutsch": "Aber Jesus sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott.",
        "spanish": "Jesús le dijo: ¿Por que me llamas bueno, nadie es bueno sino sólo Dios.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܡܳܢܳܐ ܩܳܪܶܐ ܐܰܢ݈ܬ݁ ܠܺܝ ܛܳܒ݂ܳܐ ܠܰܝܬ݁ ܛܳܒ݂ܳܐ ܐܶܠܳܐ ܐܶܢ ܚܰܕ݂ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "Ісус сказаў яму: што ты называеш Мяне добрым? ніхто ня добры, толькі адзін Бог.",
        "nrt": "– Почему ты называешь Меня благим? – ответил Иисус. – Никто не благ, кроме одного Бога.",
        "romana": "Iar Iisus i-a raspuns: De ce-Mi zici bun? Nimeni nu este bun decat unul Dumnezeu.",
        "francais": "Jésus lui dit: Pourquoi m'appelles-tu bon? Il n'y a de bon que Dieu seul.",
        "italian": "Gesù gli disse: \"Perché mi chiami buono? Nessuno è buono, se non Dio solo.",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: რაჲსა მეტყჳ მე სახიერით? არავინ არს სახიერ, გარნა ღმერთი მხოლოჲ.",
        "portuguese": "Respondeu-lhe Jesus: Por que me chamas bom? ninguém é bom, senão um que é Deus.",
        "polish": "Jezus mu rzekł: ”Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko\rsam Bóg.",
        "pobedonostsev": "Иисус же сказал ему: что зовешь Меня благим? никто не благ, токмо един Бог.",
        "new_text": "— Почему ты называешь Меня добрым? — сказал Иисус. — Один Бог добр.",
        "serbian": "А Исус му рече: Што ме зовеш благим? Нико није благ осим једнога Бога.",
        "bulgarian": "Иисус му рече: защо Ме наричаш благ? Никой не е благ, освен един Бог.",
        "Lutkovsky": "Иисус же говорит ему: что ты называешь Меня благим? \rНикто не благ, только один Бог.",
        "bel_boc": "Іісус жа сказаў яму: што называеш Мяне добрым?\rНіхто не добры, толькі адзін Бог.",
        "ukr2": "Чого називаєш мене благим? - сказав Ісус до нього. - Ніхто не благий, окрім одного Бога.",
        "ukr3": "Ісус же рече йому: Чого мене звеш благим? Нїхто не благий, тільки один, Бог.",
        "czech": "Jezis mu rekl: „Proc mi rikas dobry? Nikdo neni dobry, jedine Buh."
      }
    },
    {
      "id": 26228,
      "number": 19,
      "bookId": 52,
      "text": "Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 21579,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:12"
        },
        {
          "verseId": 21580,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:13"
        },
        {
          "verseId": 21581,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:14"
        },
        {
          "verseId": 21582,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:15"
        },
        {
          "verseId": 21583,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:16"
        },
        {
          "verseId": 21584,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:17"
        },
        {
          "verseId": 36780,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:17"
        },
        {
          "verseId": 25897,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:21"
        },
        {
          "verseId": 25376,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:18"
        },
        {
          "verseId": 25377,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:19"
        },
        {
          "verseId": 24207,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:20"
        }
      ],
      "translates": {
        "kassian": "Ты знаешь заповеди: \"Не убей, не прелюбодействуй, не укради, не лжесвидетельствуй\", не обманывай, \"почитай отца твоего и мать\".",
        "podstr": "Заповеди знаешь; Не убей, Не соверши прелюбодеяние, Не укради, Не лжесвидетельствуй, Не отбери, Почитай отца твоего и мать.",
        "csya": "Заповеди веси: не прелюбы сотвориши: не убий: не укради: не лжесвидетельствуй: не обиди: чти отца твоего и матерь.",
        "averincev": "Ты же знаешь заповеди: \"не убий\", \"не сотвори прелюбодеяния\", \"не укради\", \"не лжесвидетельствуй\", не причиняй обид, \"чти отца твоего и матерь твою\"\".",
        "ungerov": "",
        "csya_old": "Зaпwвэди вёси: не прелюбы2 сотвори1ши: не ўбjй: не ўкрaди: не лжесвидётельствуй: не њби1ди: чти2 nтцA твоего2 и3 мaтерь.",
        "sovr_rbo": "",
        "latin": "Praecepta nosti: ne adulteres, ne occidas, ne fureris, ne falsum testimonium dixeris, ne fraudum feceris, honora patrem tuum et matrem.",
        "ukr": "Знаєш заповіді: Не вбивай, не чини перелюбу, не кради, не свідкуй неправдиво, не кривди, шануй свого батька та матір.",
        "nkjv": "You know the commandments: 'Do not commit adultery,' 'Do not murder,' 'Do not steal,' 'Do not bear false witness,' 'Do not defraud,' 'Honor your father and your mother.' \" ",
        "desnitsky": "",
        "tex_rec": "τὰς ἐντολὰς οἶδας· Μὴ φονεύσῃς͵ Μὴ μοιχεύσῃς͵ Μὴ κλέψῃς͵ Μὴ ψευδομαρτυρήσῃς͵ Μὴ ἀποστερήσῃς͵ Τίμα τὸν πατέρα σου καὶ τὴν μητέρα.",
        "st_text": "Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать.",
        "deutsch": "Du weißt ja die Gebote wohl: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst niemand täuschen; ehre Vater und Mutter.\"",
        "spanish": "Ya sabes los mandamientos: No matarás, no adulterarás, no robarás, no levantarás falso testimonio, no harás daño a nadie, honra a tu padre a tu madre.",
        "peshitta": "ܦ݁ܽܘܩܕ݁ܳܢܶܐ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܠܳܐ ܬ݁ܓ݂ܽܘܪ ܠܳܐ ܬ݁ܶܓ݂ܢܽܘܒ݂ ܠܳܐ ܬ݁ܶܩܛܽܘܠ ܘܠܳܐ ܬ݁ܶܣܗܰܕ݂ ܣܳܗܕ݁ܽܘܬ݂ܳܐ ܕ݁ܰܓ݁ܳܠܬ݂ܳܐ ܠܳܐ ܬ݁ܶܛܠܽܘܡ ܝܰܩܰܪ ܠܰܐܒ݂ܽܘܟ݂ ܘܠܶܐܡܳܟ݂܂",
        "bel_syomukha": "Ведаеш запаведзі: ня чыні пералюбу; не забівай; ня крадзь; ня сьведчы ілжыва; ня крыўдзі; шануй бацьку твайго і маці.",
        "nrt": "Ты знаешь заповеди: «Не убивай», «Не нарушай супружескую верность», «Не кради», «Не лжесвидетельствуй», «Не обманывай», «Почитай отца и мать».",
        "romana": "Stii poruncile: Sa nu ucizi, sa nu savarsesti adulter, sa nu furi, sa nu marturisesti stramb, sa nu inseli pe nimeni, cinsteste pe tatal tau si pe mama ta.",
        "francais": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; tu ne feras tort à personne; honore ton père et ta mère.",
        "italian": "Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre\".",
        "old_georgian": "მცნებანი იცნი: ნუ კაც-ჰკლავ, ნუ იპარავ, ნუ ცილსა სწამებ, ნუ დააკლებ კეთილის ყოფად, პატივ-ეც მამასა შენსა და დედასა შენსა.",
        "portuguese": "Sabes os mandamentos: Não matarás; não adulterarás; não furtarás; não dirás falso testemunho; a ninguém\rdefraudarás; honra a teu pai e a tua mãe.",
        "polish": "Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę”.",
        "pobedonostsev": "Ведаешь заповеди: не прелюбодействуй; не убий; не укради; не лжесвидетельствуй; не обиди; чти отца твоего и матерь (Исх.20:12–17).",
        "new_text": "Ты знаешь Его заповеди: не убивай, не нарушай супружескую верность, не кради, не давай ложных показаний, не обманывай, почитай отца и мать.",
        "serbian": "Заповијести знаш: Не чини прељубе; не убиј; не укради; не свједочи лажно; не чини неправде никоме; поштуј оца својега и матер.",
        "bulgarian": "Знаеш заповедите: не прелюбодействувай; не убивай; не кради; не лъжесвидетелствувай; не увреждай; почитай баща си и майка си.",
        "Lutkovsky": "А заповеди тебе известны: \rне убивай, \rне прелюбодействуй, \rне кради, \rне лжесвидетельствуй, \rне обманывай, чти отца своего и мать свою. \r(Втор 5.16-20)",
        "bel_boc": "Ведаеш запаведзі: \"не пралюбадзейнічай;\rне забівай;\rне крадзі;\rне сведчы лжыва;\rне крыўдзі;\rшануй бацьку твайго і маці\".",
        "ukr2": "Заповіді знаєш: Не вбивай, не перелюбствуй, не кради, не свідкуй неправдиво, не кривдь, шануй твого батька та матір.",
        "ukr3": "Заповідї знаєш: Не роби перелюбу, Не вбивай, Не кради, Не сьвідкуй криво, Не обижай, Поважай батька твого й матїр.",
        "czech": "Prikazani znas: Nezabijes, nezcizolozis, nebudes krast, nevydas krive svedectvi, nebudes podvadet, cti sveho otce i svou matku!“"
      }
    },
    {
      "id": 26229,
      "number": 20,
      "bookId": 52,
      "text": "Он же сказал Ему в ответ: Учитель! всё это сохранил я от юности моей.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25378,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:20"
        },
        {
          "verseId": 24208,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:21"
        }
      ],
      "translates": {
        "kassian": "Он же сказал Ему: Учитель, всё это я сохранил от юности моей.",
        "podstr": "Он же сказал Ему, Учитель, это всё я сохранил для себя от юности моей.",
        "csya": "Он же отвещав рече ему: учителю, сия вся сохраних от юности моея.",
        "averincev": "А тот говорил Ему: \"Учитель, все это я соблюл с юности моей\".",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 є3мY: ўч™лю, сі‰ вс‰ сохрани1хъ t ю4ности моеS.",
        "sovr_rbo": "",
        "latin": "At ille respondens, ait illi: Magister, haec omnia observavi a juventute mea.",
        "ukr": "А він відказав Йому: Учителю, це все виконав я ще змалку.",
        "nkjv": "And he answered and said to Him, \"Teacher, all these things I have kept from my youth.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἔφη αὐτῷ͵ Διδάσκαλε͵ ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου.",
        "st_text": "Он же сказал Ему в ответ: Учитель! все это сохранил я от юности моей.",
        "deutsch": "Er aber antwortete und sprach zu ihm: Meister, das habe ich alles gehalten von meiner Jugend auf.",
        "spanish": "El le dijo: Maestro, todo esto lo he guardado desde mi juventud.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܶܗ ܡܰܠܦ݂ܳܢܳܐ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܢܶܛܪܶܬ݂ ܐܶܢܶܝܢ ܡܶܢ ܛܰܠܝܽܘܬ݂ܝ܂",
        "bel_syomukha": "А ён сказаў Яму ў адказ: Настаўнік! Усё гэта захаваў я зь юнацтва майго.",
        "nrt": "– Учитель, – сказал он, – все это я соблюдаю еще с дней моей юности.",
        "romana": "Iar el I-a zis: Invatatorule, acestea toate le-am pazit din tineretile mele.",
        "francais": "Il lui répondit: Maître, j'ai observé toutes ces choses dès ma jeunesse.",
        "italian": "Egli allora gli disse: \"Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza\".",
        "old_georgian": "ხოლო მან მიუგო და ჰრქუა მას: ესე ყოველი ვყავ სიჭაბუკით ჩემითგან. რაჲღა მაკლს მე?",
        "portuguese": "Ele, porém, lhe replicou: Mestre, tudo isso tenho guardado desde a minha juventude.",
        "polish": "On Mu rzekł: ”Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości”.",
        "pobedonostsev": "Он же сказал Ему в ответ: Учитель все сие сохранил я от юности моей.",
        "new_text": "— Учитель, я с юных лет соблюдаю все это, — ответил тот Иисусу.",
        "serbian": "А он одговарајући рече му: Учитељу, све сам ово сачувао од младости своје.",
        "bulgarian": "А той Му отговори и рече: Учителю, всичко това съм опазил от младини.",
        "Lutkovsky": "Он же отвечает Ему: Учитель! \rЯ с отроческих лет соблюдаю все это.",
        "bel_boc": "Ён жа сказаў Яму ў адказ: Настаўнік!\rусё гэта захаваў я з юнацтва майго.",
        "ukr2": "Він же у відповідь мовив до нього: Учителю, я вже те дотримував змалку.",
        "ukr3": "Він же, озвавшись, каже Йому: Учителю, се все я хоронив з малку мого.",
        "czech": "On mu na to rekl: „Mistre, to vsecko jsem dodrzoval od sveho mladi.“"
      }
    },
    {
      "id": 26230,
      "number": 21,
      "bookId": 52,
      "text": "Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25943,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:19"
        },
        {
          "verseId": 25379,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:21"
        },
        {
          "verseId": 24209,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:22"
        }
      ],
      "translates": {
        "kassian": "Иисус же, взглянув на него, полюбил его и сказал ему: одного тебе недостает: иди, всё, что имеешь, продай и отдай нищим, и будешь иметь сокровище на небе; и приходи, следуй за Мною.",
        "podstr": "Же Иисус взглянувший [на] него полюбил его и сказал ему, Одно тебе недостаёт; иди сколькое имеешь продай и дай нищим, и будешь иметь сокровище в небе, и сюда следуй Мне.",
        "csya": "Иисус же воззрев нань, возлюби его и рече ему: единаго еси не докончал: иди, елика имаши, продаждь и даждь нищым, и имети имаши сокровище на небеси: и прииди (и) ходи вслед мене, взем крест.",
        "averincev": "А Иисус, пристально взглянув на него, полюбил его, и говорит ему: \"Одного тебе недостает: ступай, продай все, что имеешь, и будет у тебя сокровище на небе; а там приходи и следуй за Мной!\"",
        "ungerov": "",
        "csya_old": "І3}съ же воззрёвъ нaнь, возлюби2 є3го2 и3 рече2 є3мY: є3ди1нагw є3си2 не докончaлъ: и3ди2, є3ли6ка и4маши, продaждь и3 дaждь ни1щымъ, и3 и3мёти и4маши сокро1вище на нб7си2: и3 пріиди2 (и3) ходи2 в8слёдъ менє2, взе1мъ кре1стъ.",
        "sovr_rbo": "",
        "latin": "Jesus autem intuitus eum, dilexit eum, et dixit ei: Unum tibi deest: vade, quaecumque habes vende, et da pauperibus, et habebis thesaurum in caelo: et veni, sequere me.",
        "ukr": "Ісус же поглянув на нього з любов'ю, і промовив йому: Одного бракує тобі: іди, розпродай, що маєш, та вбогим роздай, і матимеш скарб ти на небі! Потому приходь та й іди вслід за Мною, узявши хреста.",
        "nkjv": "Then Jesus, looking at him, loved him, and said to him, \"One thing you lack: Go your way, sell whatever you have and give to the poor, and you will have treasure in heaven; and come, take up the cross, and follow Me.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Ἰησοῦς ἐμβλέψας αὐτῷ ἠγάπησεν αὐτὸν καὶ εἶπεν αὐτῷ͵ Ἕν σε ὑστερεῖ· ὕπαγε ὅσα ἔχεις πώλησον καὶ δὸς [τοῖς] πτωχοῖς͵ καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ͵ καὶ δεῦρο ἀκολούθει μοι.",
        "st_text": "Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.",
        "deutsch": "Und Jesus sah ihn an und liebte ihn und sprach zu ihm: Eines fehlt dir. Gehe hin, verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben, und komm, folge mir nach und nimm das Kreuz auf dich.",
        "spanish": "Jesús, poniendo en él los ojos, le amó, y le dijo: Una sola cosa te falta: vete, vende cuanto tienes y dalo a los pobres, y tendrás un tesoro en el cielo; luego ven y sígueme.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܚܳܪ ܒ݁ܶܗ ܘܰܐܚܒ݂ܶܗ ܘܶܐܡܰܪ ܠܶܗ ܚܕ݂ܳܐ ܚܰܣܺܝܪܳܐ ܠܳܟ݂ ܙܶܠ ܙܰܒ݁ܶܢ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܺܐܝܬ݂ ܠܳܟ݂ ܘܗܰܒ݂ ܠܡܶܣܟ݁ܺܢܶܐ ܘܬ݂ܶܗܘܶܐ ܠܳܟ݂ ܣܺܝܡܬ݂ܳܐ ܒ݁ܰܫܡܰܝܳܐ ܘܣܰܒ݂ ܨܠܺܝܒ݂ܳܐ ܘܬ݂ܳܐ ܒ݁ܳܬ݂ܰܪܝ܂",
        "bel_syomukha": "Ісус, зірнуўшы на яго, палюбіў яго і сказаў яму: аднаго табе не стае: ідзі, усё, што маеш, прадай і раздай убогім і мець будзеш скарб на нябёсах; і прыходзь, і ідзі сьледам за Мною, узяўшы крыж.",
        "nrt": "Иисус, посмотрев на него, полюбил его и сказал: – Одного тебе не хватает: пойди, продай то, что имеешь, и раздай деньги бедным, и тогда у тебя будет сокровище на небесах. Потом приходи и следуй за Мной.",
        "romana": "Iar Iisus, privind la el cu dragoste, i-a zis: Un lucru iti mai lipseste: Mergi, vinde tot ce ai, da saracilor si vei avea comoara in cer; si apoi, luand crucea, vino si urmeaza Mie.",
        "francais": "Jésus, l'ayant regardé, l'aima, et lui dit: Il te manque une chose; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, et suis-moi.",
        "italian": "Allora Gesù, fissatolo, lo amò e gli disse: \"Una cosa sola ti manca: va', vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi\".",
        "old_georgian": "ხოლო იესუ მიჰხედა და შეუყუარდა იგი და ჰრქუა მას: უკუეთუ გნებავს სრულ ყოფაჲ, ერთიღა გაკლს შენ: წარვედ და, რაოდენი გაქუს, განყიდე და მიეც გლახაკთა და გაქუნდეს საუნჯე ცათა შინა, აღიღე ჯუარი, მოვედ და შემომიდეგ მე.",
        "portuguese": "E Jesus, olhando para ele, o amou e lhe disse: Uma coisa te falta; vai vende tudo quanto tens e dá-o aos pobres,\re terás um tesouro no céu; e vem, segue-me.",
        "polish": "Wtedy Jezus spojrzał z miłością na niego i rzekł mu: ”Jednego ci brakuje.\rIdź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w\rniebie. Potem przyjdź i chodź za Mną!”",
        "pobedonostsev": "Иисус же, воззрев на него, возлюбил его и сказал ему: одного тебе не достало; иди, все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небеси; и приходи, иди вслед Меня, взяв крест.",
        "new_text": "Иисус взглянул на него, и он сразу Ему полюбился. Иисус сказал: — Одного тебе не хватает. Иди, продай все, что есть у тебя, и раздай бедным. Тогда богатство будет у тебя на небе. А потом приходи и следуй за Мной.",
        "serbian": "А Исус погледавши на њ, омиље му, и рече му: Још ти једно недостаје: иди продај све што имаш и подај сиромасима; и имаћеш благо на небу; и дођи, узми крст свој и хајде за мном.",
        "bulgarian": "Иисус, като го погледна, възлюби го и му рече: едно ти не достига: иди, продай всичко, що имаш, и раздай на сиромаси, и ще имаш съкровище на небето; па дойди и върви след Мене, като вземеш кръста.",
        "Lutkovsky": "Ласково посмотрев на него, \rИисус сказал ему: одного тебе недостает: \rпойди, продай все, что имеешь, \rи раздай нищим, \rи приобретешь сокровище на небесах; \rа затем, взяв крест свой, последуй за Мною.",
        "bel_boc": "Іісус жа, глянуўшы на яго, палюбіў яго\rі сказаў яму: аднаго табе не хапае:\rідзі, усё, што маеш, прадай і раздай убогім;\rі мець будзеш скарб на небе;\rі прыходзь, і ідзі за Мной, узяўшы крыж.",
        "ukr2": "Тоді Ісус, поглянувши на нього, вподобав його і сказав йому: Одного тобі бракує: піди, продай, що маєш, дай бідним, то й будеш мати скарб на небі. Тоді прийди і, взявши хрест, іди за мною.",
        "ukr3": "Ісус же, поглянувши на него, уподобав його, й рече йому: Одного тобі не достає: ійди, що маєш, продай і дай убогим, і мати меш скарб на небі; і прийди, та й іди слїдом за мною, взявши хрест.",
        "czech": "Jezis na nej s laskou pohledel a rekl: „Jedno ti schazi. Jdi, prodej vsecko, co mas, rozdej chudym a budes mit poklad v nebi; pak prijd a nasleduj mne!“"
      }
    },
    {
      "id": 26231,
      "number": 22,
      "bookId": 52,
      "text": "Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25380,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:22"
        },
        {
          "verseId": 24210,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:23"
        }
      ],
      "translates": {
        "kassian": "Он же, омрачившись от этого слова, ушел в печали: ибо владел он большим имуществом.",
        "podstr": "Он же помрачневший при этом слове ушёл печалящийся, был ведь имеющий приобретения многие.",
        "csya": "Он же дряхл быв о словеси, отъиде скорбя: бе бо имея стяжания многа.",
        "averincev": "Ho тот, помрачнев от таких слов, удалился в печали; уж очень велики были его богатства.",
        "ungerov": "",
        "csya_old": "Џнъ же дрsхлъ бы1въ њ словеси2 њ словеси2 се1мъ, tи1де скорбS: бё бо и3мёz стzж†ніz мнHга.",
        "sovr_rbo": "",
        "latin": "Qui contristatus in verbo, abiit moerens: erat enim habens multas possessiones.",
        "ukr": "А він засмутився тим словом, і пішов, зажурившись, бо великі маєтки він мав!",
        "nkjv": "But he was sad at this word, and went away sorrowful, for he had great possessions.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ στυγνάσας ἐπὶ τῷ λόγῳ ἀπῆλθεν λυπούμενος͵ ἦν γὰρ ἔχων κτήματα πολλά.",
        "st_text": "Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение.",
        "deutsch": "Er aber ward unmutig über die Rede und ging traurig davon; denn er hatte viele Güter.",
        "spanish": "Ante estas palabras se anubló su semblante y fuése triste, porque tenía mucha hacienda.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܬ݂ܟ݁ܡܰܪ ܒ݁ܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܘܶܐܙܰܠ ܟ݁ܰܕ݂ ܥܰܝܺܝܩܳܐ ܠܶܗ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܠܶܗ ܓ݁ܶܝܪ ܢܶܟ݂ܣܶܐ ܣܰܓ݁ܺܝܶܐܐ܂",
        "bel_syomukha": "А ён, ад гэтага слова сумеўшыся, адышоў замаркочаны, бо ў яго была вялікая маёмасьць.",
        "nrt": "Услышав это, человек помрачнел и ушел опечаленный, потому что он был очень богат.",
        "romana": "Dar el, intristandu-se de cuvantul acesta, a plecat mahnit, caci avea multe bogatii.",
        "francais": "Mais, affligé de cette parole, cet homme s'en alla tout triste; car il avait de grands biens.",
        "italian": "Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.",
        "old_georgian": "ხოლო იგი შეწუხნა ამის სიტყჳსათჳს და წარვიდა მწუხარე, რამეთუ აქუნდა მონაგები ფრიად.",
        "portuguese": "Mas ele, pesaroso desta palavra, retirou-se triste, porque possuía muitos bens.",
        "polish": "Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele\rposiadłości.",
        "pobedonostsev": "Он же, смутясь от сего слова, отшел, скорбя, ибо большой имел достаток.",
        "new_text": "Но тот помрачнел от этих слов и ушел печальный: он был очень богат.",
        "serbian": "А он се снужди због ове ријечи, и отиде жалостан; јер бијаше врло богат.",
        "bulgarian": "А той, като се смути от тая дума, отиде си натъжен, защото имаше много имот.",
        "Lutkovsky": "Удрученный этими словами, тот отошел в печали, \rпотому что он был очень богат.",
        "bel_boc": "А той, азмрочаны гэтым словам, адышоў у смутку,\rбо меў вялікую маёмасць.",
        "ukr2": "Той же, зажурений тим словом, відійшов геть засмучений, - мав бо великі багатства.",
        "ukr3": "Він же, зажурившись од слова сього, пійшов сумуючи: мав бо достатки великі.",
        "czech": "On po tech slovech svesil hlavu a smuten odesel, nebot mel mnoho majetku."
      }
    },
    {
      "id": 26232,
      "number": 23,
      "bookId": 52,
      "text": "И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 19472,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 31,
          "short": "Иов:31:24"
        },
        {
          "verseId": 25381,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:23"
        },
        {
          "verseId": 24829,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:14"
        },
        {
          "verseId": 24211,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:24"
        },
        {
          "verseId": 3802,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:17"
        }
      ],
      "translates": {
        "kassian": "И посмотрев вокруг, Иисус говорит ученикам Своим: как трудно будет имеющим богатство войти в Царство Божие.",
        "podstr": "И оглядевшийся Иисус говорит ученикам Его, Как трудно средства имеющие в Царство Бога будут входить.",
        "csya": "И воззрев Иисус глагола учеником своим: како неудобь имущии богатство в Царствие Божие внидут.",
        "averincev": "И обведя учеников Своим взглядом, Иисус говорит им: \"Как трудно будет имеющим владения войти в Царство Божие!\"",
        "ungerov": "",
        "csya_old": "И# воззрёвъ ї}съ гlа ўчн7кHмъ свои6мъ: кaкw неудо1бь и3мyщіи богaтство въ цrтвіе б9іе вни1дутъ.",
        "sovr_rbo": "",
        "latin": "Et circumspiciens Jesus, ait discipulis suis: Quam difficile qui pecunias habent, in regnum Dei introibunt!",
        "ukr": "І поглянув довкола Ісус, та й сказав Своїм учням: Як тяжко отим, хто має багатство, увійти в Царство Боже!",
        "nkjv": "Then Jesus looked around and said to His disciples, \"How hard it is for those who have riches to enter the kingdom of God!\"",
        "desnitsky": "",
        "tex_rec": "Καὶ περιβλεψάμενος ὁ Ἰησοῦς λέγει τοῖς μαθηταῖς αὐτοῦ͵ Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελεύσονται.",
        "st_text": "И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!",
        "deutsch": "Und Jesus sah um sich und sprach zu seinen Jüngern: Wie schwer werden die Reichen in das Reich Gottes kommen!",
        "spanish": "Mirando en torno suyo, dijo Jesús a los discípulos: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen hacienda!",
        "peshitta": "ܚܳܪ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܒ݁ܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܡܰܪ ܠܗܽܘܢ ܟ݁ܡܳܐ ܥܰܛܠܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܺܐܝܬ݂ ܠܗܽܘܢ ܢܶܟ݂ܣܶܐ ܕ݁ܢܶܥܠܽܘܢ ܠܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "І паглядзеўшы навакол, Ісус кажа вучням Сваім: як цяжка багатым маетнікам увайсьці ў Царства Божае!",
        "nrt": "Оглядевшись вокруг, Иисус сказал ученикам: – Как трудно богатым войти в Божье Царство!",
        "romana": "Si Iisus, uitandu-Se in jur, a zis catre ucenicii Sai: Cat de greu vor intra bogatii in imparatia lui Dumnezeu!",
        "francais": "Jésus, regardant autour de lui, dit à ses disciples: Qu'il sera difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu!",
        "italian": "Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: \"Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!\".",
        "old_georgian": "და მიმოიხილა იესუ და ჰრქუა მოწაფეთა თჳსთა, ვითარმედ: ძნიად შევიდენ სასუფეველსა ღმრთისასა, რომელთა აქუს საფასე.",
        "portuguese": "Então Jesus, olhando em redor, disse aos seus discípulos: Quão dificilmente entrarão no reino de Deus os que\rtêm riquezas!",
        "polish": "Wówczas Jezus spojrzał wokoło i rzekł do swoich uczniów: ”Jak trudno jest\rbogatym wejść do królestwa Bożego”.",
        "pobedonostsev": "И, воззрев вокруг, сказал Иисус ученикам Своим: как трудно имеющим богатство внити в Царствие Божие!",
        "new_text": "Иисус, оглядевшись вокруг, сказал ученикам: — Как трудно зажиточным войти в Царство Бога!",
        "serbian": "И погледавши око себе, Исус рече ученицима својим: Како је тешко богатима ући у Царство Божије!",
        "bulgarian": "И като погледна наоколо, Иисус казва на учениците Си: колко мъчно богатите ще влязат в царството Божие!",
        "Lutkovsky": "И, обратясь к ученикам Своим, Иисус говорит им: \rкак трудно имеющим богатство войти в Царство Божье!",
        "bel_boc": "І, паглядзеўшы навокал, кажа Іісус вучням Сваім:\rяк цяжка будзе тым, хто мае багацце, увайсці ў Царства Божае.",
        "ukr2": "Тож Ісус, обвівши зором навколо, каже до своїх учнів: Як тяжко тим, що мають багатства, увійти в Царство Боже!",
        "ukr3": "І позирнувши Ісус округи, рече ученикам своїм: Як тяжко багацтва маючим у царство Боже ввійти!",
        "czech": "Jezis se rozhledl po svych ucednicich a rekl jim: „Jak tezko vejdou do Boziho kralovstvi ti, kdo maji bohatstvi!“"
      }
    },
    {
      "id": 26233,
      "number": 24,
      "bookId": 52,
      "text": "Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 19472,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 31,
          "short": "Иов:31:24"
        },
        {
          "verseId": 31887,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 51,
          "short": "Пс:51:9"
        },
        {
          "verseId": 25382,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:24"
        }
      ],
      "translates": {
        "kassian": "Ученики ужаснулись от слов Его. Иисус же снова говорит им в ответ: дети, как трудно войти в Царство Божие.",
        "podstr": "Же ученики ужасались при словах Его. Же Иисус опять ответивший говорит им, Дети, как трудно есть в Царство Бога войти;",
        "csya": "ученицы же ужасахуся о словесех его. Иисус же паки отвещав глагола им: чада, како неудобь уповающым на богатство в Царствие Божие внити:",
        "averincev": "Ученики ужаснулись Его словам. А Иисус снова обращается к ним: \"Дети, как трудно в Царство Божие войти!",
        "ungerov": "",
        "csya_old": "Ўчн7цы1 же ўжасaхусz њ словесёхъ є3гw2. І3}съ же пaки tвэщaвъ гlа и5мъ: ч†да, кaкw неудо1бь ўповaющымъ на богaтство въ цrтвіе б9іе вни1ти:",
        "sovr_rbo": "",
        "latin": "Discipuli autem obstupescebant in verbis ejus. At Jesus rursus respondens ait illis: Filioli, quam difficile est, confidentes in pecuniis, in regnum Dei introire!",
        "ukr": "І учні жахнулись від слів Його. А Ісус знов у відповідь каже до них: Мої діти, як тяжко отим, хто надію кладе на багатство, увійти в Царство Боже!",
        "nkjv": "And the disciples were astonished at His words. But Jesus answered again and said to them, \"Children, how hard it is for those who trust in riches to enter the kingdom of God!",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ μαθηταὶ ἐθαμβοῦντο ἐπὶ τοῖς λόγοις αὐτοῦ. ὁ δὲ Ἰησοῦς πάλιν ἀποκριθεὶς λέγει αὐτοῖς͵ Τέκνα͵ πῶς δύσκολόν ἐστιν εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν·",
        "st_text": "Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!",
        "deutsch": "Die Jünger aber entsetzten sich über seine Rede. Aber Jesus antwortete wiederum und sprach zu ihnen: Liebe Kinder, wie schwer ist's, daß die, so ihr Vertrauen auf Reichtum setzen, ins Reich Gottes kommen!",
        "spanish": "Los discípulos se quedaron espantados al oír esta sentencia. Tomando entonces Jesús de nuevo la palabra, les dijo: Hijos míos, ¡cuán difícil es entrar en el reino de los cielos!",
        "peshitta": "ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܕ݁ܶܝܢ ܡܶܬ݁ܕ݁ܰܡܪܺܝܢ ܗ݈ܘܰܘ ܥܰܠ ܡܶܠܰܘܗ݈ܝ ܘܰܥܢܳܐ ܬ݁ܽܘܒ݂ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܒ݁ܢܰܝ ܟ݁ܡܳܐ ܥܰܛܠܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܰܬ݂ܟ݂ܺܝܠܺܝܢ ܥܰܠ ܢܶܟ݂ܣܰܝܗܽܘܢ ܕ݁ܢܶܥܠܽܘܢ ܠܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Вучні жахнуліся ад словаў Ягоных. Але Ісус зноў кажа ім у адказ: дзеці! як цяжка тым, хто спадзяецца на багацьце, увайсьці ў Царства Божае!",
        "nrt": "Ученики были поражены такими словами, но Иисус снова повторил им: – Дети, как трудно надеющимся на богатство войти в Божье Царство!",
        "romana": "Iar ucenicii erau uimiti de cuvintele Lui. Dar Iisus, raspunzand iarasi, le-a zis: Fiilor, cat de greu este celor ce se incred in bogatii sa intre in imparatia lui Dumnezeu!",
        "francais": "Les disciples furent étonnés de ce que Jésus parlait ainsi. Et, reprenant, il leur dit: Mes enfants, qu'il est difficile à ceux qui se confient dans les richesses d'entrer dans le royaume de Dieu!",
        "italian": "I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: \"Figlioli, com'è difficile entrare nel regno di Dio!",
        "old_georgian": "ხოლო მოწაფეთა დაუკჳრდებოდა სიტყუასა ამას ზედა, ხოლო იესუ კუალად მიუგო და ჰრქუა მათ: რაოდენ ძნელ არს, რომელნი საფასეთა ესვენ, შესლვაჲ სასუფეველსა ღმრთისასა!",
        "portuguese": "E os discípulos se maravilharam destas suas palavras; mas Jesus, tornando a falar, disse-lhes: Filhos, quão\rdifícil é para os que confiam nas riquezas entrar no reino de Deus!",
        "polish": "Uczniowie zdumieli się na Jego słowa, lecz Jezus powtórnie rzekł im: ”Dzieci,\rjakże trudno wejść do królestwa Bożego ”tym, którzy w dostatkach pokładają ufność”.",
        "pobedonostsev": "Ученики же ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно уповающим на богатство внити в Царствие Божие!",
        "new_text": "Учеников изумили Его слова. Но Иисус повторил: — Дети мои, как трудно войти в Царство Бога!",
        "serbian": "А ученици се запањише на ријечи његове. А Исус опет одговарајући рече им: Дјецо, како је тешко онима који се уздају у богатство ући у Царство Божије!",
        "bulgarian": "А учениците се смаяха от думите Му. Но Иисус пак им отговаря и казва: чеда, колко мъчно е ония, които се надяват на богатството си, да влязат в царството Божие!",
        "Lutkovsky": "Ученики поразились словам его, \rа Иисус вновь сказал, обращаясь к ним: дети, Мои! \rКак трудно надеющимся на богатство войти в Царство Божье!",
        "bel_boc": "Вучні жахаліся ад словаў Яго.\rА Іісус зноў у адказ кажа ім: дзеці!\rяк цяжка тым, хто спадзяецца на багацце, увайсці ў Царства Божае.",
        "ukr2": "Учні здумілися цими словами. Ісус же знову заговорив до них і каже: Діти, як тяжко тим, що звірилися на багатства, увійти в Царство Боже!",
        "ukr3": "Ученики ж вжахнулись од словес Його. Ісус же, знов озвавшись, рече їм: Дїти, як тяжко вповаючим на багацтва в царство Боже ввійти!",
        "czech": "Ucedniky ta slova zarazila. Jezis jim jeste jednou rekl: „Ditky, jak tezke je vejit do kralovstvi Boziho!"
      }
    },
    {
      "id": 26234,
      "number": 25,
      "bookId": 52,
      "text": "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25382,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:24"
        },
        {
          "verseId": 24212,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:25"
        }
      ],
      "translates": {
        "kassian": "Легче верблюду пройти сквозь игольное отверстие, чем богатому войти в Царство Божие.",
        "podstr": "легче есть верблюду через ушко иглы пройти чем богатому в Царство Бога войти.",
        "csya": "удобее бо есть вельбуду сквозе иглине ушы проити, неже богату в Царствие Божие внити.",
        "averincev": "Удобнее верблюду пройти сквозь игольное ушко, нежели богатому войти в Царство Божие\".",
        "ungerov": "",
        "csya_old": "ўдо1бэе бо є4сть вельбyду сквозЁ и3глинB ќшы проити2, не1же богaту въ цrтвіе б9іе вни1ти.",
        "sovr_rbo": "",
        "latin": "Facilius est camelum per foramen acus transire, quam divitem intrare in regnum Dei.",
        "ukr": "Верблюдові легше пройти через голчине вушко, ніж багатому в Божеє Царство ввійти!",
        "nkjv": "It is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God.\"",
        "desnitsky": "",
        "tex_rec": "εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυμαλιᾶς ῥαφίδος διελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.",
        "st_text": "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.",
        "deutsch": "Es ist leichter, daß ein Kamel durch ein Nadelöhr gehe, denn daß ein Reicher ins Reich Gottes komme.",
        "spanish": "Es más fácil a un camello pasar por el hondón de una aguja que a un rico entrar en el reino de Dios.",
        "peshitta": "ܦ݁ܫܺܝܩ ܗ݈ܽܘ ܠܓ݂ܰܡܠܳܐ ܕ݁ܢܶܥܽܘܠ ܒ݁ܰܚܪܽܘܪܳܐ ܕ݁ܰܡܚܰܛܳܐ ܐܰܘ ܥܰܬ݁ܺܝܪܳܐ ܠܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܠܡܶܥܰܠ܂",
        "bel_syomukha": "лягчэй вярблюду прайсьці праз вушка іголкі, чым багатаму ўвайсьці ў Царства Божае.",
        "nrt": "Легче верблюду пройти сквозь игольное ушко, чем богатому войти в Божье Царство.",
        "romana": "Mai lesne este camilei sa treaca prin urechile acului, decat bogatului sa intre in imparatia lui Dumnezeu.",
        "francais": "Il est plus facile à un chameau de passer par le trou d'une aiguille qu'à un riche d'entrer dans le royaume de Dieu.",
        "italian": "È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio\".",
        "old_georgian": "უადვილეს არს აქლემი ჴურელსა ნემსისასა განსლვად, ვიდრე მდიდარი შესლვად სასუფეველსა ღმრთისასა.",
        "portuguese": "É mais fácil um camelo passar pelo fundo de uma agulha, do que entrar um rico no reino de Deus.",
        "polish": "Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do\rkrólestwa Bożego”.",
        "pobedonostsev": "Удобнее верблюду сквозь игольныя уши пройти, нежели богатому внити в Царствие Божие.",
        "new_text": "Легче верблюду пройти сквозь игольное ушко, чем в Царство Бога войти богачу.",
        "serbian": "Лакше је камили кроз иглене уши проћи неголи богатоме у Царство Божије ући.",
        "bulgarian": "По-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие.",
        "Lutkovsky": "Легче верблюду сквозь игольное ушко пройти, \rнежели богатому войти в Царство Божье.",
        "bel_boc": "Лягчэй вярблюду прайсці праз ігольнае вушка,\rчым багатаму ўвайсці ў Царства Божае.",
        "ukr2": "Легше верблюдові пройти крізь вушко голки, аніж багатому ввійти в Царство Боже.",
        "ukr3": "Легше верблюдові кріз ушко голки пройти, нїж багатому в царство Боже ввійти.",
        "czech": "Snaze projde velbloud uchem jehly, nez aby bohaty vesel do Boziho kralovstvi.“"
      }
    },
    {
      "id": 26235,
      "number": 26,
      "bookId": 52,
      "text": "Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25383,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:25"
        },
        {
          "verseId": 24213,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:26"
        }
      ],
      "translates": {
        "kassian": "Они же чрезвычайно изумлялись, говоря между собой: кто же может быть спасён?",
        "podstr": "Они же чрезмерно поражались говорящие к себе самим, И кто может быть спасённым?",
        "csya": "Они же излиха дивляхуся, глаголюще к себе: то кто может спасен быти?",
        "averincev": "Они же были весьма потрясены и говорили один другому: \"Так кто же может спастись?\"",
        "ungerov": "",
        "csya_old": "Nни1 же и4злиха дивлsхусz, глаго1люще къ себЁ: то2 кто2 мо1жетъ спасе1нъ бы1ти;",
        "sovr_rbo": "",
        "latin": "Qui magis admirabantur, dicentes ad semetipsos: Et quis potest salvus fieri?",
        "ukr": "А вони здивувалися дуже, і казали один до одного: Хто ж тоді може спастися?",
        "nkjv": "And they were greatly astonished, saying among themselves, \"Who then can be saved?\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ περισσῶς ἐξεπλήσσοντο λέγοντες πρὸς ἑαυτούς͵ Καὶ τίς δύναται σωθῆναι;",
        "st_text": "Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?",
        "deutsch": "Sie entsetzten sich aber noch viel mehr und sprachen untereinander: Wer kann denn selig werden?",
        "spanish": "Más aún se espantaron, y decían entre si: Entonces, ¿quién puede salvarse?",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܡܶܬ݁ܕ݁ܰܡܪܺܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܒ݁ܰܝܢܰܝܗܽܘܢ ܡܰܢܽܘ ܡܶܫܟ݁ܰܚ ܠܡܶܚܳܐ܂",
        "bel_syomukha": "А яны вельмі моцна зьдзіўляліся і гаварылі паміж сабою: хто ж можа ўратавацца?",
        "nrt": "Ученики в крайнем изумлении говорили друг другу: – Кто же тогда вообще может быть спасен?",
        "romana": "Iar ei, mai mult uimindu-se, ziceau unii catre altii: Si cine poate sa se mantuiasca?",
        "francais": "Les disciples furent encore plus étonnés, et ils se dirent les uns aux autres; Et qui peut être sauvé?",
        "italian": "Essi, ancora più sbigottiti, dicevano tra loro: \"E chi mai si può salvare?\".",
        "old_georgian": "ხოლო მათ უმეტესად განუკჳრდებოდა და იტყოდეს ურთიერთას: და ვის ძალ-უც ცხორებად?",
        "portuguese": "Com isso eles ficaram sobremaneira maravilhados, dizendo entre si: Quem pode, então, ser salvo?",
        "polish": "A oni tym bardziej się dziwili i mówili między sobą: ”Któż więc może się\rzbawić?”",
        "pobedonostsev": "Они же премного изумлялись, говоря между собою: кто же может спасен быть?",
        "new_text": "Они были так поражены, что между собой говорили: — Кто же тогда может спастись?",
        "serbian": "А они се веома чуђаху говорећи у себи: Па ко се онда може спасти?",
        "bulgarian": "А те твърде много се чудеха и говореха помежду си: а кой може да се спаси?",
        "Lutkovsky": "И они в необычайном изумлении стали спрашивать друг у друга: \rкто же тогда может спастись?",
        "bel_boc": "Яны ж надзвычай здзіўляліся,\rгаворачы між сабою: хто ж тады можа быць збаўлены?",
        "ukr2": "Здивувалися ті ще більше й один до одного казали: Хто ж тоді може спастися?",
        "ukr3": "Вони ж, надто здивувались, говорячи між собою: То хто ж може спастись?",
        "czech": "Jeste vice se zhrozili a rikali si: „Kdo tedy muze byt spasen?“"
      }
    },
    {
      "id": 26236,
      "number": 27,
      "bookId": 52,
      "text": "Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо всё возможно Богу.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 19805,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 42,
          "short": "Иов:42:2"
        },
        {
          "verseId": 25384,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:26"
        },
        {
          "verseId": 24214,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:27"
        }
      ],
      "translates": {
        "kassian": "Посмотрев на них, Иисус говорит: людям это невозможно, но не Богу; ибо всё возможно Богу.",
        "podstr": "Взглянувший [на] них Иисус говорит, У людей невозможное но не у Бога, всё ведь возможное у Бога.",
        "csya": "Воззрев же на них Иисус глагола: у человек невозможно, но не у Бога: вся бо возможна суть у Бога.",
        "averincev": "Пристально взглянув на них, Иисус молвит: \"Для людей это невозможно, но не для Бога, потому что для Бога все возможно\".",
        "ungerov": "",
        "csya_old": "Воззрёвъ же на ни1хъ ї}съ гlа: ў человBкъ невозмо1жно, но не ў бг7а: вс‰ бо возмHжна сyть ў бг7а.",
        "sovr_rbo": "",
        "latin": "Et intuens illos Jesus, ait: Apud homines impossibile est, sed non apud Deum: omnia enim possibilia sunt apud Deum.",
        "ukr": "Ісус же поглянув на них і промовив: Неможливе це людям, а не Богові. Бо для Бога можливе все!",
        "nkjv": "But Jesus looked at them and said, \"With men it is impossible, but not with God; for with God all things are possible.\"",
        "desnitsky": "",
        "tex_rec": "ἐμβλέψας αὐτοῖς ὁ Ἰησοῦς λέγει͵ Παρὰ ἀνθρώποις ἀδύνατον ἀλλ΄ οὐ παρὰ θεῷ͵ πάντα γὰρ δυνατὰ παρὰ τῷ θεῷ.",
        "st_text": "Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо все возможно Богу.",
        "deutsch": "Jesus aber sah sie an und sprach: Bei den Menschen ist's unmöglich, aber nicht bei Gott; denn alle Dinge sind möglich bei Gott.",
        "spanish": "Fijando en ellos Jesús su mirada, dijo: A los hombres sí es imposible, mas no a Dios, porque a Dios todo le es posible.",
        "peshitta": "ܚܳܪ ܕ݁ܶܝܢ ܒ݁ܗܽܘܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܘܳܬ݂ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܗܳܕ݂ܶܐ ܠܳܐ ܡܶܫܟ݁ܚܳܐ ܐܶܠܳܐ ܠܘܳܬ݂ ܐܰܠܳܗܳܐ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܓ݁ܶܝܪ ܡܶܫܟ݁ܚܳܐ ܠܘܳܬ݂ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "Ісус, зірнуўшы на іх, кажа: людзям гэта немагчыма, але ня Богу; бо ўсё магчымае Богу.",
        "nrt": "Иисус посмотрел на них и сказал: – Людям это невозможно, но только не Богу, потому что все возможно Богу.",
        "romana": "Iisus, privind la ei, le-a zis: La oameni lucrul e cu neputinta, dar nu la Dumnezeu. Caci la Dumnezeu toate sunt cu putinta.",
        "francais": "Jésus les regarda, et dit: Cela est impossible aux hommes, mais non à Dieu: car tout est possible à Dieu.",
        "italian": "Ma Gesù, guardandoli, disse: \"Impossibile presso gli uomini, ma non presso Dio! Perché tutto è possibile presso Dio\".",
        "old_georgian": "მიჰხედა მათ იესუ და ჰრქუა: კაცთა მიერ შეუძლებელ არს, არამედ არა ღმრთისაგანცა, რამეთუ ყოველივე შესაძლებელ არს ღმრთისა მიერ.",
        "portuguese": "Jesus, fixando os olhos neles, respondeu: Para os homens é impossível, mas não para Deus; porque para Deus\rtudo é possível.",
        "polish": "Jezus spojrzał na nich i rzekł: ”U ludzi to niemożliwe, ale nie u Boga; bo u\rBoga wszystko jest możliwe”.",
        "pobedonostsev": "Воззрев же на них, Иисус сказал: у человек невозможно, но не у Бога; все у Бога возможно.",
        "new_text": "Иисус, посмотрев на них, сказал: — Для людей это невозможно, но не для Бога. Для Бога все возможно.",
        "serbian": "А Исус погледавши на њих рече: Људима је то немогуће, али Богу није; јер све је могуће Богу.",
        "bulgarian": "Иисус, като ги погледна, казва: за човеците това е невъзможно, ала не и за Бога; защото за Бога всичко е възможно.",
        "Lutkovsky": "Посмотрев на них, \rИисус говорит им: это для людей невозможно, но не для Бога, \rибо для Бога все возможно.",
        "bel_boc": "Паглядзеўшы на іх, Іісус сказаў:\rлюдзям гэта немагчыма, але не Богу,\rбо ўсё магчыма Богу.",
        "ukr2": "Ісус же, поглянувши на них, мовить: У людей це неможливо, - але не в Бога; у Бога бо все можливо.",
        "ukr3": "Споглянувши ж на них Ісус, рече: У людей неможливе, та не в Бога; все бо можливе в Бога.",
        "czech": "Jezis na ne pohledel a rekl: „U lidi je to nemozne, ale ne u Boha; vzdyt u Boha je mozne vsecko.“"
      }
    },
    {
      "id": 26237,
      "number": 28,
      "bookId": 52,
      "text": "И начал Петр говорить Ему: вот, мы оставили всё и последовали за Тобою.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25385,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:27"
        },
        {
          "verseId": 24215,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:28"
        }
      ],
      "translates": {
        "kassian": "Начал говорить Ему Петр: вот мы оставили всё и последовали за Тобою.",
        "podstr": "Начал говорить Пётр Ему, Вот мы оставили всё и последовали Тебе.",
        "csya": "Начат же петр глаголати ему: се, мы оставихом вся и вслед тебе идохом.",
        "averincev": "Петр начал говорить Ему: \"Смотри, мы оставили все и последовали за Тобой\".",
        "ungerov": "",
        "csya_old": "Начaтъ же пе1тръ глаго1лати є3мY: се2, мы2 њстaвихомъ вс‰ и3 в8слёдъ тебє2 и3до1хомъ.",
        "sovr_rbo": "",
        "latin": "Et coepit ei Petrus dicere: Ecce nos dimisimus omnia, et secuti sumus te.",
        "ukr": "А Петро став казати Йому: От усе ми покинули, та й пішли за Тобою слідом.",
        "nkjv": "Then Peter began to say to Him, \"See, we have left all and followed You.\"",
        "desnitsky": "",
        "tex_rec": "῎Ηρξατο λέγειν ὁ Πέτρος αὐτῷ͵ Ἰδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήκαμέν σοι.",
        "st_text": "И начал Петр говорить Ему: вот, мы оставили все и последовали за Тобою.",
        "deutsch": "Da sagte Petrus zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt.",
        "spanish": "Pedro entonces comenzó a decirle: Pues nosotros hemos dejado todas las cosas y te hemos seguido.",
        "peshitta": "ܘܫܰܪܺܝ ܟ݁ܺܐܦ݂ܳܐ ܠܡܺܐܡܰܪ ܗܳܐ ܚܢܰܢ ܫܒ݂ܰܩܢ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܘܰܢܩܶܦ݂ܢܳܟ݂܂",
        "bel_syomukha": "І пачаў Пётр гаварыць Яму: вось, мы пакінулі ўсё і пайшлі сьледам за Табою.",
        "nrt": "Тогда Петр сказал Ему: – Вот, мы все оставили и пошли за Тобой.",
        "romana": "Si a inceput Petru a-I zice: Iata, noi am lasat toate si Ti-am urmat.",
        "francais": "Pierre se mit à lui dire; Voici, nous avons tout quitté, et nous t'avons suivi.",
        "italian": "Pietro allora gli disse: \"Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito\".",
        "old_georgian": "იწყო პეტრე სიტყუად მისა და ჰრქუა: აჰა ესერა ჩუენ დაუტევეთ ყოველივე და შეგიდეგით შენ.",
        "portuguese": "Pedro começou a dizer-lhe: Eis que nós deixamos tudo e te seguimos.",
        "polish": "Wtedy Piotr zaczął mówić do Niego: ”Oto my opuściliśmy wszystko i poszliśmy za Tobą”.",
        "pobedonostsev": "И начал Петр говорить Ему: вот, мы оставили все и пошли вслед Тебя.",
        "new_text": "Тогда заговорил Петр: — А вот мы оставили все и пошли за Тобой.",
        "serbian": "А Петар му поче говорити: Ето, ми смо оставили све и за тобом пођосмо.",
        "bulgarian": "И Петър почна да Му говори: ето, ние оставихме всичко и Те последвахме.",
        "Lutkovsky": "Тут Петр говорит Ему: \rа вот мы - все оставили и последовали за Тобой.",
        "bel_boc": "Пачаў Пётр гаварыць Яму:\rвось мы пакінулі ўсё і пайшлі ўслед за Табою.",
        "ukr2": "І заговорив до нього Петро: Ось ми покинули все й пішли слідом за тобою.",
        "ukr3": "І почав Петр говорити Йому: Ось ми покинули все, та й пійшли слїдом за Тобою.",
        "czech": "Tu se Petr ozval: „Hle, my jsme opustili vsecko a sli jsme za tebou.“"
      }
    },
    {
      "id": 26238,
      "number": 29,
      "bookId": 52,
      "text": "Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25387,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:29"
        },
        {
          "verseId": 24216,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:29"
        }
      ],
      "translates": {
        "kassian": "Сказал Иисус: истинно говорю вам: нет никого, кто оставил дом, или братьев, или сестер, или мать, или отца, или детей, или земли ради Меня и ради Евангелия,",
        "podstr": "Сказал Иисус, Истинно говорю вам, никто есть который оставил дом или братьев или сестёр или мать или отца или детей или поля ради Меня и ради Евангелия,",
        "csya": "Отвещав же Иисус рече: аминь глаголю вам: никтоже есть, иже оставил есть дом, или братию, или сестры, или отца, или матерь, или жену, или чада, или села, мене ради и Евангелиа ради:",
        "averincev": "Сказал Иисус: \"Аминь, Я говорю вам, нет никого, кто оставил бы дом, или братьев, или сестер, или мать, или отца, или детей, или земли, ради Меня и ради Благовестия,",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ї}съ рече2: ґми1нь гlю вaмъ: никто1же є4сть, и4же њстaвилъ є4сть до1мъ, и3ли2 брaтію, и3ли2 сєстры2, и3ли2 nтцA, и3ли2 мaтерь, и3ли2 женY, и3ли2 ч†да, и3ли2 се1ла, менє2 рaди и3 є3ђліа рaди:",
        "sovr_rbo": "",
        "latin": "Respondens Jesus, ait: Amen dico vobis: Nemo est qui reliquerit domum, aut fratres, aut sorores, aut patrem, aut matrem, aut filios, aut agros propter me et propter Evangelium,",
        "ukr": "Ісус відказав: Поправді кажу вам: Немає такого, щоб дім полишив, чи братів, чи сестер, або матір, чи батька, або діти, чи поля ради Мене та ради Євангелії,",
        "nkjv": "So Jesus answered and said, \"Assuredly, I say to you, there is no one who has left house or brothers or sisters or father or mother or wife or children or lands, for My sake and the gospel's, ",
        "desnitsky": "",
        "tex_rec": "ἔφη ὁ Ἰησοῦς͵ Ἀμὴν λέγω ὑμῖν͵ οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν ἢ ἀδελφοὺς ἢ ἀδελφὰς ἢ μητέρα ἢ πατέρα ἢ τέκνα ἢ ἀγροὺς ἕνεκεν ἐμοῦ καὶ ἕνεκεν τοῦ εὐαγγελίου͵",
        "st_text": "Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,",
        "deutsch": "Jesus antwortete und sprach: Wahrlich, ich sage euch: Es ist niemand, so er verläßt Haus oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kind oder Äcker um meinetwillen und um des Evangeliums willen,",
        "spanish": "Respondió Jesús: En verdad os digo que no hay nadie que, habiendo dejado casa, o hermanos, o hermanas, o madre, o padre, o hijos, o campos, por amor de mí y del Evangelio,",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܠܰܝܬ݁ ܐ݈ܢܳܫ ܕ݁ܫܳܒ݂ܶܩ ܒ݁ܳܬ݁ܶܐ ܐܰܘ ܐܰܚܶܐ ܐܰܘ ܐܰܚܘܳܬ݂ܳܐ ܐܰܘ ܐܰܒ݂ܳܐ ܐܰܘ ܐܶܡܳܐ ܐܰܘ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܐܰܘ ܒ݁ܢܰܝܳܐ ܐܰܘ ܩܽܘܪܝܳܐ ܡܶܛܽܠܳܬ݂ܝ ܘܡܶܛܽܠ ܣܒ݂ܰܪܬ݂ܝ܂",
        "bel_syomukha": "Ісус сказаў у адказ: праўду кажу вам: няма нікога, хто пакінуў бы дом, альбо братоў, альбо сёстраў, альбо бацьку, альбо маці, альбо жонку, альбо дзяцей, альбо землі дзеля Мяне і Дабравесьця,",
        "nrt": "Иисус ответил: – Говорю вам истину: каждый, кто оставил дом или братьев, или сестер, или мать, или отца, или детей, или земли ради Меня и ради Радостной Вести,",
        "romana": "Iisus i-a raspuns: Adevarat graiesc voua: Nu este nimeni care si-a lasat casa, sau frati, sau surori, sau mama, sau tata, sau copii, sau tarine pentru Mine si pentru Evanghelie,",
        "francais": "Jésus répondit: Je vous le dis en vérité, il n'est personne qui, ayant quitté, à cause de moi et à cause de la bonne nouvelle, sa maison, ou ses frères, ou ses soeurs, ou sa mère, ou son père, ou ses enfants, ou ses terres,",
        "italian": "Gesù gli rispose: \"In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ამენ გეტყჳ თქუენ: არავინ არს, რომელმან დაუტევა სახლი, გინა ძმანი, გინა დანი, გინა მამაჲ, გინა დედაჲ, გინა ცოლი, გინა შვილნი, გინა აგარაკნი ჩემთჳს და სახარებისა ამისთჳს,",
        "portuguese": "Respondeu Jesus: Em verdade vos digo que ninguém há, que tenha deixado casa, ou irmãos, ou irmãs, ou mãe,\rou pai, ou filhos, ou campos, por amor de mim e do evangelho,",
        "polish": "Jezus odpowiedział: ”Zaprawdę, powiadam wam: Nikt nie opuszcza domu,\rbraci, sióstr, matki, ojca, dzieci i pól",
        "pobedonostsev": "Отвечая им, сказал Иисус: истинно говорю вам; нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или села свои, ради Меня и Евангелия,",
        "new_text": "— Верно вам говорю, — сказал Иисус, — всякий, кто оставил дом, братьев, сестер, мать, отца, детей, поля ради Меня и ради Радостной Вести,",
        "serbian": "А Исус одговарајући рече: Заиста вам кажем: нема никога који је оставио кућу, или браћу, или сестре, или оца, или матер, или жену, или дјецу, или њиве, мене ради и јеванђеља ради,",
        "bulgarian": "А Иисус отговори и рече: истина ви казвам: няма никой, който да е оставил къщи, или братя, или сестри, или баща, или майка, или жена, или деца, или нивя, заради Мене и Евангелието,",
        "Lutkovsky": "И сказал Иисус: уверяю вас: нет никого, Кто, оставив дом, \rили братьев, или сестер, или мать, или отца, \rили жену, или детей, или достояние свое ради Меня и Евангелия,",
        "bel_boc": "Іісус сказаў у адказ: праўду кажу вам:\rняма нікога, хто пакінуў дом,\rці братоў, ці сясцёр,\rці бацьку, ці маці,\rці жонку, ці дзяцей,\rці палі, дзеля Мяне і дзеля Евангелля,",
        "ukr2": "Ісус озвавсь і каже: Істинно кажу вам: Нема такого, хто кинувши свій дім або братів, або сестер, або матір чи батька, або дітей, або поля, - ради мене та ради Євангелії, -",
        "ukr3": "Озвав ся ж Ісус і рече: Істино глаголю вам: Нема чоловіка, що покинув домівку, або братів, або сестер, або батька, або матїр, або жінку, або дїтей, або поля ради мене і євангелиї,",
        "czech": "Jezis jim rekl: „Amen, pravim vam, neni nikoho, kdo opustil dum nebo bratry nebo sestry nebo matku nebo otce nebo deti nebo pole pro mne a pro evangelium,"
      }
    },
    {
      "id": 26239,
      "number": 30,
      "bookId": 52,
      "text": "и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 19813,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 42,
          "short": "Иов:42:10"
        },
        {
          "verseId": 25957,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:33"
        },
        {
          "verseId": 25387,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:29"
        },
        {
          "verseId": 23989,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:31"
        },
        {
          "verseId": 24217,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:30"
        }
      ],
      "translates": {
        "kassian": "и не получит в сто раз больше теперь, во время сие, домов, и братьев, и сестер, и матерей, и детей, и земель, при гонениях, а в веке грядущем жизнь вечную,",
        "podstr": "если не получит стократно ныне во времени этом дома и братьев и сестёр и матерей и детей и поля с преследованиями, и в веке приходящем жизнь вечную.",
        "csya": "аще не приимет сторицею ныне во время сие, домов, и братий, и сестр, и отца, и матере, и чад, и сел, во изгнании, и в век грядущий живот вечный:",
        "averincev": "и не получил бы уже теперь, в этой жизни, во сто крат больше домов, и братьев, и сестер, и матерей, и детей, и земель, хотя и будет гоним; а в будущем веке - жизни вечной.",
        "ungerov": "",
        "csya_old": "ѓще не пріи1метъ стори1цею нн7э во вре1мz сіе2, домHвъ, и3 брaтій, и3 се1стръ, и3 nтцA, и3 мaтере, и3 ч†дъ, и3 се1лъ, во и3згнaніи, и3 въ вёкъ грzдyщій живо1тъ вёчный:",
        "sovr_rbo": "",
        "latin": "qui non accipiat centies tantum, nunc in tempore hoc: domos, et fratres, et sorores, et matres, et filios, et agros, cum persecutionibus, et in saeculo futuro vitam aeternam.",
        "ukr": "і не одержав би в сто раз більше тепер, цього часу, серед переслідувань, домів, і братів, і сестер, і матерів, і дітей, і піль, а в віці наступному вічне життя.",
        "nkjv": "who shall not receive a hundredfold now in this time-houses and brothers and sisters and mothers and children and lands, with persecutions-and in the age to come, eternal life.",
        "desnitsky": "",
        "tex_rec": "ἐὰν μὴ λάβῃ ἑκατονταπλασίονα νῦν ἐν τῷ καιρῷ τούτῳ οἰκίας καὶ ἀδελφοὺς καὶ ἀδελφὰς καὶ μητέρας καὶ τέκνα καὶ ἀγροὺς μετὰ διωγμῶν͵ καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον.",
        "st_text": "и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной.",
        "deutsch": "der nicht hundertfältig empfange: jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Äcker mitten unter Verfolgungen, und in der zukünftigen Welt das ewige Leben.",
        "spanish": "no reciba el céntuplo ahora en este tiempo en casas, hermanos, hermanas, madres e hijos y campos, con persecuciones, y la vida eterna en el siglo venidero,",
        "peshitta": "ܘܠܳܐ ܢܩܰܒ݁ܶܠ ܚܰܕ݂ ܒ݁ܰܡܳܐܐ ܗܳܫܳܐ ܒ݁ܙܰܒ݂ܢܳܐ ܗܳܢܳܐ ܒ݁ܳܬ݁ܶܐ ܘܰܐܚܶܐ ܘܰܐܚܘܳܬ݂ܳܐ ܘܶܐܡܗܳܬ݂ܳܐ ܘܰܒ݂ܢܰܝܳܐ ܘܩܽܘܪܝܳܐ ܥܰܡ ܪܕ݂ܽܘܦ݂ܝܳܐ ܘܰܒ݂ܥܳܠܡܳܐ ܕ݁ܳܐܬ݂ܶܐ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "і не атрымаў бы сёньня, у час гэты, сярод ганеньняў, устакроць больш дамоў, і братоў, і сёстраў, і бацькоў, і мацярок, і дзяцей, і земляў, а ў веку будучым жыцьця вечнага;",
        "nrt": "получит в этой жизни в сто раз больше и домов, и братьев, и сестер, и матерей, и детей, и земель, вместе с преследованиями, а в будущем веке он получит жизнь вечную.",
        "romana": "Si sa nu ia insutit - acum, in vremea aceasta, de prigoniri - case si frati si surori si mame si copii si tarine, iar in veacul ce va sa vina: viata vesnica.",
        "francais": "ne reçoive au centuple, présentement dans ce siècle-ci, des maisons,  des frères, des soeurs, des mères, des enfants, et des terres, avec des persécutions, et, dans le siècle à venir, la vie éternelle.",
        "italian": "che non riceva già al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna.",
        "old_georgian": "უკუეთუ არა მოიღოს ასი წილი აწ ჟამსა ამას სახლი და ძმანი და დანი, მამაჲ და დედაჲ და შვილნი და აგარაკნი შემდგომად დევნისა და საუკუნესა მას მომავალსა ცხორებაჲ საუკუნოჲ.",
        "portuguese": "que não receba cem vezes tanto, já neste tempo, em casas, e irmãos, e irmãs, e mães, e filhos, e campos, com\rperseguições; e no mundo vindouro a vida eterna.",
        "polish": "z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz,\rw tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań,\ra życia wiecznego w czasie przyszłym.",
        "pobedonostsev": "и не приял бы ныне, во время сие, сторицею домов и братий, и сестер, и отца, и матери, и детей, и сел, во изгнании, и в веке грядущем жизни вечной;",
        "new_text": "получит теперь, в этом веке, во сто раз больше домов, братьев, сестер, матерей, детей, полей, но и преследований тоже, а в Веке будущем — вечную жизнь.",
        "serbian": "А да неће примити сад у ово вријеме сто пута онолико кућа, и браће, и сестара, и оца, и матер, и дјецу, и њиве, уз прогоњење, а у вијеку који долази живот вјечни.",
        "bulgarian": "и да не е получил сега, в това време, среди гоненията, стократно повече от къщи, и братя, и сестри, и бащи, и майки, и деца, и нивя, а в идещия век - живот вечен.",
        "Lutkovsky": "не получил бы уже в нынешнее время, среди гонений, \rв сто раз больше домов, \rбратьев, сестер, матерей, детей и достояния, \rа в будущем веке - Жизнь Вечную.",
        "bel_boc": "і не атрымае цяпер, у час гэты, пры ганеннях,\rу сто разоў больш дамоў і братоў, і сясцёр,\rі бацькоў, і маці, і дзяцей, і палёў,\rа ў веку наступным жыцця вечнага;",
        "ukr2": "не дістав би сторицею тепер, у цьому часі, посеред гоніння, - домів, братів, сестер, матерів, дітей і піль, - і в майбутньому віці життя вічне.",
        "ukr3": "та й не прийняв у сотеро тепер, часу сього, серед гонення, домівок, і братів, і сестер, і матїрок, і дїтей, і земель, а в віку будучому життє вічнє.",
        "czech": "aby nyni, v tomto case, nedostal spolu s pronasledovanim stokrat vice domu, bratri, sester, matek, deti i poli a v prichazejicim veku zivot vecny."
      }
    },
    {
      "id": 26240,
      "number": 31,
      "bookId": 52,
      "text": "Многие же будут первые последними, и последние первыми.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25388,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 19,
          "short": "Мф:19:30"
        },
        {
          "verseId": 24047,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:30"
        }
      ],
      "translates": {
        "kassian": "Многие же будут первые последними, и последние первыми.",
        "podstr": "Многие же будут первые последними и последние первыми.",
        "csya": "мнози же будут первии последни, и последнии перви.",
        "averincev": "Но многие станут из первых - последними, а из последних - первыми\".",
        "ungerov": "",
        "csya_old": "мно1зи же бyдутъ пе1рвіи послёдни, и3 послёдніи пе1рви.",
        "sovr_rbo": "",
        "latin": "Multi autem erunt primi novissimi, et novissimi primi.",
        "ukr": "І багато-хто з перших стануть останніми, а останні першими.",
        "nkjv": "But many who are first will be last, and the last first.\"",
        "desnitsky": "",
        "tex_rec": "πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι καὶ [οἱ] ἔσχατοι πρῶτοι.",
        "st_text": "Многие же будут первые последними, и последние первыми.",
        "deutsch": "Viele aber werden die Letzten sein, die die Ersten sind, und die Ersten sein, die die Letzten sind.",
        "spanish": "y muchos primeros serán los últimos, y los últimos, los primeros.",
        "peshitta": "ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܶܝܢ ܩܰܕ݂ܡܳܝܶܐ ܕ݁ܢܶܗܘܽܘܢ ܐ݈ܚܪܳܝܶܐ ܘܰܐ݈ܚܪܳܝܶܐ ܩܰܕ݂ܡܳܝܶܐ܂",
        "bel_syomukha": "а многія першыя будуць апошнімі, і апошнія першымі.",
        "nrt": "Однако многие из тех, кто сейчас первые, станут последними, а последние – первыми.",
        "romana": "Si multi dintre cei dintai vor fi pe urma, si din cei de pe urma intai.",
        "francais": "Plusieurs des premiers seront les derniers, et plusieurs des derniers seront les premiers.",
        "italian": "E molti dei primi saranno ultimi e gli ultimi i primi\".",
        "old_georgian": "ხოლო მრავალნი იყვნენ პირველნი უკუანაჲსკნელ, და უკუანაჲსკნელნი პირველ.",
        "portuguese": "Mas muitos que são primeiros serão últimos; e muitos que são últimos serão primeiros.",
        "polish": "Lecz wielu pierwszych będzie ostatnimi, a ostatnich pierwszymi”.",
        "pobedonostsev": "многие же будут первые последними, и последние первыми.",
        "new_text": "Но многие из тех, кто сейчас первые, станут последними, а последние — первыми.",
        "serbian": "Али ће многи први бити посљедњи и посљедњи први.",
        "bulgarian": "А мнозина първи ще бъдат последни, и последни - първи.",
        "Lutkovsky": "Так что многие первые станут последними, \rа последние - первыми.",
        "bel_boc": "многія ж першыя будуць апошнімі\rі апошнія першымі.",
        "ukr2": "І багато з перших стануть останніми, а останні -першими.",
        "ukr3": "Многі ж перві будуть останнї, а останнї перві.",
        "czech": "Mnozi prvni budou posledni a posledni prvni.“"
      }
    },
    {
      "id": 26241,
      "number": 32,
      "bookId": 52,
      "text": "Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25428,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:17"
        }
      ],
      "translates": {
        "kassian": "Были они в пути, восходя в Иерусалим, и шел впереди их Иисус, и они ужасались, и сопровождающие были в страхе. И снова отозвав Двенадцать, Он начал говорить им о том, что предстоит Ему:",
        "podstr": "Они были же в пути восходящие в Иерусалим, и был опережающий их Иисус, и они ужасались, же следующие боялись. И забравший опять двенадцать Он начал им говорить готовящееся [с] Ним происходить,",
        "csya": "Бяху же на пути, восходяще во Иерусалим: и бе варяя их Иисус, и ужасахуся, и вслед идуще, бояхуся. И поемь паки обанадесять, начат им глаголати, яже хотяху ему быти:",
        "averincev": "И снова были они в дороге, восходя к Иерусалиму, и впереди всех шел Иисус, и они пребывали в изумлении, а тем, кто Его сопровождали, было страшно. И Он, отозвав Двенадцать в сторону, снова начал говорить о том, что Ему предстоит:",
        "ungerov": "",
        "csya_old": "Бsху же на пути2, восходsще во їеrли1мъ: и3 бЁ варsz и5хъ ї}съ, и3 ўжасaхусz, и3 в8слёдъ и3дyще, боsхусz. И# пое1мь пaки nбанaдесzть, начaтъ и5мъ гlати, ±же хотsху є3мY бы1ти:",
        "sovr_rbo": "",
        "latin": "Erant autem in via ascendentes Jerosolymam: et praecedebat illos Jesus, et stupebant: et sequentes timebant. Et assumens iterum duodecim, coepit illis dicere quae essent ei eventura.",
        "ukr": "Були ж у дорозі вони, простуючи в Єрусалим. А Ісус ішов попереду них, аж дуже вони дивувались, а ті, що йшли вслід за Ним, боялись. І, взявши знов Дванадцятьох, почав їм розповідати, що з Ним статися має:",
        "nkjv": "Now they were on the road, going up to Jerusalem, and Jesus was going before them; and they were amazed. And as they followed they were afraid. Then He took the twelve aside again and began to tell them the things that would happen to Him:",
        "desnitsky": "",
        "tex_rec": "῏Ησαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἱεροσόλυμα͵ καὶ ἦν προάγων αὐτοὺς ὁ Ἰησοῦς͵ καὶ ἐθαμβοῦντο͵ οἱ δὲ ἀκολουθοῦντες ἐφοβοῦντο. καὶ παραλαβὼν πάλιν τοὺς δώδεκα ἤρξατο αὐτοῖς λέγειν τὰ μέλλοντα αὐτῷ συμβαίνειν͵",
        "st_text": "Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:",
        "deutsch": "Sie waren aber auf dem Wege und gingen hinauf gen Jerusalem; und Jesus ging vor ihnen, und sie entsetzten sich, folgten ihm nach und fürchteten sich. Und Jesus nahm abermals zu sich die Zwölf und sagte ihnen, was ihm widerfahren würde:",
        "spanish": "Iban subiendo hacia Jerusalén; Jesús caminaba delante, y ellos iban sobrecogidos y le seguían medrosos. Tomando de nuevo a los doce, comenzó a declararles lo que había de sucederle.",
        "peshitta": "ܟ݁ܰܕ݂ ܣܳܠܩܺܝܢ ܗ݈ܘܰܘ ܕ݁ܶܝܢ ܒ݁ܽܐܘܪܚܳܐ ܠܽܐܘܪܺܫܠܶܡ ܗܽܘ ܝܶܫܽܘܥ ܩܕ݂ܺܝܡ ܗܘܳܐ ܠܗܽܘܢ ܘܡܶܬ݁ܬ݁ܰܡܗܺܝܢ ܗ݈ܘܰܘ ܘܳܐܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܒ݁ܳܬ݂ܪܶܗ ܟ݁ܰܕ݂ ܕ݁ܰܚܺܝܠܺܝܢ ܘܰܕ݂ܒ݂ܰܪ ܠܰܬ݂ܪܶܥܣܰܪܬ݁ܶܗ ܘܫܰܪܺܝ ܕ݁ܢܺܐܡܰܪ ܠܗܽܘܢ ܡܶܕ݁ܶܡ ܕ݁ܰܥܬ݂ܺܝܕ݂ ܕ݁ܢܶܗܘܶܐ ܠܶܗ܂",
        "bel_syomukha": "Калі былі яны ў дарозе, узыходзячы ў Ерусалім, Ісус ішоў паперадзе іх, а яны жахаліся і, ідучы сьледам за Ім, былі ў страху. Паклікаўшы дванаццаць, Ён зноў пачаў ім казаць пра тое, што будзе зь Ім:",
        "nrt": "Они шли в Иерусалим. Иисус шел впереди встревоженных учеников, а за ними следовал испуганный народ. Снова отведя двенадцать в сторону, Иисус стал рассказывать им о том, что с Ним будет.",
        "romana": "Si erau pe drum, suindu-se la Ierusalim, iar Iisus mergea inaintea lor. Si ei erau uimiti si cei ce mergeau dupa El se temeau. Si luand la Sine, iarasi, pe cei doisprezece, a inceput sa le spuna ce aveau sa I se intample:",
        "francais": "Ils étaient en chemin pour monter à Jérusalem, et Jésus allait devant eux. Les disciples étaient troublés, et le suivaient avec crainte. Et Jésus prit de nouveau les douze auprès de lui, et commença à leur dire ce qui devait lui arriver:",
        "italian": "Mentre erano in viaggio per salire a Gerusalemme, Gesù camminava davanti a loro ed essi erano stupiti; coloro che venivano dietro erano pieni di timore. Prendendo di nuovo in disparte i Dodici, cominciò a dir loro quello che gli sarebbe accaduto:",
        "old_georgian": "და იყვნეს გზასა ზედა და აღვიდოდეს იერუსალჱმდ; და იესუ წინა-უძღოდა მათ, და დაუკჳრდებოდა მოწაფეთა. ხოლო იგინი მისდევდეს მას და ეშინოდა. და წარმოიყვანნა კუალად ათორმეტნი იგი და იწყო თხრობად მათა მერმისა მისთჳს, რომელი შემთხუევად იყო მისა,",
        "portuguese": "Ora, estavam a caminho, subindo para Jerusalém; e Jesus ia adiante deles, e eles se maravilhavam e o seguiam\ratemorizados. De novo tomou consigo os doze e começou a contar-lhes as coisas que lhe haviam de sobrevir,",
        "polish": "A kiedy byli w drodze, zdążając do Jerozolimy, Jezus wyprzedzał ich, tak że\rsię dziwili; ci zaś, którzy szli za Nim, byli strwożeni. Wziął znowu Dwunastu\ri zaczął mówić im o tym, co miało Go spotkać:",
        "pobedonostsev": "Были они на пути, восходя в Иерусалим, и впереди шел Иисус, а они ужасались и, следуя за Ним, в страхе были. И подозвав двенадцать, снова стал говорить им, что с Ним будет:",
        "new_text": "Теперь они держали путь в Иерусалим. Впереди шел Иисус. Ученики были в тревоге, а их спутникам было страшно. Иисус отвел в сторону двенадцать учеников и стал им говорить, что с Ним будет:",
        "serbian": "А кад узлажаху путем у Јерусалим, Исус иђаше испред њих, а они се чуђаху, и за њим иђаху са страхом. И узевши опет Дванаесторицу, поче им казивати шта ће му се догодити:",
        "bulgarian": "Когато бяха на път, възлизайки за Иерусалим, Иисус вървеше пред тях, а те бяха смаяни; и следвайки подире Му, бояха се. И като повика пак дванайсетте, Той почна да им говори, какво ще стане с Него:",
        "Lutkovsky": "И вот в пути, когда они направлялись в Иерусалим, \rученики были встревожены, \rа спутники их - и вовсе испуганы тем, \rчто Иисус, шедший впереди них, подозвал двенадцать \rи вновь стал говорить им о том, что предстоит Ему в будущем:",
        "bel_boc": "Былі ж яны ў дарозе, узыходзячы ў Іерусалім,\rі паперадзе іх ішоў Іісус, а яны жахаліся\rі, услед ідучы, былі ў страху.\rІ узяўшы зноў дванаццаць,\rпачаў ім гаварыць, што з Ім мае адбыцца:",
        "ukr2": "Вони були в дорозі, простуючи в Єрусалим. Ісус ішов перед ними. І дивувались вони й, ідучи за ним, страхалися. І взявши знову дванадцятьох, почав їм говорити, що має статися з ним:",
        "ukr3": "Були ж вони в дорозї, ідучи в Єрусалим, і випередив їх Ісус; й вжахнули ся вони; і, йдучи за ним, лякались. І, взявши знов дванайцятьох, почав їм глаголати, що Йому станеть ся:",
        "czech": "Byli na ceste do Jeruzalema a Jezis sel pred nimi; byli zarazeni a ti, kteri sli za nimi, se bali. Vzal k sobe opet svych Dvanact a zacal mluvit o tom, co ho ma potkat:"
      }
    },
    {
      "id": 26242,
      "number": 33,
      "bookId": 52,
      "text": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25429,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:18"
        },
        {
          "verseId": 25430,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:19"
        },
        {
          "verseId": 26785,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:31"
        },
        {
          "verseId": 24218,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:31"
        }
      ],
      "translates": {
        "kassian": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и приговорят Его к смерти, и предадут Его язычникам;",
        "podstr": "что Вот восходим в Иерусалим, и Сын человека будет предан первосвященникам и книжникам, и осудят Его смертью и предадут Его язычникам",
        "csya": "яко, се, восходим во Иерусалим, и Сын Человеческий предан будет архиереом и книжником, и осудят его на смерть, и предадят его языком:",
        "averincev": "\"Вот, мы восходим в Иерусалим, и Сын Человеческий будет отдан в руки первосвященников и книжников, и осудят Его на смерть, и отдадут в руки язычникам,",
        "ungerov": "",
        "csya_old": "ћкw, се2, восхо1димъ во їеrли1мъ, и3 сн7ъ чlвёческій пре1данъ бyдетъ ґрхіере1wмъ и3 кни1жникwмъ, и3 њсyдzтъ є3го2 на сме1рть, и3 предадsтъ є3го2 kзы1кwмъ:",
        "sovr_rbo": "",
        "latin": "Quia ecce ascendimus Jerosolymam, et Filius hominis tradetur principibus sacerdotum, et scribis, et senioribus, et damnabunt eum morte, et tradent eum gentibus:",
        "ukr": "Оце в Єрусалим ми йдемо, і первосвященикам і книжникам виданий буде Син Людський, і засудять на смерть Його, і поганам Його видадуть,",
        "nkjv": "\"Behold, we are going up to Jerusalem, and the Son of Man will be betrayed to the chief priests and to the scribes; and they will condemn Him to death and deliver Him to the Gentiles;",
        "desnitsky": "",
        "tex_rec": "ὅτι Ἰδοὺ ἀναβαίνομεν εἰς Ἱεροσόλυμα͵ καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσιν καὶ τοῖς γραμματεῦσιν͵ καὶ κατακρινοῦσιν αὐτὸν θανάτῳ καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσιν",
        "st_text": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,",
        "deutsch": "Siehe, wir gehen hinauf gen Jerusalem, und des Menschen Sohn wird überantwortet werden den Hohenpriestern und Schriftgelehrten; und sie werden ihn verdammen zum Tode und überantworten den Heiden.",
        "spanish": "Subimos a Jerusalén, y el Hijo del hombre será entregado a los príncipes de los sacerdotes y a los escribas, que le condenarán a muerte y le entregarán a los gentiles,",
        "peshitta": "ܕ݁ܗܳܐ ܣܳܠܩܺܝܢ ܚ݈ܢܰܢ ܠܽܐܘܪܺܫܠܶܡ ܘܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܡܶܫܬ݁ܠܶܡ ܠܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܰܠܣܳܦ݂ܪܶܐ ܘܰܢܚܰܝܒ݂ܽܘܢܳܝܗ݈ܝ ܠܡܰܘܬ݁ܳܐ ܘܢܰܫܠܡܽܘܢܳܝܗ݈ܝ ܠܥܰܡ݈ܡܶܐ܂",
        "bel_syomukha": "вось, мы ўзыходзім у Ерусалім, і Сын Чалавечы выдадзены будзе першасьвятарам і кніжнікам, і засудзяць Яго на сьмерць, і выдадуць Яго язычнікам;",
        "nrt": "– Вот, мы идем в Иерусалим, там Сына Человеческого выдадут первосвященникам и учителям Закона. Они приговорят Его к смерти и отдадут язычникам.",
        "romana": "Ca, iata, ne suim la Ierusalim si Fiul Omului va fi predat arhiereilor si carturarilor; si-L vor osandi la moarte si-L vor da in mana paganilor.",
        "francais": "Voici, nous montons à Jérusalem, et le Fils de l'homme sera livré aux principaux sacrificateurs et aux scribes. Ils le condamneront à mort, et ils le livreront aux païens,",
        "italian": "\"Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi: lo condanneranno a morte, lo consegneranno ai pagani,",
        "old_georgian": "ვითარმედ: აჰა ესერა აღვალთ იერუსალჱმდ, და ძე კაცისაჲ მიეცეს მღდელთ-მოძღუართა და მწიგნობართა, და დასაჯონ იგი სიკუდილდ და მისცენ იგი წარმართთა;",
        "portuguese": "dizendo: Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos\rescribas; e eles o condenarão à morte, e o entregarão aos gentios;",
        "polish": "”Oto idziemy do Jerozolimy. Tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć i wydadzą poganom.",
        "pobedonostsev": "вот, восходим в Иерусалим, и предан будет Сын человеческий первосвященникам и книжникам; и осудят Его на смерть, и предадут Его язычникам;",
        "new_text": "— Вот мы идем в Иерусалим. Сына человеческого отдадут в руки старших священников и учителей Закона. Они осудят Его на смерть и отдадут в руки язычников.",
        "serbian": "Ево идемо горе у Јерусалим, и Син Човјечији биће предан првосвештеницима и књижевницима, и осудиће га на смрт, и предаће га незнабошцима;",
        "bulgarian": "ето, възлизаме за Иерусалим, и Син Човеческий ще бъде предаден на първосвещениците и книжниците, и ще Го осъдят на смърт, и ще Го предадат на езичниците;",
        "Lutkovsky": "вот, мы направляемся в Иерусалим, \rи Сын Человеческий предан будет первосвященникам и книжникам, \rи они осудят Его на смерть \rи отдадут Его язычникам,",
        "bel_boc": "вось мы ўзыходзім у Іерусалім\rі Сын Чалавечы будзе выдадзены першасвятарам і кніжнікам,\rі асудзяць Яго на смерць,\rі выдадуць Яго язычнікам;",
        "ukr2": "Оце йдемо в Єрусалим, і Син Чоловічий буде виданий первосвященикам та книжникам, і засудять його на смерть, і видадуть його поганам;",
        "ukr3": "Що ось ідемо в Єрусалим, і Син чоловічий буде виданий архиєреям та письменникам, і осудять вони Його на смерть, і видадуть Його поганам;",
        "czech": "„Hle, jdeme do Jeruzalema a Syn cloveka bude vydan veleknezim a zakonikum; odsoudi ho na smrt a vydaji pohanum,"
      }
    },
    {
      "id": 26243,
      "number": 34,
      "bookId": 52,
      "text": "и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25430,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:19"
        },
        {
          "verseId": 24219,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:32"
        },
        {
          "verseId": 24220,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:33"
        }
      ],
      "translates": {
        "kassian": "и надругаются над Ним, и оплюют Его, и будут бичевать Его, и убьют, и через три дня Он воскреснет.",
        "podstr": "и поглумятся Ему и наплюют на Него и будут бичевать Его и будут убивать, и после трёх дней воскреснет.",
        "csya": "и поругаются ему, и уязвят его, и оплюют его, и убиют его: и в третий день воскреснет.",
        "averincev": "и те будут над Ним глумиться, и плевать в Него, и предадут Его бичеванию, и убьют; но через три дня Он воскреснет\".",
        "ungerov": "",
        "csya_old": "и3 поругaютсz є3мY, и3 ўsзвzтъ є3го2, и3 њплю1ютъ є3го2, и3 ўбію1тъ є3го2: и3 въ тре1тій де1нь воскrнетъ.",
        "sovr_rbo": "",
        "latin": "et illudent ei, et conspuent eum, et flagellabunt eum, et interficient eum: et tertia die resurget.",
        "ukr": "і насміхатися будуть із Нього, і будуть плювати на Нього, і будуть Його бичувати, і вб'ють, але третього дня Він воскресне!",
        "nkjv": "and they will mock Him, and scourge Him, and spit on Him, and kill Him. And the third day He will rise again.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐμπαίξουσιν αὐτῷ καὶ ἐμπτύσουσιν αὐτῷ καὶ μαστιγώσουσιν αὐτὸν καὶ ἀποκτενοῦσιν͵ καὶ μετὰ τρεῖς ἡμέρας ἀναστήσεται.",
        "st_text": "и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет.",
        "deutsch": "Die werden ihn verspotten und geißeln und verspeien und töten; und am dritten Tag wird er auferstehen.",
        "spanish": "y se burlarán de El y le escupirán, y le azotarán y le darán muerte, pero a los tres días resucitará.",
        "peshitta": "ܘܰܢܒ݂ܰܙܚܽܘܢ ܒ݁ܶܗ ܘܰܢܢܰܓ݁ܕ݂ܽܘܢܳܝܗ݈ܝ ܘܢܶܪܩܽܘܢ ܒ݁ܰܐܦ݁ܰܘܗ݈ܝ ܘܢܶܩܛܠܽܘܢܳܝܗ݈ܝ ܘܰܠܝܰܘܡܳܐ ܕ݁ܰܬ݂ܠܳܬ݂ܳܐ ܢܩܽܘܡ܂",
        "bel_syomukha": "і паглумяцца зь Яго, і біцьмуць Яго, і аплююць Яго, і заб'юць Яго; і на трэйці дзень уваскрэсьне.",
        "nrt": "Те будут над Ним глумиться, плевать в Него, бичевать и затем убьют. Но через три дня Он воскреснет.",
        "romana": "Si-L vor batjocori si-L vor scuipa si-L vor biciui si-L vor omori, dar dupa trei zile va invia.",
        "francais": "qui se moqueront de lui, cracheront sur lui, le battront de verges, et le feront mourir; et, trois jours après, il ressuscitera.",
        "italian": "lo scherniranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno; ma dopo tre giorni risusciterà\".",
        "old_georgian": "და ეკიცხევდენ მას და ტანჯონ იგი და ჰნერწყუვიდენ მას და მოკლან იგი, და მესამესა დღესა აღდგეს.",
        "portuguese": "e hão de escarnecê-lo e cuspir nele, e açoitá-lo, e matá-lo; e depois de três dias ressurgirá.",
        "polish": "I będą z Niego szydzić, oplują Go, ubiczują i zabiją, a po trzech dniach zmartwychwstanie”.",
        "pobedonostsev": "и поругаются Ему, и станут бить Его, и оплюют Его, и убиют Его; и в третий день воскреснет.",
        "new_text": "И те будут над Ним глумиться, будут плевать в Него, бичевать и убьют. Но через три дня Он воскреснет.",
        "serbian": "И наругаће му се, и шибаће га, и пљуваће га, и убиће га, и трећи дан васкрснуће.",
        "bulgarian": "и ще се поругаят над Него, и ще Го бичуват, и ще Го оплюят, и ще Го убият; и на третия ден ще възкръсне.",
        "Lutkovsky": "и те станут издеваться над Ним и оплюют Его, \rи будут бичевать Его, \rи казнят Его, \rи через три дня Он воскреснет.",
        "bel_boc": "і наглумяцца над Ім,\rі будуць бічаваць Яго\rі пляваць на Яго,\rі заб’юць Яго;\rі на трэці дзень уваскрэсне.",
        "ukr2": "і насміхатимуться з нього, плюватимуть на нього, бичуватимуть його й уб'ють, він же по трьох днях воскресне.",
        "ukr3": "і насьміхати муть ся з Него, й бити муть Його, й плювати муть на Него, і вбють Його; й третього дня воскресне.",
        "czech": "budou se mu posmivat, poplivaji ho, zbicuji a zabiji; a po trech dnech vstane.“"
      }
    },
    {
      "id": 26244,
      "number": 35,
      "bookId": 52,
      "text": "<i>Тогда</i> подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [],
      "translates": {
        "kassian": "И подходят к Нему Иаков и Иоанн, два сына Зеведеева, и говорят Ему: Учитель, хотим, чтобы Ты сделал нам то, о чем мы Тебя попросим.",
        "podstr": "И подходят к Нему Иаков и Иоанн сыновья Зеведея говорящие Ему, Учитель, желаем чтобы которое если попросим Тебя Ты сделал нам.",
        "csya": "И пред него приидоста иаков и иоанн, сына зеведеева, глаголюща: учителю, хощева, да, еже аще просива, сотвориши нама.",
        "averincev": "И подходят к Нему Иаков и Иоанн, сыновья Зеведея, со словами: \"Учитель, хотим, чтобы Ты сделал для нас то, что мы попросим\".",
        "ungerov": "",
        "csya_old": "И# пред8 него2 пріидо1ста їaкwвъ и3 їwaннъ, сы6на зеведе1єва, глагHлюща: ўч™лю, хо1щева, да, є4же ѓще про1сива, сотвори1ши нaма.",
        "sovr_rbo": "",
        "latin": "Et accedunt ad eum Jacobus et Joannes filii Zebedaei, dicentes: Magister, volumus ut quodcumque petierimus, facias nobis.",
        "ukr": "І підходять до Нього Яків та Іван, сини Зеведеєві, та й кажуть Йому: Учителю, ми хочемо, щоб Ти зробив нам, про що будемо просити Тебе.",
        "nkjv": "Then James and John, the sons of Zebedee, came to Him, saying, \"Teacher, we want You to do for us whatever we ask.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάννης οἱ υἱοὶ Ζεβεδαίου λέγοντες αὐτῷ͵ Διδάσκαλε͵ θέλομεν ἵνα ὃ ἐὰν αἰτήσωμέν σε ποιήσῃς ἡμῖν.",
        "st_text": "Тогда подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим.",
        "deutsch": "Da gingen zu ihm Jakobus und Johannes, die Söhne des Zebedäus, und sprachen: Meister, wir wollen, daß du uns tuest, was wir dich bitten werden.",
        "spanish": "Se le acercaron Santiago y Juan, los hijos de Zebedeo, diciéndole: Maestro, queremos que nos hagas lo que vamos a pedirte.",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܠܘܳܬ݂ܶܗ ܝܰܥܩܽܘܒ݂ ܘܝܽܘܚܰܢܳܢ ܒ݁ܢܰܝ ܙܰܒ݂ܕ݂ܰܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܡܰܠܦ݂ܳܢܳܐ ܨܳܒ݂ܶܝܢ ܚ݈ܢܰܢ ܕ݁ܟ݂ܽܠ ܕ݁ܢܶܫܰܐܠ ܬ݁ܶܥܒ݁ܶܕ݂ ܠܰܢ܂",
        "bel_syomukha": "Тады падышлі да Яго сыны Зевядзеевыя, Якаў і Ян, і сказалі: Настаўнік! мы хочам, каб Ты зрабіў нам, чаго папросім.",
        "nrt": "К Иисусу подошли Иаков и Иоанн, сыновья Зеведея. – Учитель, – сказали они, – мы хотим, чтобы Ты сделал для нас то, о чем мы Тебя попросим.",
        "romana": "Si au venit la El Iacov si Ioan, fiii lui Zevedeu, zicandu-I: Invatatorule, voim sa ne faci ceea ce vom cere de la Tine.",
        "francais": "Les fils de Zébédée, Jacques et Jean, s'approchèrent de Jésus, et lui dirent: Maître, nous voudrions que tu fisses pour nous ce que nous te demanderons.",
        "italian": "E gli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: \"Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo\".",
        "old_georgian": "და მოვიდეს მისა იაკობ და იოვანე, ძენი ზებედესნი, და ჰრქუს: მოძღუარ, გუნებავს, რაჲთა რომელი გთხოოთ, მიყო ჩუენ.",
        "portuguese": "Nisso aproximaram-se dele Tiago e João, filhos de Zebedeu, dizendo-lhe: Mestre, queremos que nos faças o que\rte pedirmos.",
        "polish": "Wtedy zbliżyli się do Niego synowie Zebedeusza, Jakub i Jan, i rzekli: ”Nauczycielu, chcemy, żebyś nam uczynił to, o co Cię poprosimy”.",
        "pobedonostsev": "И подошли к Нему Иаков и Иоанн, сыны Зеведеевы, говоря: Учитель, хочем, чтобы сотворил Ты нам, о чем просим.",
        "new_text": "Подходят к Нему Иаков и Иоанн, сыновья Зеведея. — Учитель, — говорят они, — сделай для нас то, что мы попросим.",
        "serbian": "И дођоше пред њега Јаков и Јован, синови Зеведејеви, говорећи: Учитељу, хоћемо да нам учиниш што ћемо те молити.",
        "bulgarian": "Тогава се приближиха до Него Зеведеевите синове, Иаков и Иоан, и рекоха: Учителю, желаем да ни сториш, каквото поискаме.",
        "Lutkovsky": "А после подходят к Нему Иаков и Иоанн, оба сыновья Заведен, \rи говорят Ему: Учитель! \rМы хотим, чтобы Ты сделал то, о чем мы попросим Тебя.",
        "bel_boc": "І падышлі да Яго Іакаў і Іаан, сыны Зевядзеевы,\rкажучы: Настаўнік!\rхочам, каб Ты зрабіў нам тое, што папросім.",
        "ukr2": "Яків же та Йоан, сини Заведея, підходять до нього та й кажуть йому: Учителю, хочемо, щоб ти нам зробив те, чого попросим.",
        "ukr3": "І приступають до Него Яков та Йоан, сини Зеведеєві, кажучи: Учителю, хочемо, щоб, про що просити мем, зробив нам.",
        "czech": "Pristoupili k nemu Jakub a Jan, synove Zebedeovi, a rekli mu: „Mistre, chteli bychom, abys nam ucinil, oc te pozadame.“"
      }
    },
    {
      "id": 26245,
      "number": 36,
      "bookId": 52,
      "text": "Он сказал им: что хотите, чтобы Я сделал вам?",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25432,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:21"
        }
      ],
      "translates": {
        "kassian": "Он сказал им: что вы хотите, чтобы Я сделал вам?",
        "podstr": "Он же сказал им, Что желаете Меня сделаю вам?",
        "csya": "Он же рече има: что хощета, да сотворю вама?",
        "averincev": "Он же спросил их: \"Чего же вы хотите, чтобы Я сделал для вас?\"",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 и4ма: что2 хо1щета, да сотворю2 вaма;",
        "sovr_rbo": "",
        "latin": "At ille dixit eis: Quid vultis ut faciam vobis?",
        "ukr": "А Він їх поспитав: Чого ж хочете, щоб Я вам зробив?",
        "nkjv": "And He said to them, \"What do you want Me to do for you?\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτοῖς͵ Τί θέλετέ [με] ποιήσω ὑμῖν;",
        "st_text": "Он сказал им: что хотите, чтобы Я сделал вам?",
        "deutsch": "Er sprach zu ihnen: Was wollt ihr, daß ich euch tue?",
        "spanish": "Díjoles El: ¿Qué queréis que os haga?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܐܶܥܒ݁ܶܕ݂ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Ён сказаў ім: чаго хочаце, каб Я зрабіў вам?",
        "nrt": "– Что вы хотите, чтобы Я для вас сделал? – спросил Он их.",
        "romana": "Iar El le-a zis: Ce voiti sa va fac?",
        "francais": "Il leur dit: Que voulez-vous que je fasse pour vous?",
        "italian": "Egli disse loro: \"Cosa volete che io faccia per voi?\". Gli risposero:",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: რაჲ გნებავს ჩემგან, რაჲთა გიყო თქუენ?",
        "portuguese": "Ele, pois, lhes perguntou: Que quereis que eu vos faça?",
        "polish": "On ich zapytał: ”Co chcecie, żebym wam uczynił?”",
        "pobedonostsev": "Он же сказал им: что хотите, чтобы сотворил вам?",
        "new_text": "— Что для вас сделать? — спросил Он.",
        "serbian": "А он им рече: Шта хоћете да вам учиним?",
        "bulgarian": "Той ги попита: какво искате да ви сторя?",
        "Lutkovsky": "И Он (спросил у них: что вы хотите, чтобы Я сделал для вас?",
        "bel_boc": "А Ён сказаў ім: што хочаце, каб Я зрабіў вам?",
        "ukr2": "Він же їм відповів: Що хочете, щоб я зробив вам?",
        "ukr3": "Він же рече їм: Що хочете, щоб зробив вам?",
        "czech": "Rekl jim: „Co chcete, abych vam ucinil?“"
      }
    },
    {
      "id": 26246,
      "number": 37,
      "bookId": 52,
      "text": "Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25432,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:21"
        }
      ],
      "translates": {
        "kassian": "Они же сказали Ему: дай нам сесть одному по правую Твою сторону, а другому по левую, во славе Твоей.",
        "podstr": "Они же сказали Ему, Дай нам чтобы один [от] Тебя с правой [стороны] и один с левой [стороны] сели в славе Твоей.",
        "csya": "Она же реста ему: даждь нам, да един одесную тебе и един о шуюю тебе сядева во славе твоей.",
        "averincev": "А они говорят Ему: \"Дозволь нам воссесть во славе Твоей, одному по правую руку от Тебя, другому по левую руку!\"",
        "ungerov": "",
        "csya_old": "Њ1на же рёста є3мY: дaждь нaмъ, да є3ди1нъ њдеснyю тебє2 и3 є3ди1нъ њшyюю тебє2 сsдева во слaвэ твое1й.",
        "sovr_rbo": "",
        "latin": "Et dixerunt: Da nobis ut unus ad dexteram tuam, et alius ad sinistram tuam sedeamus in gloria tua.",
        "ukr": "Вони ж відказали Йому: Дай нам, щоб у славі Твоїй ми сиділи праворуч від Тебе один, і ліворуч один!",
        "nkjv": "They said to Him, \"Grant us that we may sit, one on Your right hand and the other on Your left, in Your glory.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν αὐτῷ͵ Δὸς ἡμῖν ἵνα εἷς σου ἐκ δεξιῶν καὶ εἷς ἐξ ἀριστερῶν καθίσωμεν ἐν τῇ δόξῃ σου.",
        "st_text": "Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.",
        "deutsch": "Sie sprachen zu ihm: Gib uns, daß wir sitzen einer zu deiner Rechten und einer zu deiner Linken in deiner Herrlichkeit.",
        "spanish": "Ellos le respondieron: Que nos sentamos el uno a tu derecha y el otro a tu izquierda en tu gloria.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܗܰܒ݂ ܠܰܢ ܕ݁ܚܰܕ݂ ܢܶܬ݁ܶܒ݂ ܡܶܢ ܝܰܡܺܝܢܳܟ݂ ܘܚܰܕ݂ ܡܶܢ ܣܶܡܳܠܳܟ݂ ܒ݁ܫܽܘܒ݂ܚܳܟ݂܂",
        "bel_syomukha": "Яны сказалі Яму: дай нам сесьці ў Цябе, аднаму праваруч, а другому леваруч, у славе Тваёй.",
        "nrt": "– Позволь нам в Твоей славе сесть одному по правую, а другому по левую руку от Тебя, – сказали они.",
        "romana": "Iar ei I-au zis: Da-ne noua sa sedem unul de-a dreapta Ta, si altul de-a stanga Ta, intru slava Ta.",
        "francais": "Accorde-nous, lui dirent-ils, d'être assis l'un à ta droite et l'autre à ta gauche, quand tu seras dans ta gloire.",
        "italian": "\"Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra\".",
        "old_georgian": "ხოლო მათ ჰრქუეს მას: მომეც ჩუენ, რაჲთა ერთი მარჯუენით შენსა და ერთი მარცხენით შენსა დავსხდეთ დიდებასა შენსა.",
        "portuguese": "Responderam-lhe: Concede-nos que na tua glória nos sentemos, um à tua direita, e outro à tua esquerda.",
        "polish": "Rzekli Mu: ”Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej,\rdrugi po lewej Twojej stronie”.",
        "pobedonostsev": "Они сказали Ему: дай нам сесть у Тебя одному по правую сторону, а другому по левую, во славе Твоей.",
        "new_text": "— Сделай, чтобы мы, когда Ты будешь прославлен, сидели рядом с Тобой — один по правую руку, а другой по левую, — ответили они.",
        "serbian": "А они му рекоше: Дај нам да сједнемо један с десне стране теби, а други са лијеве, у слави твојој.",
        "bulgarian": "Те Му рекоха: дай ни да седнем при Тебе, един отдясно, а друг отляво, в славата Ти.",
        "Lutkovsky": "Они же отвечают Ему: чтобы Ты позволил нам сесть во славе Твоей \rодному по правую, \rа другому - по левую сторону от Тебя.",
        "bel_boc": "Яны ж сказалі Яму: дай нам сесці\rаднаму справа ад Цябе,\rа другому злева ад Цябе,\rу славе Тваёй.",
        "ukr2": "Зволь нам, - ті йому кажуть, - щоб ми сиділи: один праворуч, другий ліворуч від тебе у твоїй славі.",
        "ukr3": "Вони ж кажуть Йому: Дай нам, щоб один по правицї в Тебе, а один по лївицї в Тебе сидїли ми в славі Твоїй.",
        "czech": "Odpovedeli mu: „Dej nam, abychom meli misto jeden po tve pravici a druhy po levici v tve slave.“"
      }
    },
    {
      "id": 26247,
      "number": 38,
      "bookId": 52,
      "text": "Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25433,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:22"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал им: не знаете, чего просите; можете ли пить чашу, которую Я пью, или крещением, которым Я крещусь, креститься?",
        "podstr": "Же Иисус сказал им, Не знаете что просите. Можете выпить чашу которую Я буду пить, или крещение которым Я крещусь быть крещёнными?",
        "csya": "Иисус же рече има: не веста, чесо просита: можета ли пити чашу, юже аз пию, и крещением, имже аз крещаюся, креститися?",
        "averincev": "Но Иисус сказал им: \"Сами не знаете, о чем просите. Можете ли вы пить ту чашу, которую пью Я, или креститься тем крещением, которым крещусь Я?\"",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 и4ма: не вёста, чесw2 про1сита: мо1жета ли пи1ти чaшу, ю4же ѓзъ пію2, и3 кRще1ніемъ, и4мже ѓзъ кRщaюсz, кrти1тисz;",
        "sovr_rbo": "",
        "latin": "Jesus autem ait eis: Nescitis quid petatis: potestis bibere calicem, quem ego bibo, aut baptismo, quo ego baptizor, baptizari?",
        "ukr": "А Ісус відказав їм: Не знаєте, чого просите. Чи ж можете ви пити чашу, що Я її п'ю, і христитися хрищенням, що Я ним хрищуся?",
        "nkjv": "But Jesus said to them, \"You do not know what you ask. Are you able to drink the cup that I drink, and be baptized with the baptism that I am baptized with?\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς͵ Οὐκ οἴδατε τί αἰτεῖσθε. δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ πίνω͵ ἢ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι;",
        "st_text": "Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?",
        "deutsch": "Jesus aber sprach zu ihnen: Ihr wisset nicht, was ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, und euch taufen lassen mit der Taufe, mit der ich getauft werde?",
        "spanish": "Jesús les respondió: ¡No sabéis lo que pedís! ¿Podéis beber el cáliz que yo he de beber o ser bautizados con el bautismo con que yo he de ser bautizado?",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܳܢܳܐ ܫܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܬ݂ܶܫܬ݁ܽܘܢ ܟ݁ܳܣܳܐ ܕ݁ܶܐܢܳܐ ܫܳܬ݂ܶܐ ܐ݈ܢܳܐ ܘܡܰܥܡܽܘܕ݂ܺܝܬ݂ܳܐ ܕ݁ܶܐܢܳܐ ܥܳܡܶܕ݂ ܐ݈ܢܳܐ ܬ݁ܶܥܡܕ݂ܽܘܢ܂",
        "bel_syomukha": "Але Ісус сказаў ім: ня ведаеце, чаго просіце; ці можаце піць чару, якую Я п'ю, і хрысьціцца хрышчэньнем, якім Я хрышчуся?",
        "nrt": "– Вы не знаете, о чем просите, – сказал им Иисус. – Можете ли вы выпить ту чашу, которую Я пью, и креститься крещением, которым Я крещусь?",
        "romana": "Dar Iisus le-a raspuns: Nu stiti ce cereti! Puteti sa beti paharul pe care il beau Eu sau sa va botezati cu botezul cu care Ma botez Eu?",
        "francais": "Jésus leur répondit: Vous ne savez ce que vous demandez. Pouvezvous boire la coupe que je dois boire, ou être baptisés du baptême dont je dois être baptisé? Nous le pouvons, dirent-ils.",
        "italian": "Gesù disse loro: \"Voi non sapete ciò che domandate. Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?\". Gli risposero: \"Lo possiamo\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: არა იცით, რასა ითხოვთ. ძალ-გიცა სასუმელსა, რომელსა მე შევსუამ, შესუმად, და ნათლის-ღებასა, რომელსა მე ნათელ-ვიღებ, ნათლისღებად?",
        "portuguese": "Mas Jesus lhes disse: Não sabeis o que pedis; podeis beber o cálice que eu bebo, e ser batizados no batismo\rem que eu sou batizado?",
        "polish": "Jezus im odparł: ”Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja\rmam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?”",
        "pobedonostsev": "Но Иисус сказал им: не ведаете вы, чего просите. Можете ли пить чашу, какую Я пью, и крещением, каким крещаюсь, креститься?",
        "new_text": "— Вы не знаете, чего просите, — сказал им Иисус. — Можете выпить чашу, которую Я пью, или погрузиться в пучину, в которой Я омываюсь?",
        "serbian": "А Исус им рече: Не знате шта иштете; можете ли пити чашу коју ја пијем, и  крстити се крштењем којим се ја крстим?",
        "bulgarian": "Но Иисус им рече: не знаете, какво искате. Можете ли да пиете чашата, която Аз пия, и да се кръстите с кръщението, с което Аз се кръщавам?",
        "Lutkovsky": "А Иисус сказал им: не понимаете, чего просите. \rМожете ли испить чашу, которую Я пью, \rили креститься крещением, которым Я крещусь?",
        "bel_boc": "Іісус жа сказаў ім: не ведаеце, чаго просіце;\rці можаце піць чашу, якую Я п’ю\rі хрышчэннем, якім Я хрышчуся, хрысціцца?",
        "ukr2": "Ісус же сказав їм: Не знаєте, чого просите. Чи можете пити чашу, яку я п'ю, і христитися хрищенням, яким я хрищусь?",
        "ukr3": "Ісус же рече їм: Не знаєте, чого просите. Чи зможете пити чашу, яку я пю, і хрещеннєм, яким я хрещу ся, хрестити ся?",
        "czech": "Ale Jezis jim rekl: „Nevite, oc zadate. Muzete pit kalich, ktery ja piji, nebo byt pokrteni krtem, kterym ja jsem krten?“"
      }
    },
    {
      "id": 26248,
      "number": 39,
      "bookId": 52,
      "text": "Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25434,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:23"
        }
      ],
      "translates": {
        "kassian": "Они сказали Ему: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;",
        "podstr": "Они же сказали Ему, Можем. Же Иисус сказал им, чашу которую Я буду пить будете пить и крещение которым Я крещусь будете крещаемы,",
        "csya": "Она же реста ему: можева. Иисус же рече има: чашу убо, юже аз пию, испиета, и крещением, имже аз крещаюся, креститася:",
        "averincev": "Они же сказали Ему: \"Можем\". А Иисус сказал им: \"Чашу, которую Я пью, вы будете пить, и крещением, которым Я крещусь, вы будете креститься;",
        "ungerov": "",
        "csya_old": "Њ1на же рёста є3мY: мо1жева. І3}съ же рече2 и4ма: чaшу ќбw, ю4же ѓзъ пію2, и3спіе1та, и3 кRще1ніемъ, и4мже ѓзъ кRщaюсz, кrти1тасz:",
        "sovr_rbo": "",
        "latin": "At illi dixerunt ei: Possumus. Jesus autem ait eis: Calicem quidem, quem ego bibo, bibetis; et baptismo, quo ego baptizor, baptizabimini:",
        "ukr": "Вони відказали Йому: Можемо. А Ісус їм сказав: Чашу, що Я її п'ю, ви питимете, і хрищенням, що Я ним хрищусь, ви охриститеся.",
        "nkjv": "They said to Him, \"We are able.\" So Jesus said to them, \"You will indeed drink the cup that I drink, and with the baptism I am baptized with you will be baptized;",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν αὐτῷ͵ Δυνάμεθα. ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς͵ Τὸ ποτήριον ὃ ἐγὼ πίνω πίεσθε καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθήσεσθε͵",
        "st_text": "Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;",
        "deutsch": "Sie sprachen zu ihm: Ja, wir können es wohl. Jesus aber sprach zu ihnen: Ihr werdet zwar den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, mit der ich getauft werde;",
        "spanish": "Le contestaron: Si que podemos. Les dijo Jesús: El cáliz que yo he de beber, lo beberéis, y con el bautismo con que yo he de ser bautizado, seréis bautizados vosotros;",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܡܶܫܟ݁ܚܺܝܢܰܢ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܟ݁ܳܣܳܐ ܕ݁ܫܳܬ݂ܶܐ ܐ݈ܢܳܐ ܬ݁ܶܫܬ݁ܽܘܢ ܘܡܰܥܡܽܘܕ݂ܺܝܬ݂ܳܐ ܕ݁ܥܳܡܶܕ݂ ܐ݈ܢܳܐ ܬ݁ܶܥܡܕ݂ܽܘܢ܂",
        "bel_syomukha": "Яны адказвалі: можам. А Ісус сказаў ім: чару, якую Я п'ю, будзеце піць, і хрышчэньнем, якім Я хрышчуся, будзеце хрысьціцца;",
        "nrt": "– Можем, – ответили они. Тогда Иисус сказал им: – Пить чашу, которую Я пью, вы будете, и крещение, которым Я крещусь, вы тоже примете.",
        "romana": "Iar ei I-au zis: Putem. Si Iisus le-a zis: Paharul pe care Eu il beau il veti bea, si cu botezul cu care Eu ma botez va veti boteza.",
        "francais": "Et Jésus leur répondit: Il est vrai que vous boirez la coupe que je dois boire, et que vous serez baptisés du baptême dont je dois être baptisé;",
        "italian": "E Gesù disse: \"Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete.",
        "old_georgian": "ხოლო მათ ჰრქუეს მას: ძალ-გჳც. ხოლო იესუ ჰრქუა მათ: სასუმელი სამე, რომელსა მე ვსუამ, სუათ, და ნათლის-ღებაჲ, რომელი მე ნათელ-ვიღო, ნათელ-იღოთ.",
        "portuguese": "E lhe responderam: Podemos. Mas Jesus lhes disse: O cálice que eu bebo, haveis de bebê-lo, e no batismo em\rque eu sou batizado, haveis de ser batizados;",
        "polish": "Odpowiedzieli Mu: ”Możemy”. Lecz Jezus rzekł do nich: ”Kielich, który Ja\rmam pić, pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie.",
        "pobedonostsev": "Они отвечали: можем. Иисус же сказал им: чашу ту, какую Я пью, будете пить, и крещением, коим крещусь, будете креститься;",
        "new_text": "— Можем, — ответили они. Но Иисус сказал им: — Чашу, которую Я пью, вы выпьете и в пучине, в которой Я омываюсь, омоетесь.",
        "serbian": "А они му рекоше: Можемо. А Исус им рече: Чашу, дакле, коју ја пијем испићете; и крштењем којим се ја крстим крстићете се;",
        "bulgarian": "Те отговориха: можем. А Иисус им каза: чашата, която Аз пия, ще пиете, и с кръщението, с което Аз се кръщавам, ще се кръстите;",
        "Lutkovsky": "Они же отвечают Ему: можем. \rА Иисус сказал им: чашу, которую Я пью, будете пить, \rи крещением, которым Я крещусь, будете креститься,",
        "bel_boc": "Яны ж сказалі Яму: можам.\rА Іісус сказаў ім: чашу, якую Я п’ю, будзеце піць\rі хрышчэннем, якім Я хрышчуся, будзеце хрысціцца;",
        "ukr2": "Ті йому відповіли: Можемо. Ісус сказав їм: Чашу, яку я п'ю, питимете, і хрищенням, яким я хрищуся, христитиметесь.",
        "ukr3": "Вони ж кажуть Йому: Можемо. Ісус же рече їм: Ви-то чашу, яку я пю, пити мете, й хрещеннєм, яким я хрещусь, хрестити метесь;",
        "czech": "Odpovedeli: „Muzeme.“ Jezis jim rekl: „Kalich, ktery ja piji, budete pit a krtem, kterym ja jsem krten, budete pokrteni."
      }
    },
    {
      "id": 26249,
      "number": 40,
      "bookId": 52,
      "text": "а дать сесть у Меня по правую сторону и по левую - не от Меня <i>зависит</i>, но кому уготовано.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25434,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:23"
        }
      ],
      "translates": {
        "kassian": "а сесть по правую Мою сторону или по левую - не Я даю, но кому уготовано.",
        "podstr": "же сесть с правой [стороны] Моей или с левой [стороны] не есть Моё дать, но которым приготовлено.",
        "csya": "а еже сести одесную мене и о шуюю, несть мне дати, но имже уготовано есть.",
        "averincev": "но воссесть по правую или по левую руку от Меня, - дать это не в Моей власти, но кому как предуготовано\".",
        "ungerov": "",
        "csya_old": "ґ є4же сёсти њдеснyю менє2 и3 њшyюю, нёсть мнЁ дaти, но и5мже ўгото1вано є4сть.",
        "sovr_rbo": "",
        "latin": "sedere autem ad dexteram meam, vel ad sinistram, non est meum dare vobis, sed quibus paratum est.",
        "ukr": "А сидіти праворуч Мене та ліворуч не Моє це давати, а кому уготовано.",
        "nkjv": "but to sit on My right hand and on My left is not Mine to give, but it is for those for whom it is prepared.\"",
        "desnitsky": "",
        "tex_rec": "τὸ δὲ καθίσαι ἐκ δεξιῶν μου ἢ ἐξ εὐωνύμων οὐκ ἔστιν ἐμὸν δοῦναι͵ ἀλλ΄ οἷς ἡτοίμασται.",
        "st_text": "а дать сесть у Меня по правую сторону и по левую - не от Меня зависит, но кому уготовано.",
        "deutsch": "zu sitzen aber zu meiner Rechten und zu meiner Linken stehet mir nicht zu, euch zu geben, sondern welchen es bereitet ist.",
        "spanish": "pero sentaros a mi diestra o a mi siniestra, no me toca a mi dároslo, sino que es para aquellos para quienes está preparado.",
        "peshitta": "ܕ݁ܬ݂ܶܬ݁ܒ݂ܽܘܢ ܕ݁ܶܝܢ ܡܶܢ ܝܰܡܺܝܢܝ ܘܡܶܢ ܣܶܡܳܠܝ ܠܳܐ ܗܘܳܬ݂ ܕ݁ܺܝܠܝ ܠܡܶܬ݁ܰܠ ܐܶܠܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܰܡܛܰܝܒ݂ܳܐ܂",
        "bel_syomukha": "а даць сесьці ў Мяне праваруч і леваруч - не ад Мяне залежыць, а каму ўгатавана.",
        "nrt": "Но кому сидеть по правую или по левую руку от Меня, решаю не Я, эти места принадлежат тем, кому они назначены.",
        "romana": "Dar a sedea de-a dreapta Mea, sau de-a stanga Mea, nu este al Meu a da, ci celor pentru care s-a pregatit.",
        "francais": "mais pour ce qui est d'être assis à ma droite ou à ma gauche, cela ne dépend pas de moi, et ne sera donné qu'à ceux à qui cela est réservé.",
        "italian": "Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato\".",
        "old_georgian": "ხოლო დაჯდომაჲ მარჯუენით ჩემსა და მარცხენით არა არს ჩემი მიცემად, არამედ ვიეთდა განმზადებულ არს.",
        "portuguese": "mas o sentar-se à minha direita, ou à minha esquerda, não me pertence concedê-lo; mas isso é para aqueles a\rquem está reservado.",
        "polish": "Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale\r[dostanie się ono] tym, dla których zostało przygotowane”.",
        "pobedonostsev": "а сесть у Меня по правую сторону и по левую – не Мое дело дать, но кому уготовано.",
        "new_text": "А сесть по правую руку Мою или по левую — дать это не в Моей власти: там сядут те, кому предназначено Богом.",
        "serbian": "Али да сједнете с десне стране мени и с лијеве није моје да дам, него ће се дати којима је припремљено.",
        "bulgarian": "но да дам да се седне Мене отдясно и отляво, не зависи от Мене; сядането е на ония, за които е приготвено.",
        "Lutkovsky": "но вот сидеть справа или слева от Меня будут те, кому уготовано, \rибо это зависит не от Меня.",
        "bel_boc": "а сесці справа ад Мяне ці злева — не Я даю,\rале гэта для тых, каму ўгатавана.",
        "ukr2": "Сидіти ж праворуч від мене чи ліворуч, - не моя річ вам дати, а кому приготовано.",
        "ukr3": "тільки ж, щоб сидїти вам по правицї в мене й по лївицї в мене, се не єсть моє дати, а кому приготовлено.",
        "czech": "Ale udelovat mista po me pravici ci levici neni ma vec; ta mista patri tem, jimz jsou pripravena.“"
      }
    },
    {
      "id": 26250,
      "number": 41,
      "bookId": 52,
      "text": "И, услышав, десять начали негодовать на Иакова и Иоанна.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25435,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:24"
        },
        {
          "verseId": 24439,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:24"
        }
      ],
      "translates": {
        "kassian": "И услышав, десять начали негодовать на Иакова и Иоанна.",
        "podstr": "И услышавшие десять начали негодовать об Иакове и Иоанне.",
        "csya": "И слышавше десять, начаша негодовати о иакове и иоанне.",
        "averincev": "А <прочие> десять, услышав это, начали негодовать на Иакова и Иоанна.",
        "ungerov": "",
        "csya_old": "И# слы1шавше де1сzть, начaша негодовaти њ їaкwвэ и3 їwaннэ.",
        "sovr_rbo": "",
        "latin": "Et audientes decem, coeperunt indignari de Jacobo et Joanne.",
        "ukr": "Як почули ж це Десятеро, то обурились на Якова та на Івана.",
        "nkjv": "And when the ten heard it, they began to be greatly displeased with James and John.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἀκούσαντες οἱ δέκα ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου καὶ Ἰωάννου.",
        "st_text": "И, услышав, десять начали негодовать на Иакова и Иоанна.",
        "deutsch": "Und da das die Zehn hörten, wurden sie unwillig über Jakobus und Johannes.",
        "spanish": "Los diez, oyendo esto, se enojaron contra Santiago y Juan;",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܡܰܥܘ ܥܶܣܪܳܐ ܫܰܪܺܝܘ ܪܳܛܢܺܝܢ ܥܰܠ ܝܰܥܩܽܘܒ݂ ܘܝܽܘܚܰܢܳܢ܂",
        "bel_syomukha": "І пачуўшы, дзесяцёра пачалі абурацца Якавам і Янам.",
        "nrt": "Когда остальные десять учеников услышали это, они рассердились на Иакова и Иоанна.",
        "romana": "Si auzind cei zece, au inceput a se mania pe Iacov si pe Ioan.",
        "francais": "Les dix, ayant entendu cela, commencèrent à s'indigner contre Jacques et Jean.",
        "italian": "All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni.",
        "old_georgian": "და ესმა რაჲ ესე ათთა მათ, იწყეს რისხვად იაკობისა და იოვანესა.",
        "portuguese": "E ouvindo isso os dez, começaram a indignar-se contra Tiago e João.",
        "polish": "Gdy dziesięciu [pozostałych] to usłyszało, poczęli oburzać się na Jakuba i\rJana.",
        "pobedonostsev": "И услышав, десять начали негодовать на Иакова и Иоанна.",
        "new_text": "Когда остальные десять услышали слова Иакова и Иоанна, они стали возмущаться.",
        "serbian": "И чувши то десеторица почеше се срдити на Јакова и Јована.",
        "bulgarian": "И десетте, като чуха, почнаха да негодуват за Иакова и Иоана.",
        "Lutkovsky": "Услышав это, \rостальные десять (учеников) вознегодовали на Иакова и Иоанна.",
        "bel_boc": "І, пачуўшы, дзесяцера пачалі гневацца на Іакава і Іаана.",
        "ukr2": "Почули про те десятеро, тож обурились на Якова та Йоана.",
        "ukr3": "І почувши десять, почали ремствувати на Якова та Йоана.",
        "czech": "Kdyz to uslyselo ostatnich deset, zacali se hnevat na Jakuba a Jana."
      }
    },
    {
      "id": 26251,
      "number": 42,
      "bookId": 52,
      "text": "Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25436,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:25"
        }
      ],
      "translates": {
        "kassian": "И призвав их, Иисус говорит им: вы знаете, что те, которые считаются начальниками над народами, господствуют над ними, и вельможи их показывают над ними свою власть;",
        "podstr": "И подозвавший их Иисус говорит им, Знаете что считающиеся править народами господствуют [над] ними и великие их имеют власть [над] ними.",
        "csya": "Иисус же призвав их, глагола им: весте, яко мнящиися владети языки, соодолевают им, и велицыи их обладают ими:",
        "averincev": "И подозвав их, Иисус говорит им: \"Вы знаете, что у всех народов те, кого считают за правителей, ведут себя как господа, и вельможи их показывают свою власть.",
        "ungerov": "",
        "csya_old": "І3}съ же призвaвъ и5хъ, гlа и5мъ: вёсте, ћкw мнsщіисz владёти kзы6ки, соwдолэвaютъ и5мъ, и3 вели1цыи и4хъ њбладaютъ и4ми:",
        "sovr_rbo": "",
        "latin": "Jesus autem vocans eos, ait illis: Scitis quia hi, qui videntur principari gentibus, dominantur eis: et principes eorum potestatem habent ipsorum.",
        "ukr": "А Ісус їх покликав, і промовив до них: Ви знаєте, що ті, що вважають себе за князів у народів, панують над ними, а їхні вельможі їх тиснуть.",
        "nkjv": "But Jesus called them to Himself and said to them, \"You know that those who are considered rulers over the Gentiles lord it over them, and their great ones exercise authority over them.",
        "desnitsky": "",
        "tex_rec": "καὶ προσκαλεσάμενος αὐτοὺς ὁ Ἰησοῦς λέγει αὐτοῖς͵ Οἴδατε ὅτι οἱ δοκοῦντες ἄρχειν τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν καὶ οἱ μεγάλοι αὐτῶν κατεξουσιάζουσιν αὐτῶν.",
        "st_text": "Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими.",
        "deutsch": "Aber Jesus rief sie zu sich und sprach zu ihnen: Ihr wisset, daß die weltlichen Fürsten herrschen und die Mächtigen unter ihnen haben Gewalt.",
        "spanish": "pero llamándolos Jesús a sí, les dijo: Ya sabéis cómo los que en las naciones son príncipes las dominan con imperio, y sus grandes ejercen poder sobre ellas.",
        "peshitta": "ܘܰܩܪܳܐ ܐܶܢܽܘܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܰܐܝܠܶܝܢ ܕ݁ܡܶܣܬ݁ܰܒ݂ܪܺܝܢ ܪܺܫܶܐ ܕ݁ܥܰܡ݈ܡܶܐ ܡܳܪܰܝܗܽܘܢ ܐܶܢܽܘܢ ܘܪܰܘܪܒ݂ܳܢܰܝܗܽܘܢ ܫܰܠܺܝܛܺܝܢ ܥܠܰܝܗܽܘܢ܂",
        "bel_syomukha": "А Ісус, паклікаўшы іх, сказаў ім: вы ведаеце, што тыя, хто лічацца князямі народаў, пануюць над імі, і вяльможы іхнія ўладараць над імі;",
        "nrt": "Иисус подозвал их и сказал: – Вы знаете, что те, кого считают правителями этого мира, властвуют над своими народами, и владеет людьми их знать.",
        "romana": "Si Iisus, chemandu-i la Sine, le-a zis: Stiti ca cei ce se socotesc carmuitori ai neamurilor domnesc peste ele si cei mai mari ai lor le stapanesc.",
        "francais": "Jésus les appela, et leur dit: Vous savez que ceux qu'on regarde comme les chefs des nations les tyrannisent, et que les grands les dominent.",
        "italian": "Allora Gesù, chiamatili a sé, disse loro: \"Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere.",
        "old_georgian": "ხოლო იესუ მოუწოდა და ჰრქუა მათ: უწყითა, რამეთუ რომელნი-იგი ჰგონებედ მთავრად წარმართთა, უფლებედ მათ ზედა, და დიდ-დიდნი მათნი ჴელმწიფებედ მათ ზედა?",
        "portuguese": "Então Jesus chamou-os para junto de si e lhes disse: Sabeis que os que são reconhecidos como governadores\rdos gentios, deles se assenhoreiam, e que sobre eles os seus grandes exercem autoridade.",
        "polish": "A Jezus przywołał ich do siebie i rzekł do nich: ”Wiecie, że ci, którzy uchodzą\rza władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę.",
        "pobedonostsev": "Иисус же, призвав их, сказал им: знаете вы, что мнящие себя владыками народов господствуют над ними, и вельможи их обладают ими;",
        "new_text": "Но Иисус, подозвав их, сказал: — Вы знаете, что у язычников первые люди господствуют над ними и великие ими полностью распоряжаются.",
        "serbian": "А Исус дозвавши их рече им: 3нате да они који се сматрају владарима народа господаре њима, и великаши њихови владају над њима.",
        "bulgarian": "А Иисус, като ги повика, рече им: знаете, че ония, които се смятат за князе на народите, господаруват над тях, и велможите им властвуват върху тях.",
        "Lutkovsky": "И, подозвав их, Иисус сказал им: вы знаете, \rчто могущественные властители народов господствуют над ними, \rи вожди их повелевают ими.",
        "bel_boc": "А Іісус, паклікаўшы іх, кажа ім: вы ведаеце,\rшто тыя, хто лічыцца на чале народаў, пануюць над імі,\rі вяльможы іх уладараць імі.",
        "ukr2": "Тоді Ісус прикликав їх і сказав їм: Ви знаєте, що ті, яких вважають князями народів, верховодять ними, а їхні вельможі утискають їх.",
        "ukr3": "Ісус же, покликавши їх, рече їм: Ви знаєте, що котрі, здаєть ся, князюють над поганами, панують над ними, й великі їх управляють ними.",
        "czech": "Jezis je zavolal k sobe a rekl jim: „Vite, ze ti, kdo plati u narodu za prvni, nad nimi panuji, a kdo jsou u nich velci, utlacuji je."
      }
    },
    {
      "id": 26252,
      "number": 43,
      "bookId": 52,
      "text": "Но между вами да не будет так: а кто хочет быть большим между вами, да будет вам слугою;",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25437,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:26"
        }
      ],
      "translates": {
        "kassian": "но не так между вами. Но, кто хочет стать великим между вами, пусть будет вам слугой;",
        "podstr": "Не так же есть в вас; но который будет желать великий сделаться у вас, будет ваш слуга,",
        "csya": "не тако же будет в вас: но иже аще хощет в вас вящший быти, да будет вам слуга:",
        "averincev": "Между вами пусть будет не так, но кто между вами хочет сделаться велик, пусть будет вам слугой,",
        "ungerov": "",
        "csya_old": "не тaкw же бyдетъ въ вaсъ: но и4же ѓще хо1щетъ въ вaсъ вsщшій бы1ти, да бyдетъ вaмъ слугA:",
        "sovr_rbo": "",
        "latin": "Non ita est autem in vobis, sed quicumque voluerit fieri major, erit vester minister:",
        "ukr": "Не так буде між вами, але хто з вас великим бути хоче, нехай буде він вам за слугу.",
        "nkjv": "Yet it shall not be so among you; but whoever desires to become great among you shall be your servant.",
        "desnitsky": "",
        "tex_rec": "οὐχ οὕτως δέ ἐστιν ἐν ὑμῖν· ἀλλ΄ ὃς ἂν θέλῃ μέγας γενέσθαι ἐν ὑμῖν͵ ἔσται ὑμῶν διάκονος͵",
        "st_text": "Но между вами да не будет так: а кто хочет быть большим между вами, да будет вам слугою;",
        "new_text": "Но у вас пусть будет не так! Пусть тот, кто хочет быть у вас главным, будет вам слугой,",
        "mt": "",
        "deutsch": "Aber also soll es unter euch nicht sein. Sondern welcher will groß werden unter euch, der soll euer Diener sein;",
        "spanish": "No ha de ser así entre vosotros; antes si alguno de vosotros quiere ser grande, sea vuestro servidor;",
        "peshitta": "ܠܳܐ ܕ݁ܶܝܢ ܗܳܟ݂ܰܢܳܐ ܢܶܗܘܶܐ ܒ݁ܰܝܢܳܬ݂ܟ݂ܽܘܢ ܐܶܠܳܐ ܡܰܢ ܕ݁ܨܳܒ݂ܶܐ ܒ݁ܟ݂ܽܘܢ ܕ݁ܢܶܗܘܶܐ ܪܰܒ݁ܳܐ ܢܶܗܘܶܐ ܠܟ݂ܽܘܢ ܡܫܰܡܫܳܢܳܐ܂",
        "bel_syomukha": "але ня так хай будзе паміж вамі: а хто хоча быць большым між вамі, хай будзе вам слугою;",
        "nrt": "Но у вас пусть будет не так. Наоборот, кто хочет стать среди вас самым великим, должен быть вам слугой,",
        "romana": "Dar intre voi nu trebuie sa fie asa, ci care va vrea sa fie mare intre voi, sa fie slujitor al vostru.",
        "francais": "Il n'en est pas de même au milieu de vous. Mais quiconque veut être grand parmi vous, qu'il soit votre serviteur;",
        "italian": "Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore,",
        "old_georgian": "ხოლო არა ეგრე იყოს თქუენ შორის. არამედ რომელსა უნდეს დიდ ყოფაჲ თქუენ შორის, იყოს თქუენდა მსახურ;",
        "portuguese": "Mas entre vós não será assim; antes, qualquer que entre vós quiser tornar-se grande, será esse o que vos sirva;",
        "polish": "Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim,\rniech będzie sługą waszym.",
        "pobedonostsev": "но так да не будет между вами; а кто хочет быть большим между вами, да будет вам слуга;",
        "serbian": "Али међу вама да не буде тако; него који хоће да буде међу вама велики, нека вам служи;",
        "bulgarian": "Но между вас няма да бъде тъй: който иска между вас да бъде големец, нека ви бъде слуга;",
        "Lutkovsky": "Но меж вами да будет не так. \rЕсли же кто из вас хочет стать главным, пусть будет всем слугой,",
        "bel_boc": "Але не так няхай будзе сярод вас:\rа хто хоча сярод вас большым быць, няхай будзе вам слугою;",
        "ukr2": "Не так воно хай буде між вами, але хто з-між вас хоче стати великим, хай буде вам слугою,",
        "ukr3": "Не так же буде в вас; нї, хто хоче стати ся великим між вами, нехай буде слугою вам;",
        "czech": "Ne tak bude mezi vami; ale kdo se mezi vami chce stat velkym, bud vasim sluzebnikem;"
      }
    },
    {
      "id": 26253,
      "number": 44,
      "bookId": 52,
      "text": "и кто хочет быть первым между вами, да будет всем рабом.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25438,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:27"
        },
        {
          "verseId": 26827,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:35"
        },
        {
          "verseId": 3682,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:3"
        }
      ],
      "translates": {
        "kassian": "и кто хочет между вами быть первым, пусть всем будет рабом.",
        "podstr": "и который будет желать у вас быть первый, будет всех раб;",
        "csya": "и иже аще хощет в вас быти старей, да будет всем раб:",
        "averincev": "и кто между вами хочет быть первый, пусть будет вам рабом.",
        "ungerov": "",
        "csya_old": "и3 и4же ѓще хо1щетъ въ вaсъ бы1ти стaрэй, да бyдетъ всBмъ рaбъ:",
        "sovr_rbo": "",
        "latin": "et quicumque voluerit in vobis primus esse, erit omnium servus.",
        "ukr": "А хто з вас бути першим бажає, нехай буде всім за раба.",
        "nkjv": "And whoever of you desires to be first shall be slave of all.",
        "desnitsky": "",
        "tex_rec": "καὶ ὃς ἂν θέλῃ ἐν ὑμῖν εἶναι πρῶτος͵ ἔσται πάντων δοῦλος·",
        "st_text": "и кто хочет быть первым между вами, да будет всем рабом.",
        "deutsch": "und welcher unter euch will der Vornehmste werden, der soll aller Knecht sein.",
        "spanish": "y el que de vosotros quiera ser el primero, sea siervo de todos,",
        "peshitta": "ܘܰܐܝܢܳܐ ܡܶܢܟ݂ܽܘܢ ܕ݁ܨܳܒ݂ܶܐ ܕ݁ܢܶܗܘܶܐ ܩܰܕ݂ܡܳܝܳܐ ܢܶܗܘܶܐ ܥܰܒ݂ܕ݁ܳܐ ܕ݁ܟ݂ܽܠܢܳܫ܂",
        "bel_syomukha": "і хто хоча між вамі быць першым, хай будзе ўсім рабом;",
        "nrt": "и кто хочет быть среди вас первым, пусть будет для всех слугой.",
        "romana": "Si care va vrea sa fie intai intre voi, sa fie tuturor sluga.",
        "francais": "et quiconque veut être le premier parmi vous, qu'il soit l'esclave de tous.",
        "italian": "e chi vuol essere il primo tra voi sarà il servo di tutti.",
        "old_georgian": "და რომელსა უნდეს თქუენ შორის პირველ ყოფაჲ, იყოს ყოველთა მონა.",
        "portuguese": "e qualquer que entre vós quiser ser o primeiro, será servo de todos.",
        "polish": "A kto by chciał być pierwszym między wami, niech będzie niewolnikiem\rwszystkich.",
        "pobedonostsev": "и кто хочет быть первым между вами, да будет всем раб;",
        "new_text": "и кто хочет быть среди вас первым, тот пусть будет для всех рабом.",
        "serbian": "И који хоће међу вама да буде први, нека буде свима слуга.",
        "bulgarian": "и който иска между вас да бъде пръв, нека бъде на всички роб.",
        "Lutkovsky": "и если кто из вас хочет быть первым, да будет рабом у всех.",
        "bel_boc": "і хто хоча сярод вас быць першым, няхай будзе ўсім рабом.",
        "ukr2": "і хто з-між вас хоче бути першим, хай буде рабом усіх.",
        "ukr3": "і хто хоче між вами стати ся першим, нехай буде усїм рабом.",
        "czech": "a kdo chce byt mezi vami prvni, bud otrokem vsech."
      }
    },
    {
      "id": 26254,
      "number": 45,
      "bookId": 52,
      "text": "Ибо и Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25439,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:28"
        },
        {
          "verseId": 18100,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:15"
        },
        {
          "verseId": 3682,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:3"
        },
        {
          "verseId": 14924,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Флп:2:7"
        }
      ],
      "translates": {
        "kassian": "Ибо и Сын Человеческий не для того пришел, чтобы Ему послужили, но чтобы послужить и дать душу Свою как выкуп за многих.",
        "podstr": "и ведь Сын человека не пришёл стать услужаемым но послужить и дать жизнь Его [в] выкуп вместо многих.",
        "csya": "ибо Сын Человечь не прииде, да послужат ему, но да послужит и даст душу свою избавление за многи.",
        "averincev": "Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы служить и отдать жизнь Свою как выкуп за многих\".",
        "ungerov": "",
        "csya_old": "и4бо сн7ъ чlвёчь не пріи1де, да послyжатъ є3мY, но да послyжитъ и3 дaстъ дyшу свою2 и3збавле1ніе за мнHги.",
        "sovr_rbo": "",
        "latin": "Nam et Filius hominis non venit ut ministraretur ei, sed ut ministraret, et daret animam suam redemptionem pro multis.",
        "ukr": "Бо Син Людський прийшов не на те, щоб служили Йому, але щоб послужити, і душу Свою дати на викуп за багатьох.",
        "nkjv": "For even the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.\"",
        "desnitsky": "",
        "tex_rec": "καὶ γὰρ ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθεν διακονηθῆναι ἀλλὰ διακονῆσαι καὶ δοῦναι τὴν ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν.",
        "st_text": "Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
        "deutsch": "Denn auch des Menschen Sohn ist nicht gekommen, daß er sich dienen lasse, sondern daß er diene und gebe sein Leben zur Bezahlung für viele.",
        "spanish": "pues tampoco el Hijo del hombre ha venido a ser servido sino a servir y dar su vida para redención de muchos.",
        "peshitta": "ܐܳܦ݂ ܒ݁ܪܶܗ ܓ݁ܶܝܪ ܕ݁ܐ݈ܢܳܫܳܐ ܠܳܐ ܐܶܬ݂ܳܐ ܕ݁ܢܶܫܬ݁ܰܡܰܫ ܐܶܠܳܐ ܕ݁ܰܢܫܰܡܶܫ ܘܰܕ݂ܢܶܬ݁ܶܠ ܢܰܦ݂ܫܶܗ ܦ݁ܽܘܪܩܳܢܳܐ ܚܠܳܦ݂ ܣܰܓ݁ܺܝܶܐܐ܂",
        "bel_syomukha": "бо і Сын Чалавечы не на тое прыйшоў, каб Яму служылі, а каб паслужыць і аддаць душу Сваю як выкуп за многіх.",
        "nrt": "Ведь и Сын Человеческий пришел не для того, чтобы Ему служили, но чтобы служить другим и отдать Свою жизнь как выкуп за многих.",
        "romana": "Ca si Fiul Omului n-a venit ca sa I se slujeasca, ci ca El sa slujeasca si sa-Si dea sufletul rascumparare pentru multi.",
        "francais": "Car le Fils de l'homme est venu, non pour être servi, mais pour servir et donner sa vie comme la rançon de plusieurs.",
        "italian": "Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti\".",
        "old_georgian": "და რამეთუ ძე კაცისაჲ არა მოვიდა, ვითარმცა იმსახურა, არამედ მსახურებად და მიცემად სული თჳსი საჴსრად მრავალთა.",
        "portuguese": "Pois também o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de\rmuitos.",
        "polish": "Bo i Syn Człowieczy nie przyszedł, aby Mu służono, lecz żeby służyć i dać\rswoje życie na okup za wielu”.",
        "pobedonostsev": "ибо и Сын человеческий не пришел для того, чтобы служили Ему, но послужить и дать душу Свою в избавление за многих.",
        "new_text": "Ведь и Сын человеческий не для того пришел, чтобы Ему служили, а чтобы служить и отдать Свою жизнь как выкуп за множество жизней.",
        "serbian": "Јер Син Човјечији није дошао да му служе него да служи, и да даде живот свој у откуп за многе.",
        "bulgarian": "Защото и Син Човеческий не дойде, за да Му служат, но да послужи и даде душата Си откуп за мнозина.",
        "Lutkovsky": "Ибо и Сын Человеческий пришел не для того, чтобы Ему служили, \rно чтобы Самому послужить \rи отдать жизнь Свою во искупление многих. \r(Ис 53.12)",
        "bel_boc": "Бо і Сын Чалавечы не дзеля таго прыйшоў, каб Яму служылі,\rале каб паслужыць\rі аддаць душу Сваю ў выкуп за многіх.",
        "ukr2": "Бо й Син Чоловічий прийшов не на те, щоб йому служити, лише щоб служити й віддати своє життя як викуп за багатьох.",
        "ukr3": "Бо й Син чоловічий не прийшов, щоб служено Йому, а служити й дати душу свою викуп за многих.",
        "czech": "Vzdyt ani Syn cloveka neprisel, aby si dal slouzit, ale aby slouzil a dal svuj zivot jako vykupne za mnohe.“"
      }
    },
    {
      "id": 26255,
      "number": 46,
      "bookId": 52,
      "text": "Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося <i>милостыни</i>.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25440,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:29"
        },
        {
          "verseId": 24222,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:35"
        }
      ],
      "translates": {
        "kassian": "И приходят в Иерихон. И когда выходил Он из Иерихона, и ученики Его, и немалая толпа, - сын Тимеев, Вартимей, слепой нищий, сидел у дороги.",
        "podstr": "И приходят в Иерихон. И выходящего Его из Иерихона и учеников Его и толпы достаточной сын Тимея Вартимей слепой попрошайка сидел у дороги.",
        "csya": "И приидоша во иерихон. И исходящу ему от иерихона, и учеником его, и народу многу, сын тимеов вартимей слепый седяше при пути, прося.",
        "averincev": "И приходят они в Иерихон. И когда выходил Он из Иерихона, и с Ним ученики Его и немало народа, - сидит у дороги слепой нищий Вартимей, то есть сын Тимея;",
        "ungerov": "",
        "csya_old": "И# пріидо1ша во їеріхHнъ. И# и3сходsщу є3мY t їеріхHна, и3 ўчн7кHмъ є3гw2, и3 наро1ду мно1гу, сы1нъ тіме1овъ вартjмей слэпы1й сэдsше при пути2, просS.",
        "sovr_rbo": "",
        "latin": "Et veniunt Jericho: et proficiscente eo de Jericho, et discipulis ejus, et plurima multitudine, filius Timae Bartimaeus caecus, sedebat juxta viam mendicans.",
        "ukr": "І приходять вони в Єрихон. А коли з Єрихону виходив Він разом із Своїми учнями й з безліччю люду, сидів і просив при дорозі сліпий Вартимей, син Тимеїв.",
        "nkjv": "Now they came to Jericho. As He went out of Jericho with His disciples and a great multitude, blind Bartimaeus, the son of Timaeus, sat by the road begging.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔρχονται εἰς Ἰεριχώ. καὶ ἐκπορευομένου αὐτοῦ ἀπὸ Ἰεριχὼ καὶ τῶν μαθητῶν αὐτοῦ καὶ ὄχλου ἱκανοῦ ὁ υἱὸς Τιμαίου Βαρτιμαῖος τυφλὸς ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν.",
        "st_text": "Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося милостыни.",
        "deutsch": "Und sie kamen gen Jericho. Und da er aus Jericho ging, er und seine Jünger und ein großes Volk, da saß ein Blinder, Bartimäus, des Timäus Sohn, am Wege und bettelte.",
        "spanish": "Llegaron a Jericó. Al salir ya de Jericó con sus discípulos y una crecida muchedumbre, el hijo de Timeo, Bartimeo, un mendigo ciego que estaba sentado junto al camino,",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܠܺܐܝܪܺܝܚܽܘ ܘܟ݂ܰܕ݂ ܢܦ݂ܰܩ ܝܶܫܽܘܥ ܡܶܢ ܐܺܝܪܺܝܚܽܘ ܗܽܘ ܘܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܟ݂ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܛܺܝܡܰܝ ܒ݁ܰܪ‌ܛܺܝܡܰܝ ܣܰܡܝܳܐ ܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܥܰܠ ܝܰܕ݂ ܐܽܘܪܚܳܐ ܘܚܳܕ݂ܰܪ܂",
        "bel_syomukha": "Прыходзяць у Ерыхон. І калі выходзіў Ён зь Ерыхона з вучнямі Сваімі і мноствам людзей, Варцімей, сын Цімееў, сьляпы сядзеў пры дарозе, жабруючы.",
        "nrt": "Они пришли в Иерихон. Позже, когда Иисус выходил из города вместе с учениками и большой толпой, у дороги сидел слепой нищий Вартимей (то есть сын Тимея).",
        "romana": "Si au venit in Ierihon. Si iesind din Ierihon El, ucenicii Lui si multime mare, Bartimeu orbul, fiul lui Timeu, sedea jos, pe marginea drumului.",
        "francais": "Ils arrivèrent à Jéricho. Et, lorsque Jésus en sortit, avec ses disciples et une assez grande foule, le fils de Timée, Bartimée, mendiant aveugle, était assis au bord du chemin.",
        "italian": "E giunsero a Gèrico. E mentre partiva da Gèrico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare.",
        "old_georgian": "და მოვიდეს იერიქოდ. და ვითარცა გამოვიდა იესუ და მოწაფენი მისნი იერიქჲთ და ერი მრავალი მათ თანა, ძე ტიმესი ბარტიმეოს, ბრმაჲ, ჯდა გზასა თანა მთხოვლად.",
        "portuguese": "Depois chegaram a Jericó. E, ao sair ele de Jericó com seus discípulos e uma grande multidão, estava sentado\rjunto do caminho um mendigo cego, Bartimeu filho de Timeu.",
        "polish": "Tak przyszli do Jerycha. Gdy wraz z uczniami i sporym tłumem wychodził\rz Jerycha, niewidomy żebrak, Bartymeusz, syn Tymeusza, siedział przy drodze.",
        "pobedonostsev": "Пришли в Иерихон. И когда выходил Он из Иерихона с учениками Своими и со множеством народа; сын Тимеов Вартимей слепой сидел при пути, прося милостыни.",
        "new_text": "Они приходят в Иерихон. Когда Он выходил из Иерихона с учениками и с большой толпой, у дороги сидел Бар-Тимай (то есть сын Тимая), слепой нищий.",
        "serbian": "И дођоше у Јерихон. И кад излажаше из Јерихона, он и ученици његови и народ многи, син Тимејев, Вартимеј слијепи сјеђаше крај пута, просећи.",
        "bulgarian": "След това дохождат в Иерихон. И когато Иисус излизаше из Иерихон с учениците Си и с множество народ, синът Тимеев, Вартимей, който беше сляп, седеше на пътя и просеше.",
        "Lutkovsky": "И вот приходят они в Иерихон. \rИ когда Он уже уходил из Иерихона \rвместе с учениками Своими и многочисленной толпой, \rслепой нищий Вартимей, - сын Тимея, - который сидел у дороги,",
        "bel_boc": "І прыходзяць у Іерыхон.\rІ калі выходзіў Ён з Іерыхона з вучнямі Сваімі і мноствам народу,\rсын Цімееў, Варцімей сляпы,\rсядзеў пры дарозе, жабруючы.",
        "ukr2": "І приходять вони в Єрихон. Коли ж він з учнями своїми і з силою народу виходив з Єрихону, син Тимея, Вартимей, сліпий жебрак, сидів край дороги.",
        "ukr3": "І приходять у Ерихон; і як виходив Він із Ерихону, й ученики Його, й багато народу, син Тимеїв, Вартимей слїпий, сидїв над шляхом, просячи.",
        "czech": "Prisli do Jericha. A kdyz vychazel s ucedniky a s velkym zastupem z Jericha, sedel u cesty syn Timaiuv, Bartimaios, slepy zebrak."
      }
    },
    {
      "id": 26256,
      "number": 47,
      "bookId": 52,
      "text": "Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25441,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:30"
        },
        {
          "verseId": 24225,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:38"
        }
      ],
      "translates": {
        "kassian": "И услышав, что это Иисус Назарянин, он начал кричать и говорить: Сын Давидов, Иисус! Помилуй меня!",
        "podstr": "И услышавший что Иисус Назарянин Он есть он начал кричать и говорить, Сын Давида Иисус, помилуй меня.",
        "csya": "И слышав, яко Иисус назорянин есть, начат звати и глаголати: Сыне давидов Иисусе, помилуй мя.",
        "averincev": "и услышав, что это Иисус Назарянин, он начал кричать: \"Сын Давидов, Иисус, смилуйся надо мной!\"",
        "ungerov": "",
        "csya_old": "И# слы1шавъ, ћкw ї}съ назwрzни1нъ є4сть, начaтъ звaти и3 глаго1лати: сн7е дв7довъ ї}се, поми1луй мS.",
        "sovr_rbo": "",
        "latin": "Qui cum audisset quia Jesus Nazarenus est, coepit clamare, et dicere: Jesu fili David, miserere mei.",
        "ukr": "І, прочувши, що то Ісус Назарянин, почав кликати та говорити: Сину Давидів, Ісусе, змилуйся надо мною!",
        "nkjv": "And when he heard that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, Son of David, have mercy on me!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀκούσας ὅτι Ἰησοῦς ὁ Ναζαρηνός ἐστιν ἤρξατο κράζειν καὶ λέγειν͵ Υἱὲ Δαυὶδ Ἰησοῦ͵ ἐλέησόν με.",
        "st_text": "Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.",
        "deutsch": "Und da er hörte, daß es Jesus von Nazareth war, fing er an, zu schreien und zu sagen: Jesu, du Sohn Davids, erbarme dich mein!",
        "spanish": "oyendo que era Jesús de Nazaret, comenzó a gritar y decir: ¡Hijo de David, Jesús, ten piedad de mi!",
        "peshitta": "ܘܰܫܡܰܥ ܕ݁ܝܶܫܽܘܥ ܗ݈ܽܘ ܢܳܨܪܳܝܳܐ ܘܫܰܪܺܝ ܠܡܶܩܥܳܐ ܘܰܠܡܺܐܡܰܪ ܒ݁ܪܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂ ܐܶܬ݂ܪܰܚܰܡ ܥܠܰܝ܂",
        "bel_syomukha": "Пачуўшы, што гэта Ісус Назарэй, ён пачаў крычаць і казаць: Ісусе, Сыне Давідаў! памілуй мяне.",
        "nrt": "Услышав, что мимо проходит Иисус из Назарета, он стал кричать: – Иисус, Сын Давида! Сжалься надо мной!",
        "romana": "Si, auzind ca este Iisus Nazarineanul, a inceput sa strige si sa zica: Iisuse, Fiul lui David, miluieste-ma!",
        "francais": "Il entendit que c'était Jésus de Nazareth, et il se mit à crier; Fils de David, Jésus aie pitié de moi!",
        "italian": "Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: \"Figlio di Davide, Gesù, abbi pietà di me!\".",
        "old_georgian": "და ესმა რაჲ, რამეთუ იესუ ნაზარეველი არს, იწყო ღაღადებად და სიტყუად: იესუ, ძეო დავითისო, შემიწყალე მე!",
        "portuguese": "Este, quando ouviu que era Jesus, o nazareno, começou a clamar, dizendo: Jesus, Filho de Davi, tem compaixão\rde mim!",
        "polish": "Ten słysząc, że to jest Jezus z Nazaretu, zaczął wołać: ”Jezusie, Synu Dawida,\rulituj się nade mną!”",
        "pobedonostsev": "И услышав, что это Иисус Назорей, начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.",
        "new_text": "Услышав, что здесь Иисус Назарянин, он закричал: — Сын Давида! Иисус! Сжалься надо мной!",
        "serbian": "И чувши да је то Исус Назарећанин, стаде викати и говорити: Сине Давидов Исусе, помилуј ме!",
        "bulgarian": "И като чу, че това е Иисус Назорей, той взе да вика и да говори: Сине Давидов, Иисусе, помилуй ме!",
        "Lutkovsky": "услышав, что это Иисус Назорей, \rстал кричать: Иисус, Сын Давида, помилуй меня!",
        "bel_boc": "І, пачуўшы, што гэта Іісус Назарэй, пачаў крычаць\rі казаць: Сыне Давідаў, Іісусе, памілуй мяне!",
        "ukr2": "Довідавшися, що то Ісус з Назарету, закричав він і промовив: Сину Давидів, Ісусе, змилуйся надо мною!",
        "ukr3": "І, почувши, що се Ісус Назарянин, почав кричати й казати: Сину Давидів Ісусе, помилуй мене.",
        "czech": "Kdyz uslysel, ze je to Jezis Nazaretsky, dal se do kriku: „Jezisi, Synu Daviduv, smiluj se nade mnou!“"
      }
    },
    {
      "id": 26257,
      "number": 48,
      "bookId": 52,
      "text": "Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25442,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:31"
        },
        {
          "verseId": 24226,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:39"
        }
      ],
      "translates": {
        "kassian": "И многие требовали от него, чтобы он замолчал, но тот еще больше кричал: Сын Давидов, помилуй меня!",
        "podstr": "И запрещали ему многие чтобы замолчал; он же многим более кричал, Сын Давида, помилуй меня.",
        "csya": "И прещаху ему мнози, да умолчит: он же множае паче зваше: Сыне давидов, помилуй мя.",
        "averincev": "И многие осаживали его, веля замолчать, но он только громче кричал: \"Сын Давидов, смилуйся надо мной!\"",
        "ungerov": "",
        "csya_old": "И# прещaху є3мY мно1зи, да ўмолчи1тъ: џнъ же мно1жае пaче звaше: сн7е дв7довъ, поми1луй мS.",
        "sovr_rbo": "",
        "latin": "Et comminabantur ei multi ut taceret. At ille multo magis clamabat: Fili David, miserere mei.",
        "ukr": "І сварились на нього багато-хто, щоб мовчав, а він іще більше кричав: Сину Давидів, змилуйся надо мною!",
        "nkjv": "Then many warned him to be quiet; but he cried out all the more, \"Son of David, have mercy on me!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπετίμων αὐτῷ πολλοὶ ἵνα σιωπήσῃ· ὁ δὲ πολλῷ μᾶλλον ἔκραζεν͵ Υἱὲ Δαυίδ͵ ἐλέησόν με.",
        "st_text": "Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.",
        "deutsch": "Und viele bedrohten ihn, er sollte stillschweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!",
        "spanish": "Muchos le increpaban para que callase; pero él gritaba mucho más: ¡Hijo de David, ten piedad de mí!",
        "peshitta": "ܘܟ݂ܳܐܶܝܢ ܗ݈ܘܰܘ ܒ݁ܶܗ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܢܶܫܬ݁ܽܘܩ ܗܽܘ ܕ݁ܶܝܢ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܩܳܥܶܐ ܗ݈ܘܳܐ ܘܳܐܡܰܪ ܒ݁ܪܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂ ܐܶܬ݂ܪܰܚܰܡ ܥܠܰܝ܂",
        "bel_syomukha": "Многія змушалі яго замоўкнуць; але ён яшчэ мацней крычаў: Сыне Давіваў! памілуй мяне.",
        "nrt": "Многие говорили ему, чтобы он замолчал, но Вартимей кричал еще громче: – Сын Давида! Сжалься надо мной!",
        "romana": "Si multi il certau ca sa taca, el insa cu mult mai tare striga: Fiule al lui David, miluieste-ma!",
        "francais": "Plusieurs le reprenaient, pour le faire taire; mais il criait beaucoup plus fort; Fils de David, aie pitié de moi!",
        "italian": "Molti lo sgridavano per farlo tacere, ma egli gridava più forte: \"Figlio di Davide, abbi pietà di me!\".",
        "old_georgian": "და ჰრისხვიდეს მას მრავალნი, რაჲთა დადუმნეს; ხოლო იგი უფროჲს ღაღადებდა: ძეო დავითისო, შემიწყალე მე!",
        "portuguese": "E muitos o repreendiam, para que se calasse; mas ele clamava ainda mais: Filho de Davi, tem compaixão de\rmim.",
        "polish": "Wielu nastawało na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: ”Synu\rDawida, ulituj się nade mną!”",
        "pobedonostsev": "И запрещали ему многие, чтобы молчал; но он еще более стал кричать: Сын Давидов! помилуй меня.",
        "new_text": "Многие требовали, чтобы он замолчал, но слепой кричал еще громче: — Сын Давида! Сжалься надо мной!",
        "serbian": "И пријећаху му многи да ућути, а он још већма викаше: Сине Давидов, помилуј ме!",
        "bulgarian": "Мнозина го мъмреха, за да млъкне; но той още повече викаше: Сине Давидов, помилуй ме!",
        "Lutkovsky": "Многие пытались заставить его замолчать, \rно он еще громче закричал: Сын Давида, помилуй меня!",
        "bel_boc": "І многія патрабавалі ад яго, каб замаўчаў,\rале ён яшчэ мацней крычаў: Сыне Давідаў, памілуй мяне!",
        "ukr2": "Багато сварили його, щоб мовчав, та він кричав ще більше: Сину Давидів, змилуйся надо мною!",
        "ukr3": "І сварили на него многі, щоб мовчав; він же ще більше кричав: Сину Давидів, помилуй мене.",
        "czech": "Mnozi ho napominali, aby mlcel. On vsak tim vice kricel: „Synu Daviduv, smiluj se nade mnou!“"
      }
    },
    {
      "id": 26258,
      "number": 49,
      "bookId": 52,
      "text": "Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25443,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:32"
        },
        {
          "verseId": 24227,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:40"
        }
      ],
      "translates": {
        "kassian": "И остановившись, Иисус сказал: позовите его. И зовут слепого, говоря ему: дерзай, вставай, зовет тебя.",
        "podstr": "И остановившийся Иисус сказал, Позовите его. И зовут слепого говорящие ему, Мужайся, вставай, зовёт тебя.",
        "csya": "И став Иисус, рече его возгласити. И возгласиша слепца, глаголюще ему: дерзай, востани, зовет тя.",
        "averincev": "И остановившись, Иисус сказал: \"Позовите его!\" И слепого подозвали, говоря ему: \"Вставай, смелей! Он тебя зовет!\"",
        "ungerov": "",
        "csya_old": "И# стaвъ ї}съ, рече2 є3го2 возгласи1ти. И# возгласи1ша слэпцA, глаго1люще є3мY: дерзaй, востaни, зове1тъ тS.",
        "sovr_rbo": "",
        "latin": "Et stans Jesus praecepit illum vocari. Et vocant caecum, dicentes ei: Animaequior esto: surge, vocat te.",
        "ukr": "І спинився Ісус та й сказав: Покличте його! І кличуть сліпого та й кажуть йому: Будь бадьорий, устань, Він кличе тебе.",
        "nkjv": "So Jesus stood still and commanded him to be called. Then they called the blind man, saying to him, \"Be of good cheer. Rise, He is calling you.\"",
        "desnitsky": "",
        "tex_rec": "καὶ στὰς ὁ Ἰησοῦς εἶπεν͵ Φωνήσατε αὐτόν. καὶ φωνοῦσιν τὸν τυφλὸν λέγοντες αὐτῷ͵ Θάρσει͵ ἔγειρε͵ φωνεῖ σε.",
        "st_text": "Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя.",
        "deutsch": "Und Jesus stand still und ließ ihn rufen. Und sie riefen den Blinden und sprachen zu ihm: Sei getrost! stehe auf, er ruft dich!",
        "spanish": "Se detuvo Jesús y dijo: Llamadle. Llamaron al ciego, diciéndole: Animo, levántate, que te llama.",
        "peshitta": "ܘܩܳܡ ܝܶܫܽܘܥ ܘܰܦ݂ܩܰܕ݂ ܕ݁ܢܶܩܪܽܘܢܳܝܗ݈ܝ ܘܰܩܪܰܐܘܽܗ݈ܝ ܠܣܰܡܝܳܐ ܘܳܐܡܪܺܝܢ ܠܶܗ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ ܩܽܘܡ ܩܳܪܶܐ ܠܳܟ݂܂",
        "bel_syomukha": "Ісус спыніўся і загадаў паклікаць яго. Клічуць сьляпога і кажуць яму: ня бойся, уставай, кліча цябе.",
        "nrt": "Иисус остановился и велел позвать его. – Смелей! – сказали тогда слепому. – Поднимайся, Он зовет тебя!",
        "romana": "Si Iisus, oprindu-Se, a zis: Chemati-l! Si l-au chemat pe orb, zicandu-i: Indrazneste, scoala-te! Te cheama.",
        "francais": "Jésus s'arrêta, et dit: Appelez-le. Ils appelèrent l'aveugle, en lui disant: Prends courage, lève-toi, il t'appelle.",
        "italian": "Allora Gesù si fermò e disse: \"Chiamatelo!\". E chiamarono il cieco dicendogli: \"Coraggio! Alzati, ti chiama!\".",
        "old_georgian": "დადგა იესუ და ბრძანა მოწოდებაჲ მისი და მოუწოდეს ბრმასა მას და ეტყოდეს: ნუ გეშინინ, აღდეგ, გიწესს შენ.",
        "portuguese": "Parou, pois, Jesus e disse: Chamai-o. E chamaram o cego, dizendo-lhe: Tem bom ânimo; levanta-te, ele te\rchama.",
        "polish": "Jezus przystanął i rzekł: ”Zawołajcie go!” I przywołali niewidomego, mówiąc\rmu: ”Bądź dobrej myśli, wstań, woła cię”.",
        "pobedonostsev": "И остановился Иисус, и велел его позвать. Позвали слепца и говорят ему: не бойся, вставай, зовет тебя.",
        "new_text": "Иисус остановился и сказал: — Позовите его. Слепого зовут: — Ну, вставай, Он тебя зовет!",
        "serbian": "И зауставивши се Исус рече: Позовите га! И зовнуше слијепога говорећи му: Не бој се, устани, зове те.",
        "bulgarian": "Иисус се спря и заповяда да го повикат. Викат слепия и му казват: дерзай, стани, вика те.",
        "Lutkovsky": "Остановясь, Иисус сказал: позовите его. \rИ слепого позвали, \rсказав ему: скорее вставай, Он зовет тебя.",
        "bel_boc": "І, спыніўшыся, Іісус сказаў паклікаць яго.\rІ паклікалі сляпога,\rкажучы яму: мацуйся, устань, кліча цябе.",
        "ukr2": "Ісус же спинивсь і каже: Прикличте його! Кличуть, отже, сліпого й говорять до нього: Бадьорся! Устань лишень, кличе тебе.",
        "ukr3": "І, зупинившись Ісус, звелїв його покликати. І покликали слїпого, говорячи йому: Бодрись, устань; кличе тебе.",
        "czech": "Jezis se zastavil a rekl: „Zavolejte ho!“ I zavolali toho slepeho a rekli mu: „Vzchop se, vstan, vola te!“"
      }
    },
    {
      "id": 26259,
      "number": 50,
      "bookId": 52,
      "text": "Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [],
      "translates": {
        "kassian": "Он же, сбросив верхнюю одежду, вскочил и подошел к Иисусу.",
        "podstr": "Он же сбросивший накидку его вскочивший пришёл к Иисусу.",
        "csya": "Он же отверг ризы своя, востав прииде ко Иисусови.",
        "averincev": "И он, скинув свой плащ, вскочил и пошел к Иисусу.",
        "ungerov": "",
        "csya_old": "Џнъ же tве1ргъ ри6зы сво‰, востaвъ пріи1де ко ї}сови.",
        "sovr_rbo": "",
        "latin": "Qui projecto vestimento suo exiliens, venit ad eum.",
        "ukr": "А той скинув плаща свого, і скочив із місця, і прибіг до Ісуса.",
        "nkjv": "And throwing aside his garment, he rose and came to Jesus.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποβαλὼν τὸ ἱμάτιον αὐτοῦ ἀναπηδήσας ἦλθεν πρὸς τὸν Ἰησοῦν.",
        "st_text": "Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу.",
        "deutsch": "Und er warf sein Kleid von sich, stand auf und kam zu Jesu.",
        "spanish": "El arrojó su manto y saltando se allegó a Jesús.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܣܰܡܝܳܐ ܫܕ݂ܳܐ ܠܒ݂ܳܫܶܗ ܘܩܳܡ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "Ён скінуў зь сябе верхнюю вопратку, устаў і прыйшоў да Ісуса.",
        "nrt": "Вартимей сбросил с себя плащ, вскочил и подошел к Иисусу.",
        "romana": "Iar orbul, lepadand haina de pe el, a sarit in picioare si a venit la Iisus.",
        "francais": "L'aveugle jeta son manteau, et, se levant d'un bond, vint vers Jésus.",
        "italian": "Egli, gettato via il mantello, balzò in piedi e venne da Gesù.",
        "old_georgian": "ხოლო მან დააბნია სამოსელი თჳსი და აღდგა და მოვიდა მისა.",
        "portuguese": "Nisto, lançando de si a sua capa, de um salto se levantou e foi ter com Jesus.",
        "polish": "On zrzucił z siebie płaszcz, zerwał się i przyszedł do Jezusa.",
        "pobedonostsev": "Он же, сбросив одежду свою, встал и подошел к Иисусу.",
        "new_text": "Бар-Тимай, скинув плащ, вскочил и подбежал к Иисусу.",
        "serbian": "А он, збацивши са себе хаљину своју, устаде и дође Исусу.",
        "bulgarian": "Той хвърли горната си дреха, стана и дойде при Иисуса.",
        "Lutkovsky": "И, отбросив верхнюю одежду свою, тот поднялся и пошел к Иисусу.",
        "bel_boc": "Ён жа, скінуўшы вопратку сваю,\rустаў і прыйшоў да Іісуса.",
        "ukr2": "Він же, скинувши свою верхню одежу, скочив і підійшов до Ісуса.",
        "ukr3": "Він же, скинувши одежу свою, встав і приступив до Ісуса.",
        "czech": "Odhodil svuj plast, vyskocil a prisel k Jezisovi."
      }
    },
    {
      "id": 26260,
      "number": 51,
      "bookId": 52,
      "text": "Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25443,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:32"
        },
        {
          "verseId": 25444,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:33"
        },
        {
          "verseId": 24228,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:41"
        }
      ],
      "translates": {
        "kassian": "И Иисус в ответ сказал ему: что хочешь, чтобы Я тебе сделал? Слепой же сказал Ему: Раввуни, чтобы я прозрел.",
        "podstr": "И ответивший ему Иисус сказал, Что тебе желаешь Я сделаю? Же слепой сказал Ему, Раввуни, чтобы я прозрел.",
        "csya": "И отвещав глагола ему Иисус: что хощеши, да сотворю тебе? Слепый же глагола ему: учителю, да прозрю.",
        "averincev": "И обратился к нему Иисус: \"Чего ты хочешь, чтобы Я сделал для тебя?\" А слепой сказал Ему: \"Раввуни, чтобы мне снова видеть!\"",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ гlа є3мY ї}съ: что2 хо1щеши, да сотворю2 тебЁ; Слэпы1й же глаго1ла є3мY: ўч™лю, да прозрю2.",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus dixit illi: Quid tibi vis faciam? Caecus autem dixit ei: Rabboni, ut videam.",
        "ukr": "А Ісус відповів і сказав йому: Що ти хочеш, щоб зробив Я тобі? Сліпий же Йому відказав: Учителю, нехай я прозрю!",
        "nkjv": "So Jesus answered and said to him, \"What do you want Me to do for you?\" The blind man said to Him, \"Rabboni, that I may receive my sight.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς αὐτῷ ὁ Ἰησοῦς εἶπεν͵ Τί σοι θέλεις ποιήσω; ὁ δὲ τυφλὸς εἶπεν αὐτῷ͵ Ραββουνι͵ ἵνα ἀναβλέψω.",
        "st_text": "Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.",
        "deutsch": "Und Jesus antwortete und sprach zu ihm: Was willst du, daß ich dir tun soll? Der Blinde sprach zu ihm: Rabbuni, daß ich sehend werde.",
        "spanish": "Tomando Jesús la palabra, le dijo: ¿Qué, quieres que te haga? El ciego le respondió: Señor, que vea,",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܡܳܢܳܐ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܐܶܥܒ݁ܶܕ݂ ܠܳܟ݂ ܗܽܘ ܕ݁ܶܝܢ ܣܰܡܝܳܐ ܐܶܡܰܪ ܠܶܗ ܪܰܒ݁ܺܝ ܕ݁ܶܐܚܙܶܐ܂",
        "bel_syomukha": "Адказваючы яму, Ісус спытаўся: чаго ты хочаш ад Мяне? Сьляпы сказаў Яму: Настаўнік! каб зноў бачыць.",
        "nrt": "– Что ты хочешь, чтобы Я сделал для тебя? – спросил Иисус. – Учитель, я хочу видеть, – ответил он.",
        "romana": "Si l-a intrebat Iisus, zicandu-i: Ce voiesti sa-ti fac? Iar orbul I-a raspuns: Invatatorule, sa vad iarasi.",
        "francais": "Jésus, prenant la parole, lui dit: Que veux-tu que je te fasse? Rabbouni, lui répondit l'aveugle, que je recouvre la vue.",
        "italian": "Allora Gesù gli disse: \"Che vuoi che io ti faccia?\". E il cieco a lui: \"Rabbunì, che io riabbia la vista!\".",
        "old_georgian": "მიუგო და ჰრქუა მას იესუ: რაჲ გნებავს, და გიყო შენ? ხოლო ბრმამან მან ჰრქუა მას: რაბი, რაჲთა აღვიხილნე თუალნი ჩემნი.",
        "portuguese": "Perguntou-lhe o cego: Que queres que te faça? Respondeu-lhe o cego: Mestre, que eu veja.",
        "polish": "A Jezus przemówił do niego: ”Co chcesz, abym ci uczynił?” Powiedział Mu\rniewidomy: ”Rabbuni, żebym przejrzał”.",
        "pobedonostsev": "Отвечая ему, Иисус сказал: чего ты хочешь от Меня? Слепой же сказал Ему: Учитель! дай мне прозреть.",
        "new_text": "— Что для тебя сделать? — спросил его Иисус. — Чего ты хочешь? — Раббуни, видеть! — ответил слепой.",
        "serbian": "И одговарајући рече му Исус: Шта хоћеш да ти учиним? А слијепи му рече: Учитељу, да прогледам.",
        "bulgarian": "И отговаряйки му, Иисус го запита: какво искаш да ти сторя? Слепият Му рече: да прогледам, Учителю!",
        "Lutkovsky": "Обращаясь к нему, Иисус спросил: \rчто ты хочешь, чтобы Я сделал для тебя? \rА слепой сказал: Равви! \rЧтобы я прозрел.",
        "bel_boc": "І ў адказ гаворыць яму Іісус: што хочаш, каб Я зрабіў табе?\rСляпы сказаў Яму: Раввуні! каб мне бачыць.",
        "ukr2": "Ісус, до нього звернувшись, каже: Що ти хочеш, щоб я зробив тобі? А сліпий йому: Учителю мій, - щоб я бачив!",
        "ukr3": "І, озвавшись, рече йому Ісус: Що хочеш, щоб зробив тобі? Слїпий же каже Йому: Учителю, щоб прозрів.",
        "czech": "Jezis mu rekl: „Co chces, abych pro tebe ucinil?“ Slepy odpovedel: „Pane, at vidim!“"
      }
    },
    {
      "id": 26261,
      "number": 52,
      "bookId": 52,
      "text": "Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.",
      "chapter": 10,
      "chapterId": 1150,
      "parallels": [
        {
          "verseId": 25445,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:34"
        },
        {
          "verseId": 24229,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:42"
        },
        {
          "verseId": 24230,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:43"
        }
      ],
      "translates": {
        "kassian": "И Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и последовал за Иисусом по дороге.",
        "podstr": "И Иисус сказал ему, Иди, вера твоя спасла тебя. И тотчас прозрел, и следовал Ему в пути.",
        "csya": "Иисус же рече ему: иди: вера твоя спасе тя. И абие прозре и по Иисусе иде в путь.",
        "averincev": "И сказал ему Иисус: \"Иди, вера твоя спасла тебя\". И он тотчас же снова стал видеть и пошел за Ним в путь.",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 є3мY: и3ди2: вёра твоS сп7се1 тz. И# ѓбіе прозрЁ и3 по ї}сэ и4де въ пyть.",
        "sovr_rbo": "",
        "latin": "Jesus autem ait illi: Vade, fides tua te salvum fecit. Et confestim vidit, et sequebatur eum in via.",
        "ukr": "Ісус же до нього промовив: Іди, твоя віра спасла тебе! І той зараз прозрів, і пішов за Ісусом дорогою.",
        "nkjv": "Then Jesus said to him, \"Go your way; your faith has made you well.\" And immediately he received his sight and followed Jesus on the road.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ͵ Ὕπαγε͵ ἡ πίστις σου σέσωκέν σε. καὶ εὐθὺς ἀνέβλεψεν͵ καὶ ἠκολούθει αὐτῷ ἐν τῇ ὁδῷ.",
        "st_text": "Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.",
        "deutsch": "Jesus aber sprach zu ihm: Gehe hin; dein Glaube hat dir geholfen. Und alsbald ward er sehend und folgte ihm nach auf dem Wege.",
        "spanish": "Jesús le dijo: Anda, tu fe te ha salvado. Y al instante recobró la vista y le seguía por el camino.",
        "peshitta": "ܘܝܶܫܽܘܥ ܐܶܡܰܪ ܠܶܗ ܚܙܺܝ ܗܰܝܡܳܢܽܘܬ݂ܳܟ݂ ܐܰܚܝܰܬ݂ܳܟ݂ ܘܡܶܚܕ݂ܳܐ ܐܶܬ݂ܚܙܺܝ ܠܶܗ ܘܳܐܙܶܠ ܗ݈ܘܳܐ ܒ݁ܽܐܘܪܚܳܐ܂",
        "bel_syomukha": "Ісус сказаў яму: ідзі, вера твая ўратавала цябе. І той адразу пачаў бачыць і пайшоў за Ісусам па дарозе.",
        "nrt": "– Иди, – сказал ему Иисус, – твоя вера исцелила тебя. Слепой сразу же обрел зрение и пошел по дороге за Иисусом.",
        "romana": "Iar Iisus i-a zis: Mergi, credinta ta te-a mantuit. Si indata a vazut si urma lui Iisus pe cale.",
        "francais": "Et Jésus lui dit: Va, ta foi t'a sauvé. (10:53) Aussitôt il recouvra la vue, et suivit Jésus dans le chemin.",
        "italian": "E Gesù gli disse: \"Va', la tua fede ti ha salvato\". E subito riacquistò la vista e prese a seguirlo per la strada.",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: გუალე, ვიდოდე, სარწმუნოებამან შენმან გაცხოვნა შენ. და მეყსეულად აღიხილნა და მისდევდა მას გზასა ზედა.",
        "portuguese": "Disse-lhe Jesus: Vai, a tua fé te salvou. E imediatamente recuperou a vista, e foi seguindo pelo caminho.",
        "polish": "Jezus mu rzekł: ”Idź, twoja wiara cię uzdrowiła”. Natychmiast przejrzał i\rszedł za Nim drogą.",
        "pobedonostsev": "Иисус сказал ему: иди, вера твоя спасла тебя. И тотчас прозрел, и пошел за Иисусом в путь.",
        "new_text": "— Ступай, тебя спасла твоя вера, — сказал Иисус. Он сразу стал видеть и пошел за Ним.",
        "serbian": "А Исус му рече: Иди, вјера твоја спасе те. И одмах прогледа, и отиде путем за Исусом.",
        "bulgarian": "Иисус му рече: иди си, твоята вяра те спаси. И той веднага прогледа и тръгна след Иисуса по пътя.",
        "Lutkovsky": "И сказал ему Иисус: иди, тебя исцелила вера твоя. \rИ он тотчас прозрел и отправился в путь за Ним,",
        "bel_boc": "Іісус жа сказаў яму: ідзі, вера твая ўратавала цябе.\rІ адразу стаў бачыць\rі пайшоў услед за Іісусам па дарозе.",
        "ukr2": "Сказав Ісус до нього: Іди, віра твоя спасла тебе. І негайно прозрів той та й пішов дорогою за ним.",
        "ukr3": "Ісус же рече йому: Іди, віра твоя спасла тебе. І зараз прозрів він, й пійшов слїдом за Ісусом дорогою.",
        "czech": "Jezis mu rekl: „Jdi, tva vira te zachranila.“ Hned prohledl a sel tou cestou za nim."
      }
    }
  ]
}