{
  "id": 1151,
  "number": 11,
  "bookId": 52,
  "verseCount": 33,
  "title": "Глава 11",
  "verses": [
    {
      "id": 26262,
      "number": 1,
      "bookId": 52,
      "text": "Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, <i>Иисус</i> посылает двух из учеников Своих",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25446,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:1"
        },
        {
          "verseId": 24259,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:29"
        }
      ],
      "translates": {
        "kassian": "И когда они приближались к Иерусалиму, к Виффагии и Вифании, на склоне горы Масличной, посылает Он двух из учеников Своих",
        "podstr": "И когда приближаются в Иерусалим в Виффагию и Вифанию к Горе Олив, посылает двух учеников Его",
        "csya": "И егда приближися во Иерусалим, в вифсфагию и вифанию, к горе елеонстей, посла два от ученик своих",
        "averincev": "И когда подходили они к Иерусалиму со стороны Виффагии и Вифании, у склона Масличной горы, посылает Он двух из числа учеников Своих",
        "ungerov": "",
        "csya_old": "И# є3гдA прибли1жи[ша]сz во їеrли1мъ, въ виfсфагjю и3 виfaнію, къ горЁ є3леHнстэй, послA двA t ўчн7къ свои1хъ",
        "sovr_rbo": "",
        "latin": "Et cum appropinquarent Jerosolymae et Bethaniae ad montem Olivarum, mittit duos ex discipulis suis,",
        "ukr": "І коли вони наблизились до Єрусалиму, до Вітфагії й Віфанії, на Оливній горі, тоді Він посилає двох учнів Своїх,",
        "nkjv": "Now when they drew near Jerusalem, to Bethphage and Bethany, at the Mount of Olives, He sent two of His disciples;",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅτε ἐγγίζουσιν εἰς ῾Ιερουσαλὴμ εἰς Βηθσφαγῆ καὶ Βηθανίαν πρὸς τὸ ὄρος τῶν ἐλαιῶν, ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ",
        "deutsch": "Und da sie nahe an Jerusalem kamen, gen Bethphage und Bethanien an den Ölberg, sandte er seiner Jünger zwei",
        "spanish": "Y cuando se aproximaban a Jerusalén, a Betfagé y Betania, junto al monte de los Olivos, envió a dos de los discípulos",
        "peshitta": "ܘܟ݂ܰܕ݂ ܩܪܶܒ݂ ܠܽܐܘܪܺܫܠܶܡ ܥܰܠ ܓ݁ܶܢ݈ܒ݂ ܒ݁ܶܝܬ݂‌ܦ݁ܳ̈̈ܓ݁ܶܐ ܘܒ݂ܶܝܬ݂‌ܥܰܢܝܳܐ ܠܘܳܬ݂ ܛܽܘܪܳܐ ܕ݁ܙܰܝܬ݁ܶܐ ܫܰܕ݁ܰܪ ܬ݁ܪܶܝܢ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Калі наблізіліся да Ерусаліма, да Віфагіі і Віфаніі, да гары Аліўнай, Ісус пасылае двух вучняў Сваіх",
        "nrt": "Когда они подошли к Виффагии и Вифании – селениям, расположенным у Масличной горы неподалеку от Иерусалима, – Иисус послал вперед двух учеников.",
        "romana": "Si cand s-au apropiat de Ierusalim, la Betfaghe si la Betania, langa Muntele Maslinilor, a trimis pe doi dintre ucenicii Sai,",
        "francais": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent près de Bethphagé et de Béthanie, vers la montagne des oliviers, Jésus envoya deux de ses disciples,",
        "italian": "Quando si avvicinarono a Gerusalemme, verso Bètfage e Betània, presso il monte degli Ulivi, mandò due dei suoi discepoli",
        "old_georgian": "და რაჟამს მიეახლნეს იერუსალჱმდ, ბეთბაგედ და ბეთანიად, მთასა თანა ზეთისხილთასა, წარავლინნა ორნი მოწაფეთაგანნი",
        "portuguese": "Ora, quando se aproximavam de Jerusalém, de Betfagé e de Betânia, junto do Monte das Oliveiras, enviou Jesus\r\ndois dos seus discípulos",
        "polish": "Gdy się zbliżali do Jerozolimy, do Betfage i Betanii na Górze Oliwnej, posłał\r\ndwóch spośród swoich uczniów",
        "pobedonostsev": "Когда приблизились в Иерусалим, к Виффагии и Вифании, к горе Елеонской, посылает двух из учеников Своих",
        "new_text": "Когда они подходили к Иерусалиму — они были уже недалеко от Вифагии и Вифании, у Масличной горы, — Иисус послал двух учеников,",
        "serbian": "И када се приближише Јерусалиму, Витфаги и Витанији, код горе Маслинске, посла двојицу од ученика својих",
        "bulgarian": "Когато наближиха до Иерусалим, до Витфагия и Витания, при Елеонската планина, Иисус изпраща двама от учениците Си",
        "Lutkovsky": "И когда они уже приближались к Иерусалиму, \r\nто неподалеку от горы Елеонской, \r\nчто меж Виффагией и Вифанией, \r\nОн послал вперед двух учеников Своих,",
        "bel_boc": "I калі наблiзiлiся да Iерусалiма,\r\nда Вiфагii i Вiфанii, да гары Елеонскай,\r\nIiсус пасылае двух з вучняў Сваiх",
        "ukr2": "Коли вони зблизились до Єрусалиму, до Витфагії і Витанії, біля Оливної гори, посилає двох своїх учнів,",
        "ukr3": "І як наближились до Єрусалиму, до Витфагиї й Витаниї, до гори Оливної, посилає двох учеників своїх,",
        "czech": "Kdyz se blizili k Jeruzalemu, k Betfage a Betanii u Olivove hory, poslal dva ze svych ucedniku",
        "st_text": "Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, <i>Иисус</i> посылает двух из учеников Своих",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26263,
      "number": 2,
      "bookId": 52,
      "text": "и говорит им: пойдите в селение, которое прямо перед вами; входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25447,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:2"
        },
        {
          "verseId": 24260,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:30"
        }
      ],
      "translates": {
        "kassian": "и говорит им: идите в селение, которое напротив вас, и тотчас при входе в него найдете осленка привязанного, на которого еще никто из людей не садился; отвяжите его и ведите.",
        "podstr": "и говорит им, Идите в село напротив вас, и тотчас входящие в него найдёте ослёнка связано на которого никто ещё не [из] людей сел; отвяжите его и ведите.",
        "csya": "и глагола има: идита в весь, яже есть прямо вама: и абие входяща в ню, обрящета жребя привязано, на неже никтоже от человек вседе: отрешша е, приведита:",
        "averincev": "и говорит им: \"Идите в то селение, что перед вами, и у входа в него вы тотчас найдете осленка на привязи, на которого еще не садился никто из людей; отвяжите его и приведите.",
        "ungerov": "",
        "csya_old": "и3 гlа и4ма: и3ди1та въ ве1сь, ћже є4сть прsмw вaма: и3 ѓбіе вхwдsща въ ню2, њбрsщета жребS привsзано, на не1же никто1же t человBкъ всёде: tрBшша є5, приведи1та:",
        "sovr_rbo": "",
        "latin": "et ait illis: Ite in castellum, quod contra vos est, et statim introeuntes illuc, invenietis pullum ligatum, super quem nemo adhuc hominum sedit: solvite illum, et adducite.",
        "ukr": "і каже до них: Ідіть у село, яке перед вами, і, входячи в нього, ви знайдете зараз прив'язане осля, що на нього ніхто ще з людей не сідав. Відв'яжіть його, і приведіть.",
        "nkjv": "and He said to them, \"Go into the village opposite you; and as soon as you have entered it you will find a colt tied, on which no one has sat. Loose it and bring it.",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει αὐτοῖς· ὑπάγετε εἰς τὴν κώμην τὴν κατέναντι ὑμῶν, καὶ εὐθέως εἰσπορευόμενοι εἰς αὐτὴν εὑρήσετε πῶλον δεδεμένον, ἐφ᾿ ὃν οὐδεὶς ἀνθρώπων κεκάθικε· λύσαντες αὐτὸν ἀγάγετε.",
        "deutsch": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt; und alsbald, wenn ihr hineinkommt, werdet ihr finden ein Füllen angebunden, auf welchem nie ein Mensch gesessen hat; löset es ab und führet es her!",
        "spanish": "y les dijo: Id a la aldea que está enfrente, y luego que entréis en ella, encontraréis un pollino atado, sobre el que nadie montó aún; soltadlo y traedlo.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܠܰܩܪܺܝܬ݂ܳܐ ܗܳܝ ܕ݁ܰܠܩܽܘܒ݂ܠܰܢ ܘܒ݂ܰܪ ܫܳܥܬ݂ܶܗ ܕ݁ܥܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܗ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܺܝܠܳܐ ܕ݁ܰܐܣܺܝܪ ܕ݁ܐ݈ܢܳܫ ܡܶܢ ܒ݁ܢܰܝܢܳܫܳܐ ܠܳܐ ܪܰܟ݂ܒ݁ܶܗ ܫܪܰܘ ܐܰܝܬ݁ܰܐܘܽܗ݈ܝ܂",
        "bel_syomukha": "і кажа ім: ідзеце ў селішча, што проста перад вамі; уваходзячы ў яго, адразу знойдзеце маладога асла, на якога ніхто зь людзей не садзіўся; адвяжэце яго, прывядзеце;",
        "nrt": "– Идите в селение, которое перед вами, – сказал Он им, – и сразу же, как только войдете, вы найдете привязанного осленка, на которого еще никто не садился. Отвяжите его и приведите сюда.",
        "romana": "Si le-a zis: Mergeti in satul care este inaintea voastra si, intrand in el, indata veti afla un manz legat, pe care n-a sezut pana acum nici un om. Dezlegati-l si aduceti-l.",
        "francais": "en leur disant: Allez au village qui est devant vous; dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s'est encore assis; détachez-le, et amenez-le.",
        "italian": "e disse loro: \"Andate nel villaggio che vi sta di fronte, e subito entrando in esso troverete un asinello legato, sul quale nessuno è mai salito. Scioglietelo e conducetelo.",
        "old_georgian": "და ჰრქუა მათ: წარვედით დაბასა მაგას, რომელ არს წინაშე თქუენსა; და შე-რაჲ-ხჳდოდით მას შინა, ჰპოოთ კიცჳ დაბმული, რომელსა კაცი არღა დაჯდომილ არს; აღჰჴსენით იგი და მომგუარეთ.",
        "portuguese": "e disse-lhes: Ide à aldeia que está defronte de vós; e logo que nela entrardes, encontrareis preso um jumentinho,\rem que ainda ninguém montou; desprendei-o e trazei-o.",
        "polish": "i rzekł im: ”Idźcie do wsi, która jest przed wami, a zaraz przy wejściu do\rniej znajdziecie oślę uwiązane, na którym jeszcze nikt z ludzi nie siedział.\rOdwiążcie je i przyprowadźcie tutaj!",
        "pobedonostsev": "и говорит им: идите в селение, что прямо перед вами; и как войдете в него, тотчас найдете на привязи молодого осла, на коего никто из людей не садился; отвязав его, приведите;",
        "new_text": "сказав им: — Ступайте вон в ту деревню напротив. У самого входа в деревню найдете молодого осла на привязи, на нем еще никто не ездил. Отвяжите его и ведите сюда.",
        "serbian": "И рече им: Идите у село што је према вама, и одмах како уђете у њега наћи ћете магаре привезано, на које нико од људи није усједао; одријешите га и доведите.",
        "bulgarian": "и им казва: идете в селото, що е насреща ви, и щом влезете в него, ще намерите вързано осле, което никой човек не е възсядал; отвържете го и докарайте.",
        "Lutkovsky": "сказав им: пойдите в селение, которое перед вами; \rвойдя в него, вы тотчас найдете привязанного молодого осла, \rна которого никто из людей еще не садился; \rотвяжите его и приведите ко Мне.",
        "bel_boc": "i кажа iм: iдзiце ў селiшча, што перад вамi,\ri, уваходзячы ў яго, адразу знойдзеце прывязанае асляня,\rна якое нiхто з людзей не сядаў;\rадвязаўшы яго, прывядзiце.",
        "ukr2": "кажучи їм: Ідіть у село, що перед вами, і скоро ввійдете у нього, знайдете прив'язане осля, на яке ніхто з людей ще не сідав. Відв'яжіть і приведіть його.",
        "ukr3": "і рече їм: Ійдїть у село, що перед вами, і зараз, увійшовши в него, знайдете осля привязане, на котре нїхто з людей не сїдав; одвязавши його, приведїть.",
        "czech": "a rekl jim: „Jdete do vesnice, ktera je pred vami, a hned, jak do ni vejdete, naleznete privazane oslatko, na nemz dosud nikdo z lidi nesedel. Odvazte je a privedte!",
        "st_text": "и говорит им: пойдите в селение, которое прямо перед вами; входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите."
      }
    },
    {
      "id": 26264,
      "number": 3,
      "bookId": 52,
      "text": "И если кто скажет вам: что вы это делаете? - отвечайте, что он надобен Господу; и тотчас пошлет его сюда.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25448,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:3"
        },
        {
          "verseId": 24261,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:31"
        }
      ],
      "translates": {
        "kassian": "И если кто скажет вам: \"что это вы делаете?\" - скажите: \"он нужен Господу, и Господь тотчас же вернет его сюда\".",
        "podstr": "И если кто-либо вам скажет, Что делаете это? Скажите, господь [в] нём нужду имеет, и тотчас его пошлёт опять сюда.",
        "csya": "и аще кто вама речет: что творита сие? рцыта, яко Господь требует е: и абие послет е семо.",
        "averincev": "А если кто-нибудь спросит вас: \"Что это вы делаете?\" - отвечайте: \"Он нужен Господу, но Господь тотчас его сюда вернет\"\".",
        "ungerov": "",
        "csya_old": "и3 ѓще кто2 вaма рече1тъ: что2 твори1та сіе2; рцы1та, ћкw гDь тре1буетъ є5: и3 ѓбіе по1слетъ є5 сёмw.",
        "sovr_rbo": "",
        "latin": "Et si quis vobis dixerit: Quid facitis? dicite, quia Domino necessarius est: et continuo illum dimittet huc.",
        "ukr": "Коли ж скаже хто вам: Що це ви робите? відкажіть: Господь потребує його, і відішле його сюди зараз.",
        "nkjv": "And if anyone says to you, 'Why are you doing this?' say, 'The Lord has need of it,' and immediately he will send it here.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐάν τις ὑμῖν εἴπῃ· τί ποιεῖτε τοῦτο; εἴπατε ὅτι ὁ Κύριος αὐτοῦ χρείαν ἔχει, καὶ εὐθέως αὐτὸν ἀποσταλεῖ πάλιν ὧδε.",
        "deutsch": "Und so jemand zu euch sagen wird: Warum tut ihr das? so sprechet: Der Herr bedarf sein; so wird er's alsbald hersenden.",
        "spanish": "Si alguno os dijere: ¿Por qué hacéis esto?, decidle: El Señor tiene necesidad de él; y al instante os lo dejará traer.",
        "peshitta": "ܘܶܐܢ ܐ݈ܢܳܫ ܢܺܐܡܰܪ ܠܟ݂ܽܘܢ ܡܳܢܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܳܕ݂ܶܐ ܐܶܡܰܪܘ ܠܶܗ ܕ݁ܰܠܡܳܪܰܢ ܡܶܬ݂ܒ݁ܥܶܐ ܘܡܶܚܕ݂ܳܐ ܡܫܰܕ݁ܰܪ ܠܶܗ ܠܟ݂ܳܐ܂",
        "bel_syomukha": "і калі вам хто скажа: \"Што гэта вы робіце?\", адказвайце, што ён патрэбен Госпаду; і адразу пашле яго сюды.",
        "nrt": "Если вас спросят: «Зачем вы это делаете?», – скажите, что осленок нужен Господу и что Он сразу же вернет его.",
        "romana": "Iar de va va zice cineva: De ce faceti aceasta? Spuneti ca Domnul are trebuinta de el si indata il va trimite aici.",
        "francais": "Si quelqu'un vous dit: Pourquoi faites-vous cela? répondez: Le Seigneur en a besoin. Et à l'instant il le laissera venir ici.",
        "italian": "E se qualcuno vi dirà: Perché fate questo?, rispondete: Il Signore ne ha bisogno, ma lo rimanderà qui subito\".",
        "old_georgian": "და უკუეთუ ვინმე გრქუას რაჲ თქუენ, არქუთ, ვითარმედ: უფალსა უჴმს ეგე, და მეყსეულად მოავლინოს იგი აქა.",
        "portuguese": "E se alguém vos perguntar: Por que fazeis isso? respondei: O Senhor precisa dele, e logo tornará a enviá-lo para\raqui.",
        "polish": "A gdyby was kto pytał, dlaczego to robicie, powiedzcie: Pan go potrzebuje i\rzaraz odeśle je tu z powrotem”.",
        "pobedonostsev": "и если кто скажет вам: что вы делаете? отвечайте, что Господь его требует, и тотчас отпустит его сюда.",
        "new_text": "А если кто вас спросит: «Что вы делаете?», — отвечайте: «Он нужен Господу, Он скоро его вернет».",
        "serbian": "И ако вам ко рече: Шта то чините? кажите: Господу је потребно; и одмах ће га послати амо.",
        "bulgarian": "И ако някой ви рече: защо правите това? отговорете, че то е потребно Господу; и веднага ще го прати тука.",
        "Lutkovsky": "И если кто-нибудь спросит вас: что вы делаете? \r- отвечайте, что это Господь нуждается в нем \rи что Он сразу же вернет его сюда.",
        "bel_boc": "I калi хто скажа вам: \"што вы гэта робiце?\",\rскажыце, што яно патрэбна Госпаду,\ri адразу пашле яго сюды.",
        "ukr2": "А коли вам хтонебудь скаже: Що то ви робите? - відкажіть: Господь його потребує, - тож негайно відішле його назад сюди.",
        "ukr3": "І, коли хто вам скаже: Що се робите? сисѺажіть: Що Господеві його треба; й зараз його відошле сюди.",
        "czech": "A rekne-li vam nekdo: ‚Co to delate?‘, odpovezte: ‚Pan je potrebuje a hned je sem zas vrati.‘“",
        "st_text": "И если кто скажет вам: что вы это делаете? - отвечайте, что он надобен Господу; и тотчас пошлет его сюда."
      }
    },
    {
      "id": 26265,
      "number": 4,
      "bookId": 52,
      "text": "Они пошли, и нашли молодого осла, привязанного у ворот на улице, и отвязали его.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 24262,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:32"
        }
      ],
      "translates": {
        "kassian": "И они пошли и нашли осленка, привязанного к воротам снаружи на улице, и отвязывают его.",
        "podstr": "И они ушли и нашли ослёнка привязанного к двери вне на улице, и отвязывают его.",
        "csya": "Идоста же, и обретоста жребя привязано при дверех вне на распутии, и отрешиста е.",
        "averincev": "И пошли они, и нашли осленка на привязи перед воротами дома на улице, и отвязывают его.",
        "ungerov": "",
        "csya_old": "И#до1ста же, и3 њбрэто1ста жребS привsзано при две1рехъ внЁ на распyтіи, и3 tрэши1ста є5.",
        "sovr_rbo": "",
        "latin": "Et abeuntes invenerunt pullum ligatum ante januam foris in bivio: et solvunt eum.",
        "ukr": "І вони відійшли, і знайшли те осля, що прив'язане коло воріт ізнадвору було при дорозі, і відв'язали його.",
        "nkjv": "So they went their way, and found the colt tied by the door outside on the street, and they loosed it.",
        "desnitsky": "",
        "tex_rec": "ἀπῆλθον δὲ καὶ εὗρον τὸν πῶλον δεδεμένον πρὸς τὴν θύραν ἔξω ἐπὶ τοῦ ἀμφόδου, καὶ λύουσιν αὐτόν.",
        "deutsch": "Sie gingen hin und fanden das Füllen gebunden an die Tür, außen auf der Wegscheide, und lösten es ab.",
        "spanish": "Se fueron y encontraron el pollino atado a la puerta, fuera, en el camino, y le soltaron.",
        "peshitta": "ܘܶܐܙܰܠܘ ܐܶܫܟ݁ܰܚܘ ܥܺܝܠܳܐ ܕ݁ܰܐܣܺܝܪ ܥܰܠ ܬ݁ܰܪܥܳܐ ܠܒ݂ܰܪ ܒ݁ܫܽܘܩܳܐ ܘܟ݂ܰܕ݂ ܫܳܪܶܝܢ ܠܶܗ܂",
        "bel_syomukha": "Яны пайшлі, і знайшлі маладога асла, прывязанага каля варот пры дарозе, і адвязалі яго.",
        "nrt": "Ученики пошли и нашли осленка, привязанного на улице к наружной стороне двери. Они стали его отвязывать,",
        "romana": "Deci au mers si au gasit manzul legat la o poarta, afara la raspantie, si l-au dezlegat.",
        "francais": "Les disciples, étant allés, trouvèrent l'ânon attaché dehors près d'une porte, au contour du chemin, et ils le détachèrent.",
        "italian": "Andarono e trovarono un asinello legato vicino a una porta, fuori sulla strada, e lo sciolsero.",
        "old_georgian": "ხოლო იგინი წარვიდეს და პოვეს კიცჳ იგი დაბმული კართა თანა გარეშე შესავალთა და აღჰჴსნეს იგი.",
        "portuguese": "Foram, pois, e acharam o jumentinho preso ao portão do lado de fora na rua, e o desprenderam.",
        "polish": "Poszli i znaleźli oślę przywiązane do drzwi z zewnątrz, na ulicy. Odwiązali\rje,",
        "pobedonostsev": "Пошли они и нашли молодого осла на привязи у ворот на распутии, и отвязали его.",
        "new_text": "Они пошли, нашли осленка, привязанного к воротам в переулке, и стали его отвязывать.",
        "serbian": "А они отидоше, нађоше магаре привезано код врата напољу на раскршћу, и одријешише га.",
        "bulgarian": "Те отидоха и намериха ослето, вързано о вратата на улицата, и го отвързаха.",
        "Lutkovsky": "Они пошли, \rи в переулке нашли осла, привязанного у ворот, \rи отвязали его.",
        "bel_boc": "Яны пайшлi\ri знайшлi асляня, прывязанае каля варот на вулiцы,\ri адвязалi яго.",
        "ukr2": "Пішли ті і знайшли осля, прив'язане коло дверей, знадвору, на роздоріжжі, - і відв'язали.",
        "ukr3": "Пійшли ж вони, й знайшли осля привязане коло дверей знадвору, на роздоріжжю, та й одвязали його.",
        "czech": "Vysli a na rozcesti nalezli oslatko privazane venku u dveri. Kdyz je odvazovali,",
        "st_text": "Они пошли, и нашли молодого осла, привязанного у ворот на улице, и отвязали его."
      }
    },
    {
      "id": 26266,
      "number": 5,
      "bookId": 52,
      "text": "И некоторые из стоявших там говорили им: что делаете? зачем отвязываете осленка?",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 24263,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:33"
        }
      ],
      "translates": {
        "kassian": "И некоторые из стоявших там говорили им: для чего вы отвязываете осленка?",
        "podstr": "И некоторые [из] там стоящие говорили им, Что делаете отвязывающие ослёнка?",
        "csya": "И нецыи от стоящих ту глаголаху има: что деета отрешающа жребя?",
        "averincev": "Иные из стоявших там людей стали их спрашивать: \"Что делаете? Зачем осленка отвязываете?",
        "ungerov": "",
        "csya_old": "И# нёцыи t стоsщихъ тY глаго1лаху и4ма: что2 дёета tрэш†юща жребS;",
        "sovr_rbo": "",
        "latin": "Et quidam de illic stantibus dicebant illis: Quid facitis solventes pullum?",
        "ukr": "А деякі з тих, що стояли там, сказали до них: Що ви робите? Пощо осля ви відв'язуєте?",
        "nkjv": "But some of those who stood there said to them, \"What are you doing, loosing the colt?\"",
        "desnitsky": "",
        "tex_rec": "καί τινες τῶν ἐκεῖ ἑστηκότων ἔλεγον αὐτοῖς· τί ποιεῖτε λύοντες τὸν πῶλον;",
        "deutsch": "Und etliche, die dastanden, sprachen zu ihnen: Was macht ihr, daß ihr das Füllen ablöset?",
        "spanish": "Algunos de los que allí estaban les dijeron: ¿Por qué desatáis el pollino?",
        "peshitta": "ܐ݈ܢܳܫܺܝܢ ܡܶܢ ܐܰܝܠܶܝܢ ܕ݁ܩܳܝܡܺܝܢ ܐܶܡܰܪܘ ܠܗܽܘܢ ܡܳܢܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܫܳܪܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܺܝܠܳܐ܂",
        "bel_syomukha": "І некаторыя, што стаялі там, казалі ім: што робіце? навошта адвязваеце асьляня?",
        "nrt": "и стоявшие там люди спросили: – Что вы делаете? Зачем отвязываете осленка?",
        "romana": "Si unii din cei ce stateau acolo, le-au zis: De ce dezlegati manzul?",
        "francais": "Quelques-uns de ceux qui étaient là leur dirent: Que faites-vous? pourquoi détachez-vous cet ânon?",
        "italian": "E alcuni dei presenti però dissero loro: \"Che cosa fate, sciogliendo questo asinello?\".",
        "old_georgian": "ხოლო მუნ მდგომარენი ვინმე ეტყოდეს მათ: რასა ჰზამთ და აღჰჴსნით კიცუსა მაგას?",
        "portuguese": "E alguns dos que ali estavam lhes perguntaram: Que fazeis, desprendendo o jumentinho?",
        "polish": "a niektórzy ze stojących tam pytali ich: ”Co to ma znaczyć, że odwiązujecie\roślę?”",
        "pobedonostsev": "И иные из стоявших там говорили им: что вы делаете, что отвязываете осленка?",
        "new_text": "Стоявшие там люди говорили им: «Что вы делаете? Зачем отвязываете осленка?»",
        "serbian": "А неки од оних што стајаху ондје рекоше им: Шта то чините и дријешите магаре?",
        "bulgarian": "И някои от стоещите там им казваха: какво правите? защо отвързвате ослето?",
        "Lutkovsky": "А некоторые из стоящих там людей стали спрашивать их: \rзачем вы отвязываете осла?",
        "bel_boc": "I некаторыя з тых, што стаялi там, гаварылi:\rшто вы робiце? навошта адвязваеце асляня?",
        "ukr2": "Деякі ж із тих, що там стояли, сказали їм: Що робите, що ото осля відв'язуєте?",
        "ukr3": "І деякі, що там стояли, казали їм: Що ви робите, одвязуючи осля?",
        "czech": "nekteri z tech, kteri tam stali, jim rekli: „Co to delate, ze odvazujete to oslatko?“",
        "st_text": "И некоторые из стоявших там говорили им: что делаете? зачем отвязываете осленка?"
      }
    },
    {
      "id": 26267,
      "number": 6,
      "bookId": 52,
      "text": "Они отвечали им, как повелел Иисус; и те отпустили их.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 24264,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:34"
        }
      ],
      "translates": {
        "kassian": "Они сказали им так, как сказал Иисус; и те отпустили их.",
        "podstr": "Они же сказали им как сказал Иисус; и отпустили их.",
        "csya": "Она же реста им, якоже заповеда има Иисус: и оставиша я.",
        "averincev": "Но они отвечали так, как велел Иисус, и те пропустили их.",
        "ungerov": "",
        "csya_old": "Њ1на же рёста и5мъ, ћкоже заповёда и4ма ї}съ: и3 њстaвиша |.",
        "sovr_rbo": "",
        "latin": "Qui dixerunt eis sicut praeceperat illis Jesus, et dimiserunt eis.",
        "ukr": "Вони ж їм відказали, як звелів їм Ісус, і відпущено їх.",
        "nkjv": "And they spoke to them just as Jesus had commanded. So they let them go.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπον αὐτοῖς καθὼς ἐνετείλατο ὁ ᾿Ιησοῦς, καὶ ἀφῆκαν αὐτούς.",
        "deutsch": "Sie sagten aber zu ihnen, wie ihnen Jesus geboten hatte, und die ließen's zu.",
        "spanish": "Ellos les contestaron como Jesús les había dicho, y los dejaron.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܠܗܽܘܢ ܐܰܝܟ݂ ܕ݁ܦ݂ܰܩܶܕ݂ ܐܶܢܽܘܢ ܝܶܫܽܘܥ ܘܰܫܒ݂ܰܩܘ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "Яны адказвалі ім, як наказаў Ісус; і тыя адпусьцілі іх.",
        "nrt": "Ученики ответили, как велел Иисус, и люди их отпустили.",
        "romana": "Iar ei le-au spus precum le zisese Iisus, si i-au lasat.",
        "francais": "Ils répondirent comme Jésus l'avait dit. Et on les laissa aller.",
        "italian": "Ed essi risposero come aveva detto loro il Signore. E li lasciarono fare.",
        "old_georgian": "ხოლო მათ ჰრქუეს, ვითარცა-იგი უბრძანა მათ იესუ; და მიუტევეს მათ.",
        "portuguese": "Responderam como Jesus lhes tinha mandado; e lho deixaram levar.",
        "polish": "Oni zaś odpowiedzieli im tak, jak Jezus polecił. I pozwolili im.",
        "pobedonostsev": "Они отвечали им, как заповедал Иисус; и те отпустили их.",
        "new_text": "Но они ответили так, как им велел Иисус, и их отпустили.",
        "serbian": "А они им рекоше као што им заповједи Исус; и оставише их.",
        "bulgarian": "А те им отговориха, както им бе заповядал Иисус, и ония ги пуснаха.",
        "Lutkovsky": "Они же ответили им так, как сказал Иисус, \rи те позволили им.",
        "bel_boc": "Яны ж адказвалi iм, як загадаў Iiсус,\ri тыя адпусцiлi iх.",
        "ukr2": "Ті їм відповіли, як сказав Ісус, тож їх відпущено.",
        "ukr3": "Вони ж сказали їм, як звелїв Ісус; і пустили їх.",
        "czech": "Odpovedeli jim tak, jak Jezis prikazal, a oni je nechali.",
        "st_text": "Они отвечали им, как повелел Иисус; и те отпустили их."
      }
    },
    {
      "id": 26268,
      "number": 7,
      "bookId": 52,
      "text": "И привели осленка к Иисусу, и возложили на него одежды свои; <i>Иисус</i> сел на него.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25452,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:7"
        },
        {
          "verseId": 24265,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:35"
        }
      ],
      "translates": {
        "kassian": "И приводят осленка к Иисусу, и кладут на него одежды свои; и Он сел на него.",
        "podstr": "И доставляют ослёнка к Иисусу, и кладут на него одежды их, и Он сел на него.",
        "csya": "И приведоста жребя ко Иисусови: и возложиша на не ризы своя, и вседе на не.",
        "averincev": "И приводят они осленка к Иисусу, и кладут на него свои одежды; и воссел Он на осленка.",
        "ungerov": "",
        "csya_old": "И# приведо1ста жребS ко ї}сови: и3 возложи1ша на не2 ри6зы сво‰, и3 всёде на не2.",
        "sovr_rbo": "",
        "latin": "Et duxerunt pullum ad Jesum: et imponunt illi vestimenta sua, et sedit super eum.",
        "ukr": "І вони привели до Ісуса осля, і поклали на нього плащі свої, а Він сів на нього.",
        "nkjv": "Then they brought the colt to Jesus and threw their clothes on it, and He sat on it.",
        "desnitsky": "",
        "tex_rec": "καὶ ἤγαγον τὸν πῶλον πρὸς τὸν ᾿Ιησοῦν καὶ ἐπέβαλον αὐτῷ τὰ ἱμάτια αὐτῶν, καὶ ἐκάθισεν ἐπ᾿ αὐτῷ.",
        "deutsch": "Und sie führten das Füllen zu Jesu und legten ihre Kleider darauf, und er setzte sich darauf.",
        "spanish": "Llevaron el pollino a Jesús, y echándole encima sus vestidos, montó en él.",
        "peshitta": "ܘܰܐܝܬ݁ܝܽܘܗ݈ܝ ܠܥܺܝܠܳܐ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܘܰܐܪܡܺܝܘ ܥܠܰܘܗ݈ܝ ܡܳܐܢܰܝܗܽܘܢ ܘܰܪܟ݂ܶܒ݂ ܥܠܰܘܗ݈ܝ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "І прывялі да Ісуса асьляня, і ўсклалі на яго адзеньне сваё; Ісус сеў на яго.",
        "nrt": "Они привели осленка к Иисусу, набросили на него свои плащи, и Иисус сел на него.",
        "romana": "Si au adus manzul la Iisus si si-au pus hainele pe el si Iisus a sezut pe el.",
        "francais": "Ils amenèrent à Jésus l'ânon, sur lequel ils jetèrent leurs vêtements, et Jésus s'assit dessus.",
        "italian": "Essi condussero l'asinello da Gesù, e vi gettarono sopra i loro mantelli, ed egli vi montò sopra.",
        "old_georgian": "და მოიყვანეს კიცჳ იგი იესუჲსა. და დაასხეს მას ზედა სამოსელი მათი, და დაჯდა მას ზედა.",
        "portuguese": "Então trouxeram a Jesus o jumentinho e lançaram sobre ele os seus mantos; e Jesus montou nele.",
        "polish": "Przyprowadzili więc oślę do Jezusa i zarzucili na nie swe płaszcze, a On wsiadł\rna nie.",
        "pobedonostsev": "И привели осленка ко Иисусу, и возложили на него одежды свои, и сел на него.",
        "new_text": "Они привели осла к Иисусу, положили на осла свою одежду, и Иисус сел на него.",
        "serbian": "И доведоше магаре Исусу, и метнуше на њега хаљине своје; и усједе на њега.",
        "bulgarian": "И докараха ослето при Иисуса, намятаха върху него дрехите си, и Иисус го възседна.",
        "Lutkovsky": "И вот, возложив на этого молодого осла одежды свои, \rони привели его к Иисусу, \rи Он сел на него.",
        "bel_boc": "I прывялi асляня да Iiсуса,\ri паклалi на яго вопратку сваю;\rі сеў Iiсус на яго.",
        "ukr2": "І приводять осля до Ісуса, кладуть на нього свою одежу, і всів він на нього.",
        "ukr3": "І привели осля до Ісуса, й накинули на него одежу свою, і посадили на него.",
        "czech": "Oslatko privedli k Jezisovi, prehodili pres ne sve plaste a on se na ne posadil.",
        "st_text": "И привели осленка к Иисусу, и возложили на него одежды свои; <i>Иисус</i> сел на него."
      }
    },
    {
      "id": 26269,
      "number": 8,
      "bookId": 52,
      "text": "Многие же постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25453,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:8"
        },
        {
          "verseId": 24266,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:36"
        },
        {
          "verseId": 18048,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:13"
        }
      ],
      "translates": {
        "kassian": "И многие разостлали на дороге одежды свои, другие же - ветви, срезав их в полях.",
        "podstr": "И многие одежды их постелили на дорогу, другие же ветви срезавшие из полей.",
        "csya": "Мнози же ризы своя постлаша по пути: друзии же ваиа резаху от древия и постилаху по пути.",
        "averincev": "И многие устилали дорогу своими одеждами, а другие - ветвями, срезанными в полях.",
        "ungerov": "",
        "csya_old": "Мно1зи же ри6зы сво‰ постлaша по пути2: друзjи же в†іа рёзаху t дре1віz и3 постилaху по пути2.",
        "sovr_rbo": "",
        "latin": "Multi autem vestimenta sua straverunt in via: alii autem frondes caedebant de arboribus, et sternebant in via.",
        "ukr": "Багато ж народу стелили одежу свою по дорозі, а інші стелили дорогою зелень, натяту в полях.",
        "nkjv": "And many spread their clothes on the road, and others cut down leafy branches from the trees and spread them on the road.",
        "desnitsky": "",
        "tex_rec": "πολλοὶ δὲ τὰ ἱμάτια αὐτῶν ἔστρωσαν εἰς τὴν ὁδόν, ἄλλοι δὲ στοιβάδας ἔκοπτον ἐκ τῶν δένδρων καὶ ἐστρώννυον εἰς τὴν ὁδόν.",
        "deutsch": "Viele aber breiteten ihre Kleider auf den Weg; etliche hieben Maien von den Bäumen und streuten sie auf den Weg.",
        "spanish": "Muchos extendían sus mantos sobre el camino, otros cortaban verde de los campos,",
        "peshitta": "ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܶܝܢ ܡܫܰܘܶܝܢ ܗ݈ܘܰܘ ܢܰܚܬ݁ܰܝܗܽܘܢ ܒ݁ܽܐܘܪܚܳܐ ܘܰܐ݈ܚܪܳܢܶܐ ܦ݁ܳܣܩܺܝܢ ܗ݈ܘܰܘ ܣܰܘܟ݁ܶܐ ܡܶܢ ܐܺܝܠܳܢܶܐ ܘܰܡܫܰܘܶܝܢ ܒ݁ܽܐܘܪܚܳܐ܂",
        "bel_syomukha": "А многія пасьцілалі адзеньне сваё на дарозе, а іншыя рэзалі вецьце з дрэваў і пасьцілалі на дарозе.",
        "nrt": "Многие начали расстилать свои плащи на дороге, другие расстилали зеленые ветви, срезанные ими в поле.",
        "romana": "Si multi isi asterneau hainele pe cale, iar altii asterneau ramuri, pe care le taiau de prin gradini.",
        "francais": "Beaucoup de gens étendirent leurs vêtements sur le chemin, et d'autres des branches qu'ils coupèrent dans les champs.",
        "italian": "E molti stendevano i propri mantelli sulla strada e altri delle fronde, che avevano tagliate dai campi.",
        "old_georgian": "და მრავალნი სამოსელსა მათსა დაუფენდეს გზასა ზედა, და სხუანი მოჰკაფდეს რტოთა ხეთაგან და დაუფენდეს გზასა ზედა.",
        "portuguese": "Muitos também estenderam pelo caminho os seus mantos, e outros, ramagens que tinham cortado nos campos.",
        "polish": "Wielu zaś słało swe płaszcze na drodze, a inni gałązki ścięte na polach.",
        "pobedonostsev": "Многие же постилали одежды свои по пути; а другие резали ветви с дерев и постилали по пути.",
        "new_text": "Многие стелили на дороге свою одежду, а другие — ветви, срезанные с деревьев в поле.",
        "serbian": "А многи простријеше хаљине своје по путу; а други резаху грање од дрвећа, и простираху по путу.",
        "bulgarian": "А мнозина постилаха дрехите си по пътя; други пък сечеха клони от дърветата и постилаха по пътя.",
        "Lutkovsky": "И многие расстилали на дороге одежды свои, \rа иные срезали ветви с деревьев и постилали по дороге.",
        "bel_boc": "Многiя ж вопратку сваю пасцiлалi на дарогу,\rа iншыя зразалi галiны з дрэў i пасцiлалi на дарогу.",
        "ukr2": "А многота стелила свою одіж на дорозі, інші ж - віття, нарізане в полі.",
        "ukr3": "Многі ж одежу свою розстилали по дорозї, инші ж гіллє різали з дерев, і встилали дорогу.",
        "czech": "Mnozi rozprostreli na cestu sve plaste a jini zelene ratolesti z poli.",
        "st_text": "Многие же постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге."
      }
    },
    {
      "id": 26270,
      "number": 9,
      "bookId": 52,
      "text": "И предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне!",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 30664,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:26"
        },
        {
          "verseId": 37020,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 4,
          "short": "Зах:4:7"
        },
        {
          "verseId": 25454,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:9"
        },
        {
          "verseId": 24267,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:37"
        }
      ],
      "translates": {
        "kassian": "И шедшие впереди и следовавшие за Ним восклицали: Осанна! Благословен Грядущий во имя Господне!",
        "podstr": "И идущие впереди и следующие кричали, Осанна; Благословен Приходящий в имени Господа;",
        "csya": "И предходящии и вслед грядущии вопияху, глаголюще: осанна, благословен грядый во имя Господне,",
        "averincev": "И те, кто шли впереди, и те, кто следовали за Ним, восклицали: \"Осанна! Благословен, Кто приходит во имя Господне!",
        "ungerov": "",
        "csya_old": "И# предходsщіи и3 в8слёдъ грzдyщіи вопіsху, глаго1люще: њсaнна, блгcве1нъ грzды1й во и4мz гDне,",
        "sovr_rbo": "",
        "latin": "Et qui praeibant, et qui sequebantur, clamabant, dicentes: Hosanna: benedictus qui venit in nomine Domini:",
        "ukr": "А ті, що йшли перед Ним і позаду, викрикували: Осанна! Благословенний, хто йде у Господнє Ім'я!",
        "nkjv": "Then those who went before and those who followed cried out, saying: \"Hosanna! 'Blessed is He who comes in the name of the Lord!' ",
        "desnitsky": "",
        "tex_rec": "καὶ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον λέγοντες· ὡσαννά, εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου.",
        "deutsch": "Und die vorne vorgingen und die hernach folgten, schrieen und sprachen: Hosianna! Gelobt sei, der da kommt im Namen des Herrn!",
        "spanish": "y los que le precedían y le seguían gritaban: ¡Hosanna! Bendito el que viene en el nombre del Señor.",
        "peshitta": "ܘܗܳܢܽܘܢ ܕ݁ܰܩܕ݂ܳܡܰܘܗ݈ܝ ܘܗܳܢܽܘܢ ܕ݁ܒ݂ܳܬ݂ܪܶܗ ܩܳܥܶܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܐܽܘܫܰܥܢܳܐ ܒ݁ܪܺܝܟ݂ ܗ݈ܽܘ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܰܫܡܶܗ ܕ݁ܡܳܪܝܳܐ܂",
        "bel_syomukha": "І тыя, што ішлі паперадзе і сьледам, усклікалі: асанна! дабраславёны Той, Хто ідзе ў імя Гасподняе!",
        "nrt": "И те, кто шел впереди, и те, кто шел позади, громко кричали: – Осанна! Благословен Тот, Кто приходит во Имя Господа!",
        "romana": "Iar cei ce mergeau inainte si cei ce veneau pe urma strigau, zicand: Osana! Bine este cuvantat Cel ce vine intru numele Domnului!",
        "francais": "Ceux qui précédaient et ceux qui suivaient Jésus criaient: Hosanna! Béni soit celui qui vient au nom du Seigneur!",
        "italian": "Quelli poi che andavano innanzi, e quelli che venivano dietro gridavano: Osanna! Benedetto colui che viene nel nome del Signore!",
        "old_georgian": "და რომელნი წინა-უძღოდეს და რომელნი უკუანა შეუდგეს, ღაღადებდეს და იტყოდეს: ოსანა მაღალთა შინა! კურთხეულ არს მომავალი მეუფე სახელითა უფლისაჲთა!",
        "portuguese": "E tanto os que o precediam como os que o seguiam, clamavam: Hosana! bendito o que vem em nome do Senhor!",
        "polish": "A ci, którzy Go poprzedzali i którzy szli za Nim, wołali: ”Hosanna! Błogosławiony Ten, który przychodzi w imię Pańskie.",
        "pobedonostsev": "И впереди и в след идущие восклицали: Осанна! благословен грядый во имя Господне!",
        "new_text": "И те, что шли впереди, и те, что шли сзади, кричали: Осанна! Да будет благословен Идущий во имя Господа!",
        "serbian": "А који иђаху пред њим и за њим, викаху говорећи: Осана! Благословен који долази у име Господње!",
        "bulgarian": "И които вървяха отпред, и които Го съпровождаха, възклицаваха и казваха: осана, благословен Идещият в име Господне!",
        "Lutkovsky": "И все, кто шел впереди или позади, восклицали: осанна! \r\nБлагословен Грядущий во имя Господне! \r\n(Пс 117.26)",
        "bel_boc": "I тыя, што iшлi паперадзе і следам, усклiкалi: Асанна!\r\nБлагаславёны Той, Хто прыходзіць у iмя Гасподняе!",
        "ukr2": "Ті, що йшли попереду, і ті, що слідували ззаду, викликували: Осанна!",
        "ukr3": "Инші, що попереду йшли, і що слїдом за Ним ійшли, покликували, кажучи: Осанна! Благословен грядущий в імя Господнє;",
        "czech": "A ti, kdo sli pred nim i za nim, volali: „Hosanna!",
        "st_text": "И предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26271,
      "number": 10,
      "bookId": 52,
      "text": "благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25454,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:9"
        },
        {
          "verseId": 24268,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:38"
        }
      ],
      "translates": {
        "kassian": "Благословенно грядущее царство отца нашего Давида! Осанна в вышних!",
        "podstr": "Благословенно приходящее царство отца нашего Давида; Осанна в высочайших.",
        "csya": "благословено грядущее Царство во имя Господа отца нашего давида: осанна в вышних.",
        "averincev": "Благословенно царство отца нашего Давида, что приходит к нам! Осанна в вышних!\"",
        "ungerov": "",
        "csya_old": "блгcве1но грzдyщее цrтво во и4мz гDа nтцA нaшегw дв7да: њсaнна въ вы1шнихъ.",
        "sovr_rbo": "",
        "latin": "benedictum quod venit regnum patris nostri David: hosanna in excelsis.",
        "ukr": "Благословенне Царство, що надходить, Отця нашого Давида! Осанна на висоті!",
        "nkjv": "Blessed is the kingdom of our father David That comes in the name of the Lord! Hosanna in the highest!\"",
        "desnitsky": "",
        "tex_rec": "εὐλογημένη ἡ ἐρχομένη βασιλεία ἐν ὀνόματι Κυρίου τοῦ πατρὸς ἡμῶν Δαυΐδ· ὡσαννὰ ἐν τοῖς ὑψίστοις.",
        "deutsch": "Gelobt sei das Reich unsers Vaters David, das da kommt in dem Namen des Herrn! Hosianna in der Höhe!",
        "spanish": "Bendito el reino, que viene de David, nuestro padre. ¡Hosanna en las alturas!",
        "peshitta": "ܘܰܒ݂ܪܺܝܟ݂ܳܐ ܗ݈ܝ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܳܐܬ݂ܝܳܐ ܕ݁ܰܐܒ݂ܽܘܢ ܕ݁ܰܘܺܝܕ݂ ܐܽܘܫܰܥܢܳܐ ܒ݁ܰܡܪܰܘܡܶܐ܂",
        "bel_syomukha": "дабраславёнае царства айца нашага Давіда, што ідзе ў імя Гасподняе! асанна ў вышынях!",
        "nrt": "Благословенно наступающее Царство предка нашего Давида! Осанна в вышине небес!",
        "romana": "Binecuvantata este imparatia ce vine a parintelui nostru David! Osana intru cei de sus!",
        "francais": "Béni soit le règne qui vient, le règne de David, notre père! Hosanna dans les lieux très hauts!",
        "italian": "Benedetto il regno che viene, del nostro padre Davide! Osanna nel più alto dei cieli!",
        "old_georgian": "კურთხეულ არს მოსლვაჲ მეუფისა დავითის, მამისა ჩუენისაჲ! გუაცხოვნენ ჩუენ, რომელი ხარ მაღალთა შინა!",
        "portuguese": "Bendito o reino que vem, o reino de nosso pai Davi! Hosana nas alturas!",
        "polish": "Błogosławione królestwo ojca naszego Dawida, które przychodzi. Hosanna na\r\nwysokościach!”",
        "pobedonostsev": "Благословенно грядущее царство во имя Господа отца нашего Давида! Осанна в вышних!",
        "new_text": "Да будет благословенно грядущее царство нашего отца Давида! Осанна в небесах!",
        "serbian": "Благословено царство оца нашега Давида које долази у име Господње. Осана на висини!",
        "bulgarian": "Благословено царството на отца ни Давида, което иде в име Господне! Осана във висините!",
        "Lutkovsky": "Благословенно грядущее Царство отца нашего Давида! \r\nОсанна в вышних!",
        "bel_boc": "Благаславёна царства айца нашага Давiда,\r\nякое надыходзіць у iмя Гасподняе!\r\nАсанна ў вышніх!",
        "ukr2": "Благословен, хто приходить в ім'я Господнє! Благословенне грядуче царство батька нашого Давида. Осанна на висоті!",
        "ukr3": "благословенне грядуще в імя Господа царство отця нашого Давида. Осанна на вишинах!",
        "czech": "Pozehnany, ktery prichazi ve jmenu Hospodinove, pozehnano bud prichazejici kralovstvi naseho otce Davida. Hosanna na vysostech!“",
        "st_text": "благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26272,
      "number": 11,
      "bookId": 52,
      "text": "И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25455,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:10"
        },
        {
          "verseId": 25462,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:17"
        }
      ],
      "translates": {
        "kassian": "И Он вошел в Иерусалим в храм и, обозрев всё, вышел, так как час уже был поздний, в Вифанию с Двенадцатью.",
        "podstr": "И Он вошёл в Иерусалим в Храм; и оглядевший всё, позднего уже сущего часа, вышел в Вифанию с двенадцатью.",
        "csya": "И вниде во Иерусалим Иисус и в церковь: и соглядав вся, позде уже сущу часу, изыде в вифанию со обеманадесяте.",
        "averincev": "И вступил Он в Иерусалим, во Храм; обозрев все, Он направился, так как час был уже поздний, вместе с Двенадцатью в Вифанию.",
        "ungerov": "",
        "csya_old": "И# вни1де во їеrли1мъ ї}съ и3 въ це1рковь: и3 соглsдавъ вс‰, по1здэ ўже2 сyщу часY, и3зы1де въ виfaнію со nбэманaдесzте.",
        "sovr_rbo": "",
        "latin": "Et introivit Jerosolymam in templum: et circumspectis omnibus, cum jam vespera esset hora, exiit in Bethaniam cum duodecim.",
        "ukr": "Потому ввійшов Він до Єрусалиму, і в храм. А оглянувши все, як година вже пізня була, Він пішов у Віфанію з Дванадцятьма.",
        "nkjv": "And Jesus went into Jerusalem and into the temple. So when He had looked around at all things, as the hour was already late, He went out to Bethany with the twelve.",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰσῆλθεν εἰς ῾Ιεροσόλυμα ὁ ᾿Ιησοῦς καὶ εἰς τὸ ἱερόν· καὶ περιβλεψάμενος πάντα, ὀψίας ἤδη οὔσης τῆς ὥρας, ἐξῆλθεν εἰς Βηθανίαν μετὰ τῶν δώδεκα.",
        "deutsch": "Und der Herr ging ein zu Jerusalem und in den Tempel, und er besah alles; und am Abend ging er hinaus gen Bethanien mit den Zwölfen.",
        "spanish": "Entró en Jerusalén, en el templo, y después de haberío visto todo, ya de tarde, salió para Betania con los doce.",
        "peshitta": "ܘܥܰܠ ܝܶܫܽܘܥ ܠܽܐܘܪܺܫܠܶܡ ܠܗܰܝܟ݁ܠܳܐ ܘܰܚܙܳܐ ܟ݁ܽܠܡܶܕ݁ܶܡ ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܥܶܕ݁ܳܢܳܐ ܕ݁ܪܰܡܫܳܐ ܢܦ݂ܰܩ ܠܒ݂ܶܝܬ݂‌ܥܰܢܝܳܐ ܥܰܡ ܬ݁ܪܶܥܣܰܪ܂",
        "bel_syomukha": "І ўвайшоў Ісус у Ерусалім і ў храм; і агледзеўшы ўсё, як што час ужо быў позьні, выйшаў у Віфанію з дванаццацьцю.",
        "nrt": "Войдя в Иерусалим, Иисус прошел в храм. Он осмотрел все, но было уже поздно, и Он вместе с двенадцатью отправился в Вифанию.",
        "romana": "Si a intrat Iisus in Ierusalim si in templu si, privind toate in jur si vremea fiind spre seara, a iesit spre Betania cu cei doisprezece.",
        "francais": "Jésus entra à Jérusalem, dans le temple. Quand il eut tout considéré, comme il était déjà tard, il s'en alla à Béthanie avec les douze.",
        "italian": "Ed entrò a Gerusalemme, nel tempio. E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici diretto a Betània.",
        "old_georgian": "და შევიდა იესუ იერუსალჱმდ და ტაძარსა მას და მიმოხედვიდა ყოველსა, რამეთუ მწუხრი იყო ჟამი იგი. და განვიდა ბეთანიად ათორმეტთა თანა.",
        "portuguese": "Tendo Jesus entrado em Jerusalém, foi ao templo; e tendo observado tudo em redor, como já fosse tarde, saiu\rpara Betânia com os doze.",
        "polish": "Tak przybył do Jerozolimy i wszedł do świątyni. Obejrzał wszystko, a że pora\rbyła już późna, wyszedł razem z Dwunastoma do Betanii.",
        "pobedonostsev": "И вошел Иисус в Иерусалим и в храм; и осмотрев все, как уже поздний был час, вышел в Вифанию, с двенадцатью.",
        "new_text": "Иисус вступил в Иерусалим и направился в Храм. Все осмотрев, Он вернулся поздно вечером в Вифанию со Своими двенадцатью учениками.",
        "serbian": "И уђе Исус у Јерусалим, и у храм; и промотривши све, кад би увече, изиђе у Витанију са Дванаесторицом.",
        "bulgarian": "И влезе Иисус в Иерусалим и в храма; като разгледа всичко, и понеже беше вече късно, излезе и отиде във Витания с дванайсетте.",
        "Lutkovsky": "И вошел Он в Иерусалим, в храм; \rосмотрев же все вокруг, \rОн удалился вместе с двенадцатью в Вифанию, \rибо время было уже позднее.",
        "bel_boc": "I ўвайшоў Iiсус у Iерусалiм i ў храм;\ri, агледзеўшы ўсё,\rпаколькi час быў ужо познi,\rпайшоў у Вiфанiю з дванаццаццю.",
        "ukr2": "І ввійшов у Єрусалим, у храм, і оглянув усе, а що було вже пізно, то вийшов з дванадцятьма у Витанію.",
        "ukr3": "І ввійшов Ісус в Єрусалим і в церкву, й, оглянувши все, як пізня вже була година, вийшов у Витанию з дванайцятьма.",
        "czech": "Jezis vjel do Jeruzalema a vesel do chramu. Po vsem se rozhledl, a ponevadz jiz bylo pozde vecer, odesel s Dvanacti do Betanie.",
        "st_text": "И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью."
      }
    },
    {
      "id": 26273,
      "number": 12,
      "bookId": 52,
      "text": "На другой день, когда они вышли из Вифании, Он взалкал;",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25463,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:18"
        }
      ],
      "translates": {
        "kassian": "И на другой день, когда вышли они из Вифании, Он проголодался;",
        "podstr": "И [на] следующий день вышедших их из Вифании Он испытывал голод.",
        "csya": "И наутрие изшедшым им от вифании, взалка:",
        "averincev": "И выйдя поутру из Вифании, почувствовал Он голод;",
        "ungerov": "",
        "csya_old": "И# наyтріе и3зше1дшымъ и5мъ t виfaніи, взалкA:",
        "sovr_rbo": "",
        "latin": "Et alia die cum exirent a Bethania, esuriit.",
        "ukr": "А назавтра, коли вони вийшли з Віфанії, Він зголоднів був.",
        "nkjv": "Now the next day, when they had come out from Bethany, He was hungry.",
        "desnitsky": "",
        "tex_rec": "Καὶ τῇ ἐπαύριον ἐξελθόντων αὐτῶν ἀπὸ Βηθανίας ἐπείνασε·",
        "deutsch": "Und des anderen Tages, da sie von Bethanien gingen, hungerte ihn.",
        "spanish": "A la mañana siguiente, saliendo de Betania, sintió hambre;",
        "peshitta": "ܘܰܠܝܰܘܡܳܐ ܐ݈ܚܪܺܢܳܐ ܟ݁ܰܕ݂ ܢܦ݂ܰܩ ܡܶܢ ܒ݁ܶܝܬ݂‌ܥܰܢܝܳܐ ܟ݁ܦ݂ܶܢ܂",
        "bel_syomukha": "На другі дзень, калі яны выйшлі зь Віфаніі, Ён схацеў есьці;",
        "nrt": "На следующий день, когда они вышли из Вифании, Иисус почувствовал голод.",
        "romana": "Si a doua zi, iesind ei din Betania, El a flamanzit.",
        "francais": "Le lendemain, après qu'ils furent sortis de Béthanie, Jésus eut faim.",
        "italian": "La mattina seguente, mentre uscivano da Betània, ebbe fame.",
        "old_georgian": "და ხვალისაგან, ვითარ გამოვიდეს იგინი ბეთანიაჲთ, შეემშია.",
        "portuguese": "No dia seguinte, depois de saírem de Betânia teve fome,",
        "polish": "Nazajutrz, gdy wyszli oni z Betanii, uczuł głód.",
        "pobedonostsev": "А на утрие, когда вышли из Вифании, взалкал;",
        "new_text": "На следующий день, когда они вышли из Вифании, Иисус почувствовал голод.",
        "serbian": "И сутрадан кад изиђоше из Витаније, огладње.",
        "bulgarian": "На другия ден, когато излязоха от Витания, Той огладня;",
        "Lutkovsky": "И вот на следующий день, когда они выходили из Вифании, \rОн захотел есть.",
        "bel_boc": "I на другi дзень, калi яны выйшлi з Вiфанii,\rЁн захацеў есцi;",
        "ukr2": "Наступного дня, коли вони виходили з Витанії, зголоднів.",
        "ukr3": "І назавтра, як вийшли вони з Витаниї, зголоднїв,",
        "czech": "Kdyz vysli druheho dne z Betanie, dostal hlad.",
        "st_text": "На другой день, когда они вышли из Вифании, Он взалкал;"
      }
    },
    {
      "id": 26274,
      "number": 13,
      "bookId": 52,
      "text": "и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25464,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:19"
        }
      ],
      "translates": {
        "kassian": "и увидев издали смоковницу, на которой были листья, подошел: не найдет ли чего на ней? И подойдя не нашел ничего, кроме листьев; ибо не было время смокв.",
        "podstr": "И увидевший смоковницу из далека имеющую листья Он пришёл ли тогда что-нибудь найдёт на ней, и пришедший к ней ничто нашёл если не листья; ведь время не было смокв.",
        "csya": "и видев смоковницу издалеча, имущу листвие, прииде, аще убо что обрящет на ней: и пришед к ней, ничесоже обрете, токмо листвие: не у бо бе время смоквам.",
        "averincev": "издалека увидев смоковницу, на которой были листья, Он пошел <поглядеть>, не найдет ли на ней чего-нибудь, но подойдя к ней, ничего не нашел, кроме листьев, ибо это не была пора для смокв.",
        "ungerov": "",
        "csya_old": "и3 ви1дэвъ смоко1вницу и3здале1ча, и3мyщу ли1ствіе, пріи1де, ѓще ќбw что2 њбрsщетъ на не1й: и3 прише1дъ къ не1й, ничесHже њбрёте, то1кмw ли1ствіе: не ў2 бо бЁ вре1мz смо1квамъ.",
        "sovr_rbo": "",
        "latin": "Cumque vidisset a longe ficum habentem folia, venit si quid forte inveniret in ea: et cum venisset ad eam, nihil invenit praeter folia: non enim erat tempus ficorum.",
        "ukr": "І, побачивши здалека фіґове дерево, вкрите листями, Він підійшов, чи не знайде на ньому чого. І, прийшовши до нього, не знайшов нічого, крім листя самого, не пора бо на фіґи була.",
        "nkjv": "And seeing from afar a fig tree having leaves, He went to see if perhaps He would find something on it. When He came to it, He found nothing but leaves, for it was not the season for figs.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδὼν συκῆν ἀπὸ μακρόθεν ἔχουσαν φύλλα, ἦλθεν εἰ ἄρα τι εὑρήσει ἐν αὐτῇ· καὶ ἐλθὼν ἐπ᾿ αὐτὴν οὐδὲν εὗρεν εἰ μὴ φύλλα· οὐ γὰρ ἦν καιρὸς σύκων.",
        "deutsch": "Und er sah einen Feigenbaum von ferne, der Blätter hatte; da trat er hinzu, ob er etwas darauf fände, und da er hinzukam, fand er nichts denn nur Blätter, denn es war noch nicht Zeit, daß Feigen sein sollten.",
        "spanish": "viendo de lejos una higuera, se fue por si encontraba algo en ella, y llegándose a ella, no encontró sino hojas, porque no era tiempo de higos.",
        "peshitta": "ܘܰܚܙܳܐ ܬ݁ܺܬ݁ܳܐ ܚܕ݂ܳܐ ܡܶܢ ܪܽܘܚܩܳܐ ܕ݁ܺܐܝܬ݂ ܒ݁ܳܗ ܛܰܪܦ݂ܶܐ ܘܶܐܬ݂ܳܐ ܠܘܳܬ݂ܳܗ ܕ݁ܶܐܢ ܢܶܫܟ݁ܰܚ ܒ݁ܳܗ ܡܶܕ݁ܶܡ ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܠܳܐ ܐܶܫܟ݁ܰܚ ܒ݁ܳܗ ܐܶܠܳܐ ܐܶܢ ܛܰܪܦ݂ܶܐ ܙܰܒ݂ܢܳܐ ܓ݁ܶܝܪ ܠܳܐ ܗܘܳܐ ܗ݈ܘܳܐ ܕ݁ܬ݂ܺܐܢܶܐ܂",
        "bel_syomukha": "і, угледзеўшы здалёку смакоўніцу, пакрытую лісьцем, пайшоў, ці ня знойдзе чаго на ёй; але, падышоўшы да яе, нічога не знайшоў, апрача лісьця, бо яшчэ ня час быў зьбіраць смоквы.",
        "nrt": "Увидев вдали покрытый листьями инжир, Он подошел посмотреть, нет ли на нем плодов, но не нашел ничего, кроме листьев. Время же для сбора инжира еще не пришло.",
        "romana": "Si vazand de departe un smochin care avea frunze, a mers acolo, doar va gasi ceva in el; si, ajungand la smochin, n-a gasit nimic decat frunze. Caci nu era timpul smochinelor.",
        "francais": "Apercevant de loin un figuier qui avait des feuilles, il alla voir s'il y trouverait quelque chose; et, s'en étant approché, il ne trouva que des feuilles, car ce n'était pas la saison des figues.",
        "italian": "E avendo visto di lontano un fico che aveva delle foglie, si avvicinò per vedere se mai vi trovasse qualche cosa; ma giuntovi sotto, non trovò altro che foglie. Non era infatti quella la stagione dei fichi.",
        "old_georgian": "და იხილა ლეღჳ ერთი შორით, რომელსა ესხა ფურცელი, და მოვიდა, უკუეთუმცა რაჲმე პოვა მას შინა. და მოვიდა რაჲ მისა, არარაჲ პოვა, გარნა ფურცელი ხოლო, რამეთუ არა იყო ჟამი ლეღჳისაჲ.",
        "portuguese": "e avistando de longe uma figueira que tinha folhas, foi ver se, porventura, acharia nela alguma coisa; e\r\nchegando a ela, nada achou senão folhas, porque não era tempo de figos.",
        "polish": "A widząc z daleka drzewo figowe, okryte liśćmi, podszedł ku niemu zobaczyć,\r\nczy nie znajdzie czegoś na nim. Lecz przyszedłszy bliżej, nie znalazł nic prócz\r\nliści, gdyż nie był to czas na figi.",
        "pobedonostsev": "и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, подошед к ней, ничего не нашел, кроме листьев; ибо еще не время было смоквам.",
        "new_text": "Увидев вдали смоковницу, покрытую листвой, Он пошел к ней посмотреть, нет ли на ней плодов, но, подойдя, не нашел ничего, кроме листвы, — для плодов было еще рано.",
        "serbian": "И видјевши издалека смокву с лишћем, дође не би ли што нашао на њој; и дошавши њој ништа не нађе осим лишћа; јер још не бијаше вријеме смокава.",
        "bulgarian": "и като видя отдалеч една смоковница, покрита с листа, отиде, дано намери нещо на нея; но, като дойде при нея, не намери нищо, освен листа, понеже още не беше време за смокини.",
        "Lutkovsky": "Еще издали увидев покрытую листвой смоковницу, \r\nОн пошел в надежде найти что-нибудь на ней, \r\nно, подойдя, не нашел ничего, кроме листьев, \r\nпотому что время для смокв еще не наступило.",
        "bel_boc": "і, убычыўшы здалёк смакоўнiцу, пакрытую лiсцем,\r\nпадышоў, цi не знойдзе чаго на ёй;\r\nі, прыйшоўшы да яе, нiчога не знайшоў, акрамя лiсця,\r\nбо не пара была на смоквы.",
        "ukr2": "Побачивши здалека смоковницю, вкриту листям, приступив, чи часом не знайде чогось на ній, та, підійшовши до неї, окрім листя, не знайшов нічого, бо ще не була пора смоков.",
        "ukr3": "і, загледївши смоківницю оддалеки, що мала листє, прийшов, чи не знайде чого на нїй. І, прийшовши до неї, нїчого не знайшов, тільки листє; не була бо ще пора на смокви.",
        "czech": "Spatril z dalky fikovnik, ktery mel listi, a sel se podivat, zda na nem neco nalezne. Kdyz k nemu prisel, nenalezl nic nez listi, nebot nebyl cas fiku.",
        "st_text": "и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26275,
      "number": 14,
      "bookId": 52,
      "text": "И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25464,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:19"
        }
      ],
      "translates": {
        "kassian": "И обратившись к ней, Он сказал: отныне да не вкусит никто плода от тебя вовек. И слышали это ученики Его.",
        "podstr": "И ответивший сказал ей, Уже не во век от тебя никто плод пусть съест. И слышали ученики Его.",
        "csya": "И отвещав Иисус рече ей: да не ктому от тебе во веки никтоже плода снесть. И слышаху ученицы его.",
        "averincev": "И Он, обращаясь к ней, сказал: \"Отныне пусть никто не вкусит от тебя плода вовеки!\" И ученики Его слышали это.",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 є4й: да не ктомY t тебє2 во вёки никто1же плодA снёсть. И# слы1шаху ўчн7цы2 є3гw2.",
        "sovr_rbo": "",
        "latin": "Et respondens dixit ei: Jam non amplius in aeternum ex te fructum quisquam manducet. Et audiebant discipuli ejus.",
        "ukr": "І озвався Ісус і промовив до нього: Щоб більше ніхто твого плоду не з'їв аж повіки! А учні Його все те чули.",
        "nkjv": "In response Jesus said to it, \"Let no one eat fruit from you ever again.\" And His disciples heard it.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς εἶπεν αὐτῇ· μηκέτι ἐκ σοῦ εἰς τὸν αἰῶνα μηδεὶς καρπὸν φάγοι. καὶ ἤκουον οἱ μαθηταὶ αὐτοῦ.",
        "deutsch": "Und Jesus antwortete und sprach zu ihm: Nun esse von dir niemand ewiglich! Und seine Jünger hörten das.",
        "spanish": "Tornando la palabra, dijo: Que nunca jamás coma ya nadie fruto de ti. Los discípulos le oyeron.",
        "peshitta": "ܘܶܐܡܰܪ ܠܳܗ ܡܶܟ݁ܺܝܠ ܘܰܠܥܳܠܰܡ ܐ݈ܢܳܫ ܡܶܢܶܟ݂ܝ ܦ݁ܺܐܪܶܐ ܠܳܐ ܢܶܐܟ݂ܽܘܠ ܘܰܫܡܰܥܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܬ݂ܰܘ ܠܽܐܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "І сказаў ёй Ісус: ад сёньня хай ніхто зь цябе ня есьць плоду вавек. І чулі гэта вучні Ягоныя.",
        "nrt": "Тогда Иисус сказал дереву: – Пусть же никто никогда больше не ест твоих плодов! И ученики слышали Его слова.",
        "romana": "Si, vorbind, i-a zis: De acum inainte, rod din tine nimeni in veac sa nu manance. Si ucenicii Lui ascultau.",
        "francais": "Prenant alors la parole, il lui dit: Que jamais personne ne mange de ton fruit! Et ses disciples l'entendirent.",
        "italian": "E gli disse: \"Nessuno possa mai più mangiare i tuoi frutti\". E i discepoli l'udirono.",
        "old_georgian": "და ჰრქუა მას: ნუღარამცა ვინ ჭამს უკუნისამდე შენგან ნაყოფსა. და ესმოდა ესე მოწაფეთა მისთა.",
        "portuguese": "E Jesus, falando, disse à figueira: Nunca mais coma alguém fruto de ti. E seus discípulos ouviram isso.",
        "polish": "Wtedy rzekł do drzewa: ”Niech nikt nigdy nie je owocu z ciebie!” Słyszeli to\rJego uczniowie.",
        "pobedonostsev": "И сказал в ответ ей Иисус: отныне да не вкушает никто от тебя плода во веки. И слышали то ученики Его.",
        "new_text": "Тогда Иисус сказал ей: — Так пусть никто не ест твоих плодов вовеки! Ученики это слышали.",
        "serbian": "И проговоривши Исус рече јој: Од сада нико не јео са тебе рода довијека! И слушаху ученици његови.",
        "bulgarian": "И рече й Иисус: занапред никой да не вкуси плод от тебе вовеки! И чуха това учениците Му.",
        "Lutkovsky": "Тогда Он сказал, обращаясь к ней: \rтак пусть же отныне никто не вкушает плода твоего вовек! \rА ученики Его слышали это.",
        "bel_boc": "I, прамовіўшы, Iiсус сказаў ёй:\rняхай больш нiхто не есць ад цябе плоду давеку!\rI чулi гэта вучнi Яго.",
        "ukr2": "І озвавшися, промовив до неї: Нехай ніхто повіки не споживає плоду з тебе! А учні його чули це.",
        "ukr3": "І, озвавшись Ісус, рече до неї: Щоб нїколи з тебе по вік нїхто овощу не їв. І чули ученики Його.",
        "czech": "I rekl mu: „At z tebe jiz na veky nikdo neji ovoce!“ Ucednici to slyseli.",
        "st_text": "И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его."
      }
    },
    {
      "id": 26276,
      "number": 15,
      "bookId": 52,
      "text": "Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25457,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:12"
        },
        {
          "verseId": 24275,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:45"
        },
        {
          "verseId": 18336,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:14"
        }
      ],
      "translates": {
        "kassian": "И приходят в Иерусалим. И войдя в храм, начал Он изгонять продающих и покупающих в храме; и столы менял и прилавки продающих голубей опрокинул;",
        "podstr": "И приходят в Иерусалим. И вошедший в Храм Он начал изгонять продающих и покупающих в Храме, и столы менял и сиденья продающих голубей перевернул,",
        "csya": "И приидоша (паки) во Иерусалим. И вшед Иисус в церковь, начат изгонити продающыя и купующыя в церкви: и трапезы торжником и седалища продающих голуби испроверже:",
        "averincev": "И приходят они в Иерусалим; и Он, войдя в Храм, начал изгонять тех, кто в Храме занимался торгом и куплей, и опрокинул столы менял и прилавки торговцев голубями,",
        "ungerov": "",
        "csya_old": "И# пріидо1ша (пaки) во їеrли1мъ. И# вше1дъ ї}съ въ це1рковь, начaтъ и3згони1ти продаю1щыz и3 купyющыz въ це1ркви: и3 трапє1зы торжникHмъ и3 сэд†лища продаю1щихъ гHлуби и3спрове1рже:",
        "sovr_rbo": "",
        "latin": "Et veniunt in Jerosolymam. Et cum introisset in templum, coepit ejicere vendentes et ementes in templo: et mensas numulariorum, et cathedras vendentium columbas evertit:",
        "ukr": "І прийшли вони в Єрусалим. А як Він у храм увійшов, то став виганяти продавців і покупців у храмі, і поперевертав столи грошомінам та ослони продавцям голубів.",
        "nkjv": "So they came to Jerusalem. Then Jesus went into the temple and began to drive out those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔρχονται πάλιν εἰς ᾿Ιεροσόλυμα· καὶ εἰσελθὼν ὁ ᾿Ιησοῦς εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας καὶ τοὺς ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστερὰς κατέστρεψε,",
        "deutsch": "Und sie kamen gen Jerusalem. Und Jesus ging in den Tempel, fing an und trieb aus die Verkäufer und Käufer in dem Tempel; und die Tische der Wechsler und die Stühle der Taubenkrämer stieß er um,",
        "spanish": "Llegaron a Jerusalén y, entrando en el templo, se puso a expulsar a los que allí vendían y compraban, y derribó las mesas de los cambistas y los asientos de los vendedores de palomas;",
        "peshitta": "ܘܥܰܠ ܝܶܫܽܘܥ ܠܗܰܝܟ݁ܠܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܫܰܪܺܝ ܕ݁ܢܰܦ݁ܶܩ ܠܰܐܝܠܶܝܢ ܕ݁ܙܳܒ݂ܢܺܝܢ ܘܰܡܙܰܒ݁ܢܺܝܢ ܒ݁ܗܰܝܟ݁ܠܳܐ ܘܰܗܦ݂ܰܟ݂ ܦ݁ܳܬ݂ܽܘܪܶܐ ܕ݁ܰܡܥܰܪܦ݂ܳܢܶܐ ܘܟ݂ܽܘܪܣܰܘܳܬ݂ܳܐ ܕ݁ܗܳܢܽܘܢ ܕ݁ܰܡܙܰܒ݁ܢܺܝܢ ܝܰܘܢܶܐ܂",
        "bel_syomukha": "Прыйшлі ў Ерусалім. Ісус, увайшоўшы ў храм, пачаў выганяць прадаўцоў і пакупцоў у храме; і сталы мяняйлаў і ўслоны прадаўцоў галубоў абярнуў;",
        "nrt": "Когда они пришли в Иерусалим, Иисус вошел в храм и стал выгонять оттуда тех, кто там продавал и покупал. Он опрокинул столы менял и прилавки торговцев голубями",
        "romana": "Si au venit in Ierusalim. Si, intrand in templu, a inceput sa dea afara pe cei ce vindeau si pe cei ce cumparau in templu, iar mesele schimbatorilor de bani si scaunele vanzatorilor de porumbei le-a rasturnat.",
        "francais": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à  chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons;",
        "italian": "Andarono intanto a Gerusalemme. Ed entrato nel tempio, si mise a scacciare quelli che vendevano e compera — vano nel tempio; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe",
        "old_georgian": "და მოვიდეს იერუსალჱმდ, და შევიდა იესუ ტაძარსა მას და იწყო გამოსხმად განმსყიდელთა მათ და მომსყიდელთა მიერ ტაძრით; და ტაბლები იგი მეკერმეთაჲ მათ და დასასხდომელები იგი მსყიდელთაჲ მათ ტრედისათაჲ დაუმჴუა.",
        "portuguese": "Chegaram, pois, a Jerusalém. E entrando ele no templo, começou a expulsar os que ali vendiam e compravam; e\rderribou as mesas dos cambistas, e as cadeiras dos que vendiam pombas;",
        "polish": "I przyszedł do Jerozolimy. Wszedłszy do świątyni, zaczął wyrzucać tych,\rktórzy sprzedawali i kupowali w świątyni powywracał stoły zmieniających\rpieniądze i ławki tych, którzy sprzedawali gołębie,",
        "pobedonostsev": "Пришли опять в Иерусалим. И, вошед Иисус во храм, начал изгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;",
        "new_text": "И вот приходят они в Иерусалим. Войдя в храмовый двор, Иисус выгнал вон тех, кто продавал и покупал в Храме, опрокинул столы менял и скамьи торгующих голубями.",
        "serbian": "И дођоше опет у Јерусалим: и ушавши Исус у храм, стаде изгонити оне који продаваху и куповаху у храму; и испремета столове оних што мијењаху новце, и сједишта оних што продаваху голубове.",
        "bulgarian": "Дойдоха в Иерусалим. Иисус, като влезе в храма, почна да пъди продавачите и купувачите в храма; и прекатури масите на менячите и пейките на гълъбопродавците;",
        "Lutkovsky": "И вот приходят они в Иерусалим. \rВойдя в храм. \rОн стал выгонять продающих и покупающих в храме, \rа столы менял и лавки продавцов голубей опрокинул,",
        "bel_boc": "І прыходзяць у Iерусалiм.\rІ, увайшоўшы ў храм,\rIiсус пачаў выганяць тых, якія прадавалi i куплялi ў храме,\ri перакулiў сталы мянялаў i ўслоны тых, што прадавалі галубоў;",
        "ukr2": "І приходять вони в Єрусалим, і, ввійшовши у храм, Ісус взявся виганяти тих, що продавали й купували в храмі; перекинув столи міняйлів та ослони тих, що продавали голубів,",
        "ukr3": "І приходять у Єрусалим, і ввійшовши Ісус у церкву, почав виганяти продаючих і купуючих у церкві, і столи міняльників, і ослони продаючих голуби поперевертав,",
        "czech": "Prisli do Jeruzalema. Kdyz vesel do chramu, zacal vyhanet prodavace a kupujici v nadvori, zprevracel stoly smenarniku a stanky prodavacu holubu;",
        "st_text": "Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;"
      }
    },
    {
      "id": 26277,
      "number": 16,
      "bookId": 52,
      "text": "и не позволял, чтобы кто пронес через храм какую-либо вещь.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [],
      "translates": {
        "kassian": "и не позволял ничего проносить через храм;",
        "podstr": "и не допускал чтобы кто-либо пронёс вещь через Храм.",
        "csya": "и не даяше, да кто мимонесет сосуд сквозе церковь.",
        "averincev": "и не дозволял что-либо проносить через Храм.",
        "ungerov": "",
        "csya_old": "и3 не даsше, да кто2 мимонесе1тъ сосyдъ сквозЁ це1рковь.",
        "sovr_rbo": "",
        "latin": "et non sinebat ut quisquam transferret vas per templum:",
        "ukr": "І Він не дозволяв, щоб хто річ яку носив через храм.",
        "nkjv": "And He would not allow anyone to carry wares through the temple.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἤφιεν ἵνα τις διενέγκῃ σκεῦος διὰ τοῦ ἱεροῦ,",
        "deutsch": "und ließ nicht zu, das jemand etwas durch den Tempel trüge.",
        "spanish": "no permitía que nadie transportase fardo alguno por el templo,",
        "peshitta": "ܘܠܳܐ ܫܳܒ݂ܶܩ ܗ݈ܘܳܐ ܕ݁ܐ݈ܢܳܫ ܢܰܥܒ݁ܰܪ ܡܳܐܢܶܐ ܒ݁ܓ݂ܰܘ ܗܰܝܟ݁ܠܳܐ܂",
        "bel_syomukha": "і не дазваляў, каб хто пранёс праз храм якую-небудзь рэч.",
        "nrt": "и не позволял ничего проносить через дворы храма.",
        "romana": "Si nu ingaduia sa mai treaca nimeni cu vreun vas prin templu.",
        "francais": "et il ne laissait personne transporter aucun objet à travers le temple.",
        "italian": "e non permetteva che si portassero cose attraverso il tempio.",
        "old_georgian": "და არა უტევებდა, რაჲთა გან-ვინმე-იღოს ჭურჭელი მიერ ტაძრით.",
        "portuguese": "e não consentia que ninguém atravessasse o templo levando qualquer utensílio;",
        "polish": "i nie pozwolił, żeby kto przeniósł sprzęt jaki przez świątynię.",
        "pobedonostsev": "и не давал никому проносить какой сосуд через храм.",
        "new_text": "И никому ничего не позволял проносить через храмовый двор.",
        "serbian": "И не дозвољаваше да ко пронесе какав суд кроз храм.",
        "bulgarian": "и не позволяваше да пренесе някой през храма какъвто и да е съд.",
        "Lutkovsky": "не позволяя даже проносить через храм какую-нибудь вещь.",
        "bel_boc": "і не дазваляў, каб хто пранёс якую-небудзь рэч праз храм.",
        "ukr2": "а й не дозволив, щоб хтось будь-що переносив через храм.",
        "ukr3": "і не давав, щоб хто носив посуд через церкву.",
        "czech": "nedovoloval ani to, aby nekdo s cimkoliv prochazel nadvorim.",
        "st_text": "и не позволял, чтобы кто пронес через храм какую-либо вещь."
      }
    },
    {
      "id": 26278,
      "number": 17,
      "bookId": 52,
      "text": "И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 20979,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 56,
          "short": "Ис:56:7"
        },
        {
          "verseId": 16541,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 7,
          "short": "Иер:7:11"
        },
        {
          "verseId": 25458,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:13"
        },
        {
          "verseId": 24276,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:46"
        }
      ],
      "translates": {
        "kassian": "и в учении Своем говорил им: не написано ли: \"Дом Мой домом молитвы будет назван для всех народов\"? Вы же сделали его вертепом разбойников.",
        "podstr": "И учил и говорил им, [Разве] не написано что Дом Мой дом молитвы будет назван всем народам? Вы же сделали его пещерой разбойников.",
        "csya": "И учаше, глаголя им: несть ли писано, яко храм мой храм молитвы наречется всем языком? вы же сотвористе его вертеп разбойником.",
        "averincev": "И Он говорил им в поучение: \"Не сказано ли в Писании: \"Имя дому Моему - дом молитвы для всех народов\"? А вы сделали из него притон разбойничий!\"",
        "ungerov": "",
        "csya_old": "И# ўчaше, гlz и5мъ: нёсть ли пи1сано, ћкw хрaмъ мо1й хрaмъ моли1твы нарече1тсz всBмъ kзы1кwмъ; вы1 же сотвори1сте є3го2 верте1пъ разбо1йникwмъ.",
        "sovr_rbo": "",
        "latin": "et docebat, dicens eis: Nonne scriptum est: Quia domus mea, domus orationis vocabitur omnibus gentibus? vos autem fecistis eam speluncam latronum.",
        "ukr": "І Він їх навчав і казав їм: Хіба не написано: Дім Мій буде домом молитви в народів усіх, ви ж із нього зробили печеру розбійників!",
        "nkjv": "Then He taught, saying to them, \"Is it not written, 'My house shall be called a house of prayer for all nations'? But you have made it a 'den of thieves.' \" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐδίδασκε λέγων αὐτοῖς· οὐγέγραπται ὅτι ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται πᾶσι τοῖς ἔθνεσιν; ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον ληστῶν.",
        "deutsch": "Und er lehrte und sprach zu ihnen: Steht nicht geschrieben: \"Mein Haus soll heißen ein Bethaus allen Völkern\"? Ihr aber habt eine Mördergrube daraus gemacht.",
        "spanish": "y los enseñaba y decía: ¿No está escrito: Mi casa será casa del oración para todas las gentes? Pero vosotros la habéis convertido en cueva de ladrones.",
        "peshitta": "ܘܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܘܳܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܟ݁ܬ݂ܺܝܒ݂ ܕ݁ܒ݂ܰܝܬ݁ܝ ܒ݁ܶܝܬ݂ ܨܠܽܘܬ݂ܳܐ ܢܶܬ݂ܩܪܶܐ ܠܟ݂ܽܠܗܽܘܢ ܥܰܡ݈ܡܶܐ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܥܒ݂ܰܕ݁ܬ݁ܽܘܢܳܝܗ݈ܝ ܡܥܰܪܬ݂ܳܐ ܕ݁ܠܶܣܛܳܝܶܐ܂",
        "bel_syomukha": "І вучыў іх, кажучы: ці ж не напісана: ёдом Мой домам малітвы назавецца для ўсіх народаўё? - а вы зрабілі зь яго логва разбойнікаў.",
        "nrt": "– Разве не написано: «Дом Мой будет назван домом молитвы для всех народов»? – учил Он их. – А вы превратили его в разбойничье логово.",
        "romana": "Si-i invata si le spunea: Nu este, oare, scris: \"Casa Mea casa de rugaciune se va chema, pentru toate neamurile\"? Voi insa ati facut din ea pestera de talhari.",
        "francais": "Et il enseignait et disait: N'est-il pas écrit: Ma maison sera appelée une maison de prière pour toutes les nations? Mais vous, vous en avez fait une caverne de voleurs.",
        "italian": "Ed insegnava loro dicendo: \"Non sta forse scritto: La mia casa sarà chiamata casa di preghiera per tutte le genti? Voi invece ne avete fatto una spelonca di ladri!\".",
        "old_georgian": "და ასწავებდა და ეტყოდა, ვითარმედ: წერილ არს: სახლსა ჩემსა სახლ სალოცველ ეწოდოს ყოველთა მიერ წარმართთა, ხოლო თქუენ გიყოფიეს იგი ქუაბ ავაზაკთა.",
        "portuguese": "e ensinava, dizendo-lhes: Não está escrito: A minha casa será chamada casa de oração para todas as nações?\rVós, porém, a tendes feito covil de salteadores.",
        "polish": "Potem uczył ich mówiąc: ”Czyż nie jest napisane: Mój dom ma być domem\rmodlitwy dla wszystkich narodów, lecz wy uczyniliście z niego jaskinię zbójców”.",
        "pobedonostsev": "И учил, говоря им: не писано ли, дом Мой домом молитвы наречется; а вы сотворили из него вертеп разбойников (Ис.56:7)?",
        "new_text": "Он учил их и говорил: — Разве не сказано в Писании: «Дом Мой будет назван домом молитвы для всех народов»? А вы превратили его в разбойничий притон!",
        "serbian": "И учаше говорећи им: Није ли писано: Дом мој назваће се дом молитве свима народима?  А ви начинисте од њега пећину разбојничку.",
        "bulgarian": "И поучаваше ги, като казваше: не е ли писано: \"домът Ми ще се нарече дом молитвен за всички народи\"? А вие го направихте разбойнишки вертеп.",
        "Lutkovsky": "И так говорил Он, наставляя их: не написано ли: \rдом Мой домом молитвы наречется среди всех народов? \rВы же сотворили из него вертеп разбойников. \r(Ис 56.7; Иер 7.11)",
        "bel_boc": "I вучыў iх, кажучы: цi не напiсана:\r\"дом Мой домам малiтвы назавецца для ўсiх народаў\"?\rА вы зрабiлi з яго логава разбойнiкаў.",
        "ukr2": "Навчав він їх і казав їм: Хіба не написано: Дім мій домом молитви назоветься для усіх народів? А ви з нього зробили печеру розбійників!",
        "ukr3": "І навчав, глаголючи їм: Хиба не писано: Що дом мій дом молитви звати меть ся у всїх народів? ви ж зробили його вертепом розбійників.",
        "czech": "A ucil je: „Coz neni psano: ‚Muj dum bude zvan domem modlitby pro vsechny narody‘? Vy vsak jste z neho udelali doupe lupicu.“",
        "st_text": "И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников."
      }
    },
    {
      "id": 26279,
      "number": 18,
      "bookId": 52,
      "text": "Услышали <i>это</i> книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 24277,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:47"
        }
      ],
      "translates": {
        "kassian": "И услышали это первосвященники и книжники и искали, как бы Его погубить: они боялись Его, ибо весь народ изумлялся Его учению.",
        "podstr": "И услышали первосвященники и книжники, и искали как Его они погубили [бы]; боялись ведь Его, вся ведь толпа поражалась на учение Его.",
        "csya": "И слышаша книжницы и архиерее, и искаху, како его погубят: бояхубося его, яко весь народ дивляшеся о учении его.",
        "averincev": "И услышали <об этом> первосвященники и книжники, и стали думать, как бы погубить Его; ведь они боялись Его, потому что весь народ дивился Его учению.",
        "ungerov": "",
        "csya_old": "И# слы1шаша кни1жницы и3 ґрхіере1є, и3 и3скaху, кaкw є3го2 погубsтъ: боsхубосz є3гw2, ћкw ве1сь наро1дъ дивлsшесz њ ў§ніи є3гw2.",
        "sovr_rbo": "",
        "latin": "Quo audito principes sacerdotum et scribae, quaerebant quomodo eum perderent: timebant enim eum, quoniam universa turba admirabatur super doctrina ejus.",
        "ukr": "І почули це первосвященики й книжники, і шукали, як Його погубити, бо боялись Його, увесь бо народ дивувався науці Його.",
        "nkjv": "And the scribes and chief priests heard it and sought how they might destroy Him; for they feared Him, because all the people were astonished at His teaching.",
        "desnitsky": "",
        "tex_rec": "καὶ ἤκουσαν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι καὶ οἱ ἀρχιερεῖς, καὶ ἐζήτουν πῶς αὐτὸν ἀπολέσωσιν· ἐφοβοῦντο γὰρ αὐτόν, ὅτι πᾶς ὁ ὅχλος ἐξεπλήσσετο ἐπὶ τῇ διδαχῇ αὐτοῦ.",
        "deutsch": "Und es kam vor die Schriftgelehrten und Hohenpriester; und sie trachteten, wie sie ihn umbrächten. Sie fürchteten sich aber vor ihm; denn alles Volk verwunderte sich über seine Lehre.",
        "spanish": "Llegó todo esto a oídos del los príncipes de los sacerdotes y de los escribas, y buscaban cómo perderle; pero le temían, pues toda la muchedumbre estaba maravillada de su doctrina.",
        "peshitta": "ܘܰܫܡܰܥܘ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܕ݁ܰܐܝܟ݁ܰܢܳܐ ܢܰܘܒ݁ܕ݂ܽܘܢܳܝܗ݈ܝ ܕ݁ܳܚܠܺܝܢ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܡܶܢܶܗ ܡܶܛܽܠ ܕ݁ܟ݂ܽܠܶܗ ܥܰܡܳܐ ܬ݁ܰܡܺܝܗܺܝܢ ܗ݈ܘܰܘ ܒ݁ܝܽܘܠܦ݁ܳܢܶܗ܂",
        "bel_syomukha": "Пачулі гэта кніжнікі і першасьвятары і шукалі, як бы загубіць Яго; бо баяліся Яго, таму што ўвесь люд зьдзіўляўся з вучэньня Ягонага.",
        "nrt": "Услышав это, первосвященники и учители Закона стали искать способ, как им убить Иисуса. Они боялись Его, потому что весь народ изумлялся Его учению.",
        "romana": "Si au auzit arhiereii si carturarii. Si cautau cum sa-L piarda. Caci se temeau de El, pentru ca toata multimea era uimita de invatatura Lui.",
        "francais": "Les principaux sacrificateurs et les scribes, l'ayant entendu, cherchèrent les moyens de le faire périr; car ils le craignaient, parce que toute la foule était frappée de sa doctrine.",
        "italian": "L'udirono i sommi sacerdoti e gli scribi e cercavano il modo di farlo morire. Avevano infatti paura di lui, perché tutto il popolo era ammirato del suo insegnamento.",
        "old_georgian": "და ესმა ესე მღდელთ-მოძღუართა მათ და მწიგნობართა და ეძიებდეს, ვითარმცა წარწყმიდეს იგი; და ეშინოდა მისა, რამეთუ ყოველი ერი განკჳრვებულ იყო მოძღურებასა მას მისსა.",
        "portuguese": "Ora, os principais sacerdotes e os escribas ouviram isto, e procuravam um modo de o matar; pois o temiam,\rporque toda a multidão se maravilhava da sua doutrina.",
        "polish": "Doszło to do arcykapłanów i uczonych w Piśmie, i szukali sposobu, jak by\rGo zgładzić. Czuli bowiem lęk przed Nim, gdyż cały tłum był zachwycony\rJego nauką.",
        "pobedonostsev": "Слышали это книжники и первосвященники и искали, как погубить Его; боялись они Его, ибо весь народ дивился учению Его.",
        "new_text": "Когда это услышали старшие священники и учителя Закона, они стали искать способ расправиться с Ним. Ведь они Его боялись, потому что весь народ ловил каждое слово Его учения.",
        "serbian": "И чуше књижевници и првосвештеници, и тражаху како би га погубили; јер га се бојаху; јер се сав народ веома дивљаше науци његовој.",
        "bulgarian": "Чуха това книжниците и първосвещениците и гледаха, как да Го погубят, понеже се бояха от Него, тъй като цял народ се чудеше на учението Му.",
        "Lutkovsky": "Узнав об этом, \rпервосвященники и книжники стали думать, как бы погубить Его, \rибо они опасались Его \rиз-за того, что весь народ был встревожен учением Его.",
        "bel_boc": "I пачулi гэта кнiжнiкi i першасвятары,\ri шукалi, як бы Яго загубiць, бо баялiся Яго,\rтаму што ўвесь народ здзіўляўся вучэнню Яго.",
        "ukr2": "Почули це первосвященики й книжники та й шукали, як його погубити, але боялися його, бо ввесь народ подивляв його повчання.",
        "ukr3": "І чули письменники та архиєреї, й шze=\"кали, як би Його погубити: боялись бо Його, бо ввесь народ дивував ся наукою Його.",
        "czech": "Veleknezi a zakonici to uslyseli a hledali, jak by ho zahubili; bali se ho totiz, protoze vsechen lid byl nadsen jeho ucenim.",
        "st_text": "Услышали <i>это</i> книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его."
      }
    },
    {
      "id": 26280,
      "number": 19,
      "bookId": 52,
      "text": "Когда же стало поздно, Он вышел вон из города.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [],
      "translates": {
        "kassian": "И когда наступил вечер, Он вышел из города.",
        "podstr": "И когда поздно сделалось, они выходили вне города.",
        "csya": "И яко позде бысть, исхождаше вон из града.",
        "averincev": "И когда свечерело, вышел Он из города.",
        "ungerov": "",
        "csya_old": "И# ћкw по1здэ бы1сть, и3схождaше во1нъ и3з8 грaда.",
        "sovr_rbo": "",
        "latin": "Et cum vespera facta esset, egrediebatur de civitate.",
        "ukr": "А як пізно ставало, вони поза місто виходили.",
        "nkjv": "When evening had come, He went out of the city.",
        "desnitsky": "",
        "tex_rec": "καὶ ὅτε ὀψὲ ἐγένετο, ἐξεπορεύετο ἔξω τῆς πόλεως.",
        "deutsch": "Und des Abends ging er hinaus vor die Stadt.",
        "spanish": "Cuando se hizo tarde, salió de la ciudad.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܪܰܡܫܳܐ ܢܦ݂ܰܩܘ ܠܒ݂ܰܪ ܡܶܢ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ܂",
        "bel_syomukha": "А калі настаў вечар, Ён выйшаў з горада.",
        "nrt": "Когда наступил вечер, Иисус с учениками снова покинул город.",
        "romana": "Iar cand s-a facut seara, au iesit afara din cetate.",
        "francais": "Quand le soir fut venu, Jésus sortit de la ville.",
        "italian": "Quando venne la sera uscirono dalla città.",
        "old_georgian": "და ვითარცა იყო მწუხრი, განვიდოდა გარეშე ქალაქსა.",
        "portuguese": "Ao cair da tarde, saíam da cidade.",
        "polish": "Gdy zaś wieczór zapadał, [Jezus i uczniowie] wychodzili poza miasto.",
        "pobedonostsev": "Когда же стало поздно, Он вышел вон из города.",
        "new_text": "Когда настал вечер, Иисус с учениками ушел из города.",
        "serbian": "И кад би увече, изиђе изван града.",
        "bulgarian": "А когато се стъмни, Той излезе вън от града.",
        "Lutkovsky": "А когда наступил вечер, они удалились из города.",
        "bel_boc": "I калi звечарэла,\rЁн выйшаў за горад.",
        "ukr2": "Увечері ж вийшов поза місто.",
        "ukr3": "І, як вечір настав, вийшов Він осторонь із города.",
        "czech": "A kdyz nastal vecer, vysel Jezis s ucedniky z mesta.",
        "st_text": "Когда же стало поздно, Он вышел вон из города."
      }
    },
    {
      "id": 26281,
      "number": 20,
      "bookId": 52,
      "text": "Поутру, проходя мимо, увидели, что смоковница засохла до корня.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25465,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:20"
        }
      ],
      "translates": {
        "kassian": "И проходя утром, они увидели, что смоковница засохла до корня.",
        "podstr": "И идущие мимо рано утром они увидели смоковницу высохшую от корней.",
        "csya": "И утро мимоходяще, видеша смоковницу изсохшу из корения.",
        "averincev": "А поутру, проходя мимо смоковницы, они увидели, что она засохла от самого корня.",
        "ungerov": "",
        "csya_old": "И# ќтрw мимоходsще, ви1дэша смоко1вницу и3зсо1хшу и3з8 коре1ніz.",
        "sovr_rbo": "",
        "latin": "Et cum mane transirent, viderunt ficum aridam factam a radicibus.",
        "ukr": "А проходячи вранці, побачили фіґове дерево, усохле від кореня.",
        "nkjv": "Now in the morning, as they passed by, they saw the fig tree dried up from the roots.",
        "desnitsky": "",
        "tex_rec": "Καὶ παραπορευόμενοι πρωῒ εἶδον τὴν συκῆν ἐξηραμμένην ἐκ ῥιζῶν,",
        "deutsch": "Und am Morgen gingen sie vorüber und sahen den Feigenbaum, daß er verdorrt war bis auf die Wurzel.",
        "spanish": "Pasando de madrugada, vieron que la higuera se había secado de raíz.",
        "peshitta": "ܘܰܒ݂ܨܰܦ݂ܪܳܐ ܟ݁ܰܕ݂ ܥܳܒ݂ܪܺܝܢ ܚܙܰܘ ܬ݁ܺܬ݁ܳܐ ܗܳܝ ܟ݁ܰܕ݂ ܝܰܒ݁ܺܝܫܳܐ ܡܶܢ ܥܶܩܳܪܳܗ܂",
        "bel_syomukha": "Раніцай, праходзячы міма, убачылі, што смакоўніца засохла да кораня.",
        "nrt": "На следующее утро, проходя мимо, они увидели, что инжир засох до корней.",
        "romana": "Dimineata, trecand pe acolo, au vazut smochinul uscat din radacini.",
        "francais": "Le matin, en passant, les disciples virent le figuier séché jusqu'aux racines.",
        "italian": "La mattina seguente, passando, videro il fico seccato fin dalle radici.",
        "old_georgian": "და ვითარცა თანა-წარჰვიდოდეს განთიად, იხილეს ლეღჳ იგი განჴმელი ძირითაგან.",
        "portuguese": "Quando passavam na manhã seguinte, viram que a figueira tinha secado desde as raízes.",
        "polish": "Przechodząc rano, ujrzeli drzewo figowe uschłe od korzeni.",
        "pobedonostsev": "И на утро, проходя мимо, увидели, что смоковница засохла до корня.",
        "new_text": "На следующее утро они проходили мимо смоковницы и увидели, что она вся засохла, от самых корней.",
        "serbian": "А ујутру пролазећи видјеше смокву гдје се осушила из коријена.",
        "bulgarian": "Сутринта, минавайки, видяха, че смоковницата бе изсъхнала от корен.",
        "Lutkovsky": "Рано утром, проходя мимо смоковницы, \rони увидели, что она засохла до корней.",
        "bel_boc": "I ранiцаю, праходзячы мiма,\rубачылi, што смакоўнiца засохла да кораня.",
        "ukr2": "Проходивши ж тудою вранці, вони побачили смоковницю, всохлу від кореня.",
        "ukr3": "А вранцї, мимо йдучи, побачили смоківницю всохлу від коріння.",
        "czech": "Rano, kdyz sli kolem, uvidel ten fikovnik uschly od korenu.",
        "st_text": "Поутру, проходя мимо, увидели, что смоковница засохла до корня."
      }
    },
    {
      "id": 26282,
      "number": 21,
      "bookId": 52,
      "text": "И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25465,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:20"
        },
        {
          "verseId": 14781,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Евр:6:8"
        }
      ],
      "translates": {
        "kassian": "И вспомнив, Петр говорит Ему: Равви, посмотри, смоковница, которую Ты проклял, засохла.",
        "podstr": "И вспомнивший Пётр говорит Ему, Равви, посмотри смоковница которую Ты проклял засушена.",
        "csya": "И воспомянув петр глагола ему: равви, виждь, смоковница, юже проклял еси, усше.",
        "averincev": "И Петр, вспомнив, говорит Ему: \"Равви, погляди! Смоковница, которую Ты проклял, засохла\".",
        "ungerov": "",
        "csya_old": "И# воспомzнyвъ пе1тръ глаго1ла є3мY: равві2, ви1ждь, смоко1вница, ю4же проклsлъ є3си2, ќсше.",
        "sovr_rbo": "",
        "latin": "Et recordatus Petrus, dixit ei: Rabbi, ecce ficus, cui maledixisti, aruit.",
        "ukr": "І, згадавши Петро, говорить Йому: Учителю, глянь фіґове дерево, що прокляв Ти, усохло!",
        "nkjv": "And Peter, remembering, said to Him, \"Rabbi, look! The fig tree which You cursed has withered away.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναμνησθεὶς ὁ Πέτρος λέγει αὐτῷ· ῥαββί, ἴδε ἡ συκῆ ἣν κατηράσω ἐξήρανται.",
        "deutsch": "Und Petrus gedachte daran und sprach zu ihm: Rabbi, siehe, der Feigenbaum, den du verflucht hast, ist verdorrt.",
        "spanish": "Acordándose Pedro, le dijo: Rabbi, mira: la higuera que maldijiste se ha secado.",
        "peshitta": "ܘܶܐܬ݁ܕ݁ܟ݂ܰܪ ܫܶܡܥܽܘܢ ܘܶܐܡܰܪ ܠܶܗ ܪܰܒ݁ܺܝ ܗܳܐ ܬ݁ܺܬ݁ܳܐ ܗܳܝ ܕ݁ܠܳܛܬ݁ ܝܶܒ݂ܫܰܬ݂܂",
        "bel_syomukha": "І, прыгадаўшы, Пётр кажа Яму: Равьві! паглядзі, смакоўніца, якую Ты пракляў, усохла.",
        "nrt": "Петр вспомнил, что произошло накануне, и сказал: – Рабби! Смотри! Инжир, который Ты проклял, засох!",
        "romana": "Si Petru, aducandu-si aminte, I-a zis: Invatatorule, iata smochinul pe care l-ai blestemat s-a uscat.",
        "francais": "Pierre, se rappelant ce qui s'était passé, dit à Jésus: Rabbi, regarde, le figuier que tu as maudit a séché.",
        "italian": "Allora Pietro, ricordatosi, gli disse: \"Maestro, guarda: il fico che hai maledetto si è seccato\".",
        "old_georgian": "და მოეჴსენა პეტრეს და ჰრქუა მას: რაბი, აჰა ლეღჳ იგი, რომელსა სწყევე, განჴმა.",
        "portuguese": "Então Pedro, lembrando-se, disse-lhe: Olha, Mestre, secou-se a figueira que amaldiçoaste.",
        "polish": "Wtedy Piotr przypomniał sobie i rzekł do Niego: ”Rabbi, patrz, drzewo figowe, któreś przeklął, uschło”.",
        "pobedonostsev": "И, вспомянув, Петр говорил Ему: Равви, видишь, смоковница, что Ты проклял, засохла.",
        "new_text": "Петр, припомнив вчерашнее, говорит Иисусу: — Учитель, смотри, смоковница, которую Ты проклял, засохла!",
        "serbian": "И опоменувши се Петар рече му: Учитељу, гле, смоква што си је проклео осушила се.",
        "bulgarian": "И като си спомни, Петър Му казва: Рави, виж, смоковницата, която Ти прокле, изсъхнала.",
        "Lutkovsky": "И, вспомнив, Петр говорит Ему: Равви, посмотри. \rСмоковница, которую Ты проклял, засохла.",
        "bel_boc": "I, успомнiўшы, Пётр кажа Яму: Раввi! паглядзi,\rсмакоўнiца, якую Ты пракляў, усохла.",
        "ukr2": "Тоді Петро, згадавши, каже йому: Учителю, дивися, смоковниця, що ти прокляв, усохла.",
        "ukr3": "І споглянувши Петр, рече Йому: Учителю, дивись, смоківниця, що прокляв єси, всохла.",
        "czech": "Petr se rozpomenul a rekl: „Mistre, pohled, fikovnik, ktery jsi proklel, uschl.“",
        "st_text": "И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла."
      }
    },
    {
      "id": 26283,
      "number": 22,
      "bookId": 52,
      "text": "Иисус, отвечая, говорит им:",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25466,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:21"
        }
      ],
      "translates": {
        "kassian": "И ответил им Иисус: имейте веру в Бога.",
        "podstr": "И ответивший Иисус говорит им, Имейте веру Бога,",
        "csya": "И отвещав Иисус глагола им:",
        "averincev": "И говорит Иисус им в ответ: \"Имейте веру в Бога!",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ гlа и5мъ:",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus ait illis: Habete fidem Dei.",
        "ukr": "А Ісус їм у відповідь каже: Майте віру Божу!",
        "nkjv": "So Jesus answered and said to them, \"Have faith in God.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ ᾿Ιησοῦς λέγει αὐτοῖς· ἔχετε πίστιν Θεοῦ.",
        "deutsch": "Jesus antwortete und sprach zu ihnen: Habt Glauben an Gott.",
        "spanish": "y respondiendo Jesús, les dijo: Tened fe en Dios.",
        "peshitta": "ܘܰܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܬ݁ܶܗܘܶܐ ܒ݁ܟ݂ܽܘܢ ܗܰܝܡܳܢܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Ісус, адказваючы, кажа ім:",
        "nrt": "Иисус ответил им: – Имейте веру в Бога!",
        "romana": "Si raspunzand, Iisus le-a zis: Aveti credinta in Dumnezeu.",
        "francais": "Jésus prit la parole, et leur dit: Ayez foi en Dieu.",
        "italian": "Gesù allora disse loro: \"Abbiate fede in Dio!",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ:",
        "portuguese": "Respondeu-lhes Jesus: Tende fé em Deus.",
        "polish": "Jezus im odpowiedział: ”Miejcie wiarę w Boga!",
        "pobedonostsev": "И, отвечая, Иисус говорит им:",
        "new_text": "Иисус сказал им в ответ: — Верьте Богу!",
        "serbian": "И одговарајући Исус рече му: Имајте вјеру у Бога.",
        "bulgarian": "Иисус им отговори и рече:",
        "Lutkovsky": "И, обращаясь к ним, Иисус сказал: имейте веру в Бега,",
        "bel_boc": "І, адказваючы, Iiсус кажа iм:",
        "ukr2": "Ісус же у відповідь сказав їм: Майте віру в Бога.",
        "ukr3": "І озвавшись Ісус, рече їм: Майте віру Божу.",
        "czech": "Jezis jim odpovedel: „Mejte viru v Boha!",
        "st_text": "Иисус, отвечая, говорит им:"
      }
    },
    {
      "id": 26284,
      "number": 23,
      "bookId": 52,
      "text": "имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25316,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:20"
        },
        {
          "verseId": 25466,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:21"
        },
        {
          "verseId": 24156,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:6"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам, кто скажет горе этой: \"поднимись и бросься в море\", и не усомнится в сердце своем, но будет верить, что совершится то, что он говорит, - будет ему.",
        "podstr": "истинно говорю вам что который если скажет горе этой, Поднимись и ввергнись в море, и не усомнится в сердце его но будет верить что которое говорит делается, будет ему.",
        "csya": "имейте веру Божию: аминь бо глаголю вам, яко, иже аще речет горе сей: двигнися и верзися в море: и не размыслит в сердцы своем, но веру имет, яко еже глаголет, бывает: будет ему, еже аще речет:",
        "averincev": "Аминь, Я говорю вам, если кто скажет этой горе: \"сойди с места и низвергнись в море!\" - и не усомнится в сердце своем, но будет веровать, что сказанное им сбудется, так и будет для него.",
        "ungerov": "",
        "csya_old": "и3мёйте вёру б9ію: ґми1нь бо гlю вaмъ, ћкw, и4же ѓще рече1тъ горЁ се1й: дви1гнисz и3 ве1рзисz въ мо1ре: и3 не размы1слитъ въ се1рдцы свое1мъ, но вёру и4метъ, ћкw є4же глаго1летъ, бывaетъ: бyдетъ є3мY, є4же ѓще рече1тъ:",
        "sovr_rbo": "",
        "latin": "Amen dico vobis, quia quicumque dixerit huic monti: Tollere, et mittere in mare, et non haesitaverit in corde suo, sed crediderit, quia quodcumque dixerit fiat, fiat ei.",
        "ukr": "Поправді кажу вам: Як хто скаже горі цій: Порушся та й кинься до моря, і не матиме сумніву в серці своїм, але матиме віру, що станеться так, як говорить, то буде йому!",
        "nkjv": "For assuredly, I say to you, whoever says to this mountain, 'Be removed and be cast into the sea,' and does not doubt in his heart, but believes that those things he says will be done, he will have whatever he says. ",
        "desnitsky": "",
        "tex_rec": "ἀμὴν γὰρ λέγω ὑμῖν ὅτι ὃς ἂν εἴπῃ τῷ ὄρει τούτῳ, ἄρθητι καὶ βλήθητι εἰς τὴν θάλασσαν, καὶ μὴ διακριθῇ ἐν τῇ καρδίᾳ αὐτοῦ, ἀλλὰ πιστεύσει ὅτι ἃ λέγει γίνεται, ἔσται αὐτῷ ὃ ἐὰν εἴπῃ.",
        "deutsch": "Wahrlich, ich sage euch: Wer zu diesem Berge spräche: Hebe dich und wirf dich ins Meer! und zweifelte nicht in seinem Herzen, sondern glaubte, daß es geschehen würde, was er sagt, so wird's ihm geschehen, was er sagt.",
        "spanish": "En verdad os digo que si alguno dijere a este monte: Quítate y arrójate al mar, y no vacilare en su corazón, sino que creyere que lo dicho se ha de hacer, se le hará.",
        "peshitta": "ܐܰܡܺܝܢ ܓ݁ܶܝܪ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܰܢ ܕ݁ܢܺܐܡܰܪ ܠܛܽܘܪܳܐ ܗܳܢܳܐ ܕ݁ܶܐܫܬ݁ܰܩ݈ܠ ܘܦ݂ܶܠ ܒ݁ܝܰܡܳܐ ܘܠܳܐ ܢܶܬ݂ܦ݁ܰܠܰܓ݂ ܒ݁ܠܶܒ݁ܶܗ ܐܶܠܳܐ ܢܗܰܝܡܶܢ ܕ݁ܗܳܘܶܐ ܗܰܘ ܡܶܕ݁ܶܡ ܕ݁ܳܐܡܰܪ ܢܶܗܘܶܐ ܠܶܗ ܡܶܕ݁ܶܡ ܕ݁ܳܐܡܰܪ܂",
        "bel_syomukha": "майце веру Божую. Бо праўду кажу вам: калі хто скажа гары гэтай: ёпадыміся і кінься ў мораё, і не засумняваецца ў сэрцы сваім, а паверыць, што збудзецца паводле словаў ягоных, - будзе яму, што ні скажа.",
        "nrt": "Говорю вам истину: если кто-то скажет этой горе: «Поднимись и бросься в море!», и при этом не будет сомневаться в душе, а будет верить, что произойдет то, что он сказал, то так ему и будет.",
        "romana": "Adevarat zic voua ca oricine va zice acestui munte: Ridica-te si te arunca in mare, si nu se va indoi in inima lui, ci va crede ca ceea ce spune se va face, fi-va lui orice va zice.",
        "francais": "Je vous le dis en vérité, si quelqu'un dit à cette montagne: Ote-toi de là et jette-toi dans la mer, et s'il ne doute point en son coeur, mais croit que ce qu'il dit arrive, il le verra s'accomplir.",
        "italian": "In verità vi dico: chi dicesse a questo monte: Lèvati e gettati nel mare, senza dubitare in cuor suo ma credendo che quanto dice avverrà, ciò gli sarà accordato.",
        "old_georgian": "გაქუნდინ სარწმუნოებაჲ ღმრთისაჲ. ამენ გეტყჳ თქუენ, ვითარმედ: რომელმან ჰრქუას მთასა ამას: აღიფხუარ და შთავარდი ზღუად! და არა შეორგულდეს გულსა თჳსსა, არამედ ჰრწმენეს, რამეთუ რომელი თქუას, იქმნეს, და იყოს ეგრე.",
        "portuguese": "Em verdade vos digo que qualquer que disser a este monte: Ergue-te e lança-te no mar; e não duvidar em seu\rcoração, mas crer que se fará aquilo que diz, assim lhe será feito.",
        "polish": "Zaprawdę, powiadam wam: Kto powie tej górze: ”Podnieś się i rzuć się w\rmorze”, a nie wątpi w duszy, lecz wierzy, że spełni się to, co mówi, tak mu\rsię stanie.",
        "pobedonostsev": "имейте веру Божию. Истинно говорю вам: если кто скажет горе сей: двигнись и ввергнись в море; и не размыслит в сердце своем, но веру имеет, что будет по слову его; сбудется ему, что ни скажет;",
        "new_text": "Верно вам говорю, если скажет кто этой горе: «Поднимись и бросься в море!» — и не усомнится в душе, но будет верить, что сказанное им исполнится, так и будет!",
        "serbian": "Јер заиста вам кажем: Ако ко рече гори овој: дигни се и баци се у море, а не посумња у срцу својему, него узвјерује да ће бити као што говори, биће му што год рече.",
        "bulgarian": "имайте вяра в Бога. Защото, истина ви казвам: ако някой каже на тая планина: дигни се и се хвърли в морето, и не се усъмни в сърцето си, а повярва, че ще стане по думите му, - ще му се сбъдне, каквото и да каже.",
        "Lutkovsky": "и тогда если кто из вас скажет этой горе: \rподымись и низвергнись в море; \rи не усомнится в сердце своем, \rно поверит, что сказанное им сбудется, \rто, уверяю вас: это исполнится.",
        "bel_boc": "Майце веру Божую.\rБо праўду кажу вам:\rкалi хто скажа гары гэтай: \"падымiся i ўвергнiся ў мора\",\rі не засумняваецца ў сэрцы сваiм,\rа верыць будзе, што збудзецца па словах яго, —\rбудзе яму, што б нi сказаў.",
        "ukr2": "Істинно кажу вам, що хто скаже цій горі: Двигнись і кинься у море, та не сумніватиметься у своїм серці, лише віруватиме, що станеться те, що каже, - то буде йому так.",
        "ukr3": "Істино глаголю вам: Що хто скаже горі сїй: Двигнись і кинь ся в море, та й не сумнити меть ся в серцї своїм, а вірувати ме, що, що каже, станеть ся, буде йому, що скаже.",
        "czech": "Amen, pravim vam, ze kdo rekne teto hore: ‚Zdvihni se a vrhni se do more‘ – a nebude pochybovat, ale bude verit, ze se stane, co rika, bude to mit.",
        "st_text": "имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет."
      }
    },
    {
      "id": 26285,
      "number": 24,
      "bookId": 52,
      "text": "Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, - и будет вам.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25965,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:7"
        },
        {
          "verseId": 25467,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:22"
        },
        {
          "verseId": 23913,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:9"
        },
        {
          "verseId": 18136,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:13"
        },
        {
          "verseId": 18204,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:23"
        },
        {
          "verseId": 15146,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:6"
        }
      ],
      "translates": {
        "kassian": "Потому говорю вам: всё, о чем вы молитесь и просите, верьте, что вы получили, - и будет вам.",
        "podstr": "Через это говорю вам, всё сколькое молитесь и просите, верьте что вы получили, и будет вам.",
        "csya": "сего ради глаголю вам: вся елика аще молящеся просите, веруйте, яко приемлете: и будет вам:",
        "averincev": "Поэтому Я говорю вам: чего бы вы ни просили в молитве, веруйте, что получили <просимое>, и так и будет для вас.",
        "ungerov": "",
        "csya_old": "сегw2 рaди гlю вaмъ: вс‰ є3ли6ка ѓще молsщесz про1сите, вёруйте, ћкw пріе1млете: и3 бyдетъ вaмъ:",
        "sovr_rbo": "",
        "latin": "Propterea dico vobis, omnia quaecumque orantes petitis, credite quia accipietis, et evenient vobis.",
        "ukr": "Через це говорю вам: Усе, чого ви в молитві попросите, вірте, що одержите, і сповниться вам.",
        "nkjv": "Therefore I say to you, whatever things you ask when you pray, believe that you receive them, and you will have them.",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο λέγω ὑμῖν, πάντα ὅσα ἂν προσευχόμενοι αἰτεῖσθε, πιστεύετε ὅτι λαμβάνετε, καὶ ἔσται ὑμῖν.",
        "deutsch": "Darum sage ich euch: Alles, was ihr bittet in eurem Gebet, glaubet nur, daß ihr's empfangen werdet, so wird's euch werden.",
        "spanish": "Por esto os digo: todo cuanto orando pidiereis, creed que lo recibiréis y se os dará.",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܟ݂ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܰܡܨܰܠܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܫܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܰܝܡܶܢܘ ܕ݁ܢܳܣܒ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܢܶܗܘܶܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Таму кажу вам: усё, чаго ні будзеце прасіць у малітве, верце, што атрымаеце, - і будзе вам.",
        "nrt": "Поэтому говорю вам: о чем бы вы ни молились и чего бы ни просили, верьте, что вы уже получили это, – и будет вам.",
        "romana": "De aceea va zic voua: Toate cate cereti, rugandu-va, sa credeti ca le-ati primit si le veti avea.",
        "francais": "C'est pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez que vous l'avez reçu, et vous le verrez s'accomplir.",
        "italian": "Per questo vi dico: tutto quello che domandate nella preghiera, abbiate fede di averlo ottenuto e vi sarà accordato.",
        "old_georgian": "ამისთჳს გეტყჳ თქუენ: ყოველსა რომელსა ლოცვასა შინა ითხოვდეთ, გრწმენინ, რამეთუ მოიღოთ, და გეყოს თქუენ.",
        "portuguese": "Por isso vos digo que tudo o que pedirdes em oração, crede que o recebereis, e tê-lo-eis.",
        "polish": "Dlatego powiadam wam: Wszystko, o co w modlitwie prosicie, stanie się wam,\rtylko wierzcie, że otrzymacie.",
        "pobedonostsev": "того ради говорю вам: все, что в молитве просить будете, веруйте, что приимете, и будет вам;",
        "new_text": "Поэтому вам говорю Я: о чем бы вы ни молились и чего бы ни просили, верьте, что вы уже получили, — и так и будет!",
        "serbian": "Зато вам кажем: Све што иштете у својој молитви, вјерујте да ћете примити; и биће вам.",
        "bulgarian": "Затова казвам ви: всичко, каквото бихте поискали в молитва, вярвайте, че ще получите; и ще ви бъде дадено.",
        "Lutkovsky": "Поэтому говорю вам: \rверьте, что получите все, о чем бы ни просили вы в молитве, \rи будет дано вам.",
        "bel_boc": "Таму кажу вам:\rусё, чаго ў малiтве нi папросiце,\rверце, што атрымаеце,\ri будзе вам.",
        "ukr2": "Тому й кажу вам: Усе, чого будете просити у молитві, віруйте, що одержите, - і буде вам так.",
        "ukr3": "Тим глаголю вам: Усе, чого молячись просите, віруйте, що одержите, й буде вам.",
        "czech": "Proto vam pravim: Verte, ze vsecko, oc v modlitbe prosite, je vam dano, a budete to mit.",
        "st_text": "Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, - и будет вам."
      }
    },
    {
      "id": 26286,
      "number": 25,
      "bookId": 52,
      "text": "И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 33906,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 28,
          "short": "Сир:28:2"
        },
        {
          "verseId": 25938,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 6,
          "short": "Мф:6:14"
        },
        {
          "verseId": 14113,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Еф:4:32"
        },
        {
          "verseId": 22894,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Кол:3:13"
        }
      ],
      "translates": {
        "kassian": "И когда стоите на молитве, прощайте, если что имеете против кого, чтобы и Отец ваш, Который на небесах, простил вам согрешения ваши.",
        "podstr": "И когда вы стояли [бы] молящиеся, прощайте если что-нибудь имеете против кого-нибудь, чтобы и Отец ваш Который в небесах простил вам проступки ваши.",
        "csya": "и егда стоите молящеся, отпущайте, аще что имате на кого, да и Отец ваш, иже есть на небесех, отпустит вам согрешения ваша:",
        "averincev": "А когда вы стоите на молитве, если что имеете против кого, прощайте, чтобы и Отец ваш, Сущий на небесах, простил вам проступки ваши.",
        "ungerov": "",
        "csya_old": "и3 є3гдA стоите2 молsщесz, tпущaйте, ѓще что2 и4мате на кого2, да и3 nц7ъ вaшъ, и4же є4сть на нб7сёхъ, tпyститъ вaмъ согрэшє1ніz в†ша:",
        "sovr_rbo": "",
        "latin": "Et cum stabitis ad orandum, dimittite si quis habetis adversus aliquem: ut et Pater vester, qui in caelis est, dimittat vobis peccata vestra.",
        "ukr": "І коли стоїте на молитві, то прощайте, як маєте що проти кого, щоб і Отець ваш Небесний пробачив вам прогріхи ваші.",
        "nkjv": "\"And whenever you stand praying, if you have anything against anyone, forgive him, that your Father in heaven may also forgive you your trespasses.",
        "desnitsky": "",
        "tex_rec": "καὶ ὅταν στήκητε προσευχόμενοι, ἀφίετε εἴ τι ἔχετε κατά τινος, ἵνα καὶ ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς ἀφῇ ὑμῖν τὰ παραπτώματα ὑμῶν.",
        "deutsch": "Und wenn ihr stehet und betet, so vergebet, wo ihr etwas wider jemand habt, auf daß auch euer Vater im Himmel euch vergebe eure Fehler.",
        "spanish": "Cuando os pusieseis en pie para orar, si tenéis alguna cosa contra alguien, perdonadlo primero, para que vuestro Padre, que está en los cielos, os perdone a vosotros vuestros pecados.",
        "peshitta": "ܘܡܳܐ ܕ݁ܩܳܝܡܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܡܨܰܠܳܝܽܘ ܫܒ݂ܽܘܩܘ ܡܶܕ݁ܶܡ ܕ݁ܺܐܝܬ݂ ܠܟ݂ܽܘܢ ܥܰܠ ܐ݈ܢܳܫ ܕ݁ܳܐܦ݂ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܢܶܫܒ݁ܽܘܩ ܠܟ݂ܽܘܢ ܣܰܟ݂ܠܘܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "І калі стаіце на малітве, даруйце, калі што маеце на каго, каб і Айцец ваш нябесны дараваў вам грахі вашыя;",
        "nrt": "И когда вы молитесь, то прощайте всем, на кого вы обижены, чтобы и ваш Небесный Отец простил вам ваши проступки.",
        "romana": "Iar cand stati de va rugati, iertati orice aveti impotriva cuiva, ca si Tatal vostru Cel din ceruri sa va ierte voua gresealele voastre.",
        "francais": "Et, lorsque vous êtes debout faisant votre prière, si vous avez quelque chose contre quelqu'un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses.",
        "italian": "Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi i vostri peccati\".",
        "old_georgian": "და რაჟამს სდგეთ ლოცვასა შინა, მიუტევეთ, უკუეთუ გაქუნდეს რაჲმე ბოროტი ვისთჳსმე, რაჲთა მამამანცა თქუენმან, რომელ არს ცათა შინა, მოგიტევნეს შეცოდებანი თქუენნი.",
        "portuguese": "Quando estiverdes orando, perdoai, se tendes alguma coisa contra alguém, para que também vosso Pai que\restá no céu, vos perdoe as vossas ofensas.",
        "polish": "A kiedy stajecie do modlitwy, przebaczcie, jeśli macie co przeciw komu, aby\rtakże Ojciec wasz, który jest w niebie, przebaczył wam wykroczenia wasze”.",
        "pobedonostsev": "и когда стоите на молитве, отпущайте, когда что имеете на кого, да и Отец ваш, Иже на небесех, отпустит вам согрешения ваши;",
        "new_text": "И когда вы стоите и молитесь, прощайте все, что против кого-то имеете, чтобы и Отец ваш Небесный простил вам ваши грехи.",
        "serbian": "И кад стојите на молитви, праштајте ако шта имате против кога; да и Отац ваш који је на небесима опрости вама сагрјешења ваша.",
        "bulgarian": "И кога стоите на молитва, прощавайте, ако имате нещо против някого, та и Небесният ви Отец да прости вам прегрешенията ви.",
        "Lutkovsky": "Когда же приступает к молитве, \rто если имеете что против кого-нибудь, прощайте, \rчтобы и Отец ваш Небесный простил вам прегрешения ваши.",
        "bel_boc": "І калi стаiце на малiтве,\rдаруйце, як што маеце супраць каго,\rкаб і Айцец ваш, Якi ў нябёсах, дараваў вам правiны вашы.",
        "ukr2": "І коли стоїте на молитві, прощайте, як маєте щось проти когонебудь, щоб і Отець ваш, який у небі, простив вам провини ваші.",
        "ukr3": "І як стоїте молячись, прощайте, коли що маєте проти кого, щоб і Отець ваш, що на небі, відпустив вам провини ваші.",
        "czech": "A kdykoli povstavate k modlitbe, odpoustejte, co proti druhym mate, aby i vas Otec, ktery je v nebesich, vam odpustil vase prestoupeni.“",
        "st_text": "И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши."
      }
    },
    {
      "id": 26287,
      "number": 26,
      "bookId": 52,
      "text": "Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [],
      "translates": {
        "kassian": "[Если же вы не прощаете, то и Отец ваш, Который на небесах, не простит согрешений ваших.]",
        "podstr": "",
        "csya": "аще ли же вы не отпущаете, ни Отец ваш, иже есть на небесех, отпустит вам согрешений ваших.",
        "averincev": "[Если же не вы не будете прощать, и Отец ваш, Сущий на небесах, не простит проступков ваших\".]",
        "ungerov": "",
        "csya_old": "ѓще ли же вы2 не tпущaете, ни nц7ъ вaшъ, и4же є4сть на нб7сёхъ, tпyститъ вaмъ согрэше1ній вaшихъ.",
        "sovr_rbo": "",
        "latin": "Quod si vos non dimiseritis: nec Pater vester, qui in caelis est, dimittet vobis peccata vestra.",
        "ukr": "Коли ж не прощаєте ви, то й Отець ваш Небесний не простить вам прогріхів ваших.",
        "nkjv": "But if you do not forgive, neither will your Father in heaven forgive your trespasses.\"",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ ὑμεῖς οὐκ ἀφίετε, οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν.",
        "deutsch": "Wenn ihr aber nicht vergeben werdet, so wird euch euer Vater, der im Himmel ist, eure Fehler nicht vergeben.",
        "spanish": "Porque si vosotros no perdonáis, tampoco vuestro Padre, que está en los cielos, os perdonará vuestras ofensas.",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܐܰܢ݈ܬ݁ܽܘܢ ܠܳܐ ܫܳܒ݂ܩܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܐܳܦ݂ܠܳܐ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܢܶܫܒ݁ܽܘܩ ܠܟ݂ܽܘܢ ܣܰܟ݂ܠܘܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "калі ж не даруеце, дык і Айцец ваш нябесны не даруе вам грахоў вашых.",
        "nrt": "А если вы не будете прощать, то и ваш Небесный Отец не простит вам ваших проступков.",
        "romana": "Ca de nu iertati voi, nici Tatal vostru Cel din ceruri nu va va ierta voua gresealele voastre.",
        "francais": "Mais si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses.",
        "old_georgian": "ხოლო უკუეთუ თქუენ არა მიუტევნეთ, არცა მამამან თქუენმან, რომელ არს ცათა შინა, მოგიტევნეს შეცოდებანი თქუენნი.",
        "portuguese": "Mas, se vós não perdoardes, também vosso Pai, que está no céu, não vos perdoará as vossas ofensas.",
        "pobedonostsev": "если же не отпущаете; и Отец ваш, Иже на небесех, не отпустит вам согрешений ваших.",
        "serbian": "Ако ли пак ви не опраштате, ни Отац ваш који је на небесима неће опростити вама сагрјешења ваша.",
        "bulgarian": "Ако ли вие не прощавате, и Небесният ви Отец няма да прости вам прегрешенията ви.",
        "Lutkovsky": "Если же не простите, \rто и Отец ваш Небесный не простит вам прегрешений ваших.",
        "bel_boc": "Калi ж вы не даруеце,\rто i Айцец ваш, Якi ў нябёсах, не даруе вам правiнаў вашых.",
        "ukr2": "Коли ж ви не простите, то й Отець ваш, який у небі, не простить провин ваших.",
        "ukr3": "Коли ж ви не прощаєте, то й Отець ваш, що на небі, не простить вам провин ваших.",
        "czech": "Jestlize vsak vy neodpustite, ani vas Otec, ktery je v nebesich, vam neodpusti vase prestoupeni.",
        "st_text": "Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших."
      }
    },
    {
      "id": 26288,
      "number": 27,
      "bookId": 52,
      "text": "Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25468,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:23"
        },
        {
          "verseId": 24331,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:1"
        }
      ],
      "translates": {
        "kassian": "И приходит снова в Иерусалим. И когда Он был в храме, подходят к Нему первосвященники и книжники и старейшины;",
        "podstr": "И приходят опять в Иерусалим. И в Храме ходящего Его приходят к Нему первосвященники и книжники и старейшины",
        "csya": "И приидоша паки во Иерусалим. И в церкви ходящу ему, приидоша к нему архиерее и книжницы и старцы",
        "averincev": "И приходят они снова в Иерусалим; и когда Он проходил по <двору> Храма, подходят к Нему первосвященники, книжники и старейшины,",
        "ungerov": "",
        "csya_old": "И# пріидо1ша пaки во їеrли1мъ. И# въ це1ркви ходsщу є3мY, пріидо1ша къ немY ґрхіере1є и3 кни1жницы и3 стaрцы",
        "sovr_rbo": "",
        "latin": "Et veniunt rursus Jerosolymam. Et cum ambularet in templo, accedunt ad eum summi sacerdotes, et scribae, et seniores:",
        "ukr": "І знову прийшли вони в Єрусалим. Коли ж Він у храмі ходив, поприходили первосвященики й книжники, і старшини до Нього,",
        "nkjv": "Then they came again to Jerusalem. And as He was walking in the temple, the chief priests, the scribes, and the elders came to Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔρχονται πάλιν εἰς ᾿Ιεροσόλυμα· καὶ ἐν τῷ ἱερῷ περιπατοῦντος αὐτοῦ ἔρχονται πρὸς αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι",
        "deutsch": "Und sie kamen abermals gen Jerusalem. Und da er im Tempel wandelte, kamen zu ihm die Hohenpriester und Schriftgelehrten und die Ältesten",
        "spanish": "Llegaron de nuevo a Jerusalén, y paseándose El por el templo, se le acercaron los príncipes de los sacerdotes, los escribas y los ancianos,",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܬ݁ܽܘܒ݂ ܠܽܐܘܪܺܫܠܶܡ ܘܟ݂ܰܕ݂ ܡܗܰܠܶܟ݂ ܗ݈ܘܳܐ ܒ݁ܗܰܝܟ݁ܠܳܐ ܐܶܬ݂ܰܘ ܠܘܳܬ݂ܶܗ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܘܩܰܫܺܝܫܶܐ܂",
        "bel_syomukha": "Прыйшлі зноў у Ерусалім. І калі Ён хадзіў у храме, падышлі да Яго першасьвятары і старэйшыны",
        "nrt": "Они снова пришли в Иерусалим, и, когда Иисус ходил в храме, к Нему подошли первосвященники, учители Закона и старейшины.",
        "romana": "Si au intrat iarasi in Ierusalim. Si pe cand se plimba Iisus prin templu, au venit la El arhiereii, carturarii si batranii.",
        "francais": "Ils se rendirent de nouveau à Jérusalem, et, pendant que Jésus se promenait dans le temple, les principaux sacrificateurs, les scribes et les anciens, vinrent à lui,",
        "italian": "Andarono di nuovo a Gerusalemme. E mentre egli si aggirava per il tempio, gli si avvicinarono i sommi sacerdoti, gli scribi e gli anziani e gli dissero:",
        "old_georgian": "და მოვიდეს კუალად იერუსალჱმდ. და ვითარცა იქცეოდა იგი ტაძარსა მას შინა, მოვიდეს მისა მღდელთ-მოძღუარნი იგი და მწიგნობარნი და მოხუცებულნი.",
        "portuguese": "Vieram de novo a Jerusalém. E andando Jesus pelo templo, aproximaram-se dele os principais sacerdotes, os\r\nescribas e os anciãos,",
        "polish": "Przyszli znowu do Jerozolimy. Kiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi",
        "pobedonostsev": "И пришли опять в Иерусалим. И когда ходил Он во храме, подошли к Нему первосвященники, и книжники, и старцы,",
        "new_text": "Вот они снова приходят в Иерусалим. Когда Иисус прохаживался по двору Храма, к Нему подошли старшие священники, учителя Закона и старейшины.",
        "serbian": "И дођоше опет у Јерусалим; и кад хођаше по храму, дођоше њему првосвештеници и књижевници и старјешине,",
        "bulgarian": "И дойдоха пак в Иерусалим. И когато Той ходеше из храма, приближиха се до Него първосвещениците и книжниците и стареите",
        "Lutkovsky": "И вновь приходят они в Иерусалим. \r\nИ когда Он проходил по храму, \r\nподошли к Нему первосвященники, книжники и старейшины",
        "bel_boc": "I прыходзяць зноў у Iерусалiм.\r\nІ калi Ён хадзіў у храме,\r\nпадыходзяць да Яго першасвятары i кнiжнiкi, i старэйшыны",
        "ukr2": "І прийшли знов у Єрусалим. І коли він ходив у храмі, підійшли до нього первосвященики й книжники та старші",
        "ukr3": "І приходять знов у Єрусалим; і, як по церкві ходив Він, приступають до Него архиєреї, та письменники, та старші,",
        "czech": "Znovu prisli do Jeruzalema. Kdyz prochazel chramem, prisli k nemu veleknezi, zakonici a starsi",
        "st_text": "Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26289,
      "number": 28,
      "bookId": 52,
      "text": "и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25468,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:23"
        },
        {
          "verseId": 24332,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:2"
        }
      ],
      "translates": {
        "kassian": "и стали говорить Ему: какою властью Ты это делаешь? Или кто Тебе дал эту власть, чтобы это делать?",
        "podstr": "и они говорили Ему, В какой власти это делаешь? Или кто Тебе дал власть эту чтобы это Ты творил?",
        "csya": "и глаголаша ему: коею областию сия твориши? и кто ти область сию даде, да сия твориши?",
        "averincev": "и стали они спрашивать Его: \"По какому полномочию Ты творишь такие дела? Или кто дал Тебе полномочие, чтобы Ты такие дела творил?\"",
        "ungerov": "",
        "csya_old": "и3 глаго1лаша є3мY: ко1ею њ1бластію сі‰ твори1ши; и3 кто2 ти2 њ1бласть сію2 даде2, да сі‰ твори1ши;",
        "sovr_rbo": "",
        "latin": "et dicunt ei: In qua potestate haec facis? et quis dedit tibi hanc potestatem ut ista facias?",
        "ukr": "і сказали Йому: Якою Ти владою все оце чиниш? І хто Тобі владу цю дав, щоб Ти це робив?",
        "nkjv": "And they said to Him, \"By what authority are You doing these things? And who gave You this authority to do these things?\"",
        "desnitsky": "",
        "tex_rec": "καὶ λέγουσιν αὐτῷ· ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; ἢ τίς σοι ἔδωκε τὴν ἐξουσίαν ταύτην ἵνα ταῦτα ποιῇς;",
        "deutsch": "und sprachen zu ihm: Aus was für Macht tust du das? und wer hat dir die Macht gegeben, daß du solches tust?",
        "spanish": "y le dijeron: ¿Con qué poder haces estas cosas o quién te ha dado poder para hacerlas?",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܶܗ ܒ݁ܰܐܝܢܳܐ ܫܽܘܠܛܳܢܳܐ ܗܳܠܶܝܢ ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܘܡܰܢܽܘ ܝܰܗ݈ܒ݂ ܠܳܟ݂ ܫܽܘܠܛܳܢܳܐ ܗܳܢܳܐ ܕ݁ܗܳܠܶܝܢ ܬ݁ܶܥܒ݁ܶܕ݂܂",
        "bel_syomukha": "і казалі Яму: якою ўладаю Ты гэта робіш? і хто Табе даў уладу рабіць гэта?",
        "nrt": "– Чьей властью Ты это делаешь? – спросили они. – Кто дал Тебе власть делать это?",
        "romana": "Si I-au zis: Cu ce putere faci acestea? Sau cine Ti-a dat Tie puterea aceasta, ca sa le faci?",
        "francais": "et lui dirent: Par quelle autorité fais-tu ces choses, et qui t'a donné l'autorité de les faire?",
        "italian": "\"Con quale autorità fai queste cose? O chi ti ha dato l'autorità di farlo?\".",
        "old_georgian": "და ეტყოდეს მას: რომლითა ჴელმწიფებითა იქმ ამას, და ვინ მოგცა შენ ჴელმწიფებაჲ ესე, რამეთუ ამას იქმოდი?",
        "portuguese": "que lhe perguntaram: Com que autoridade fazes tu estas coisas? ou quem te deu autoridade para fazê-las?",
        "polish": "i zapytali Go: ”Jakim prawem to czynisz? I kto Ci dał tę władzę, żeby to\rczynić?”",
        "pobedonostsev": "и говорили Ему: какою властию сие творишь Ты? и кто Тебе власть такую дал творить сие?",
        "new_text": "— По какому праву Ты так поступаешь? — спросили они. — Кто Тебе дал право так поступать?",
        "serbian": "И рекоше му: Каквом власти то чиниш, или ко ти даде ту власт да ово чиниш?",
        "bulgarian": "и Му казват: с каква власт вършиш това? и кой Ти е дал тая власт да вършиш това?",
        "Lutkovsky": "и спрашивают Его: по какому праву Ты так поступаешь? \rДа и кто дал Тебе право поступать так?",
        "bel_boc": "і кажуць Яму: якою ўладаю Ты гэта робiш?\ri хто Табе ўладу гэтую даў, каб Ты рабiў гэта?",
        "ukr2": "й кажуть до нього: Якою владою чиниш таке? Хто дав тобі владу це робити?",
        "ukr3": "і кажуть Йому: Якою властю Ти се робиш? і хто Тобі власть таку дав, щоб се робити?",
        "czech": "a rekli mu: „Jakou moci to cinis? A kdo ti dal tuto moc, abys to cinil?“",
        "st_text": "и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?"
      }
    },
    {
      "id": 26290,
      "number": 29,
      "bookId": 52,
      "text": "Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; <i>тогда</i> и Я скажу вам, какою властью это делаю.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25469,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:24"
        },
        {
          "verseId": 24333,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:3"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал им: спрошу вас об одном, и ответьте Мне, и Я скажу вам, какою властью это делаю.",
        "podstr": "Же Иисус сказал им, Спрошу вас одно слово, и ответьте Мне, и скажу вам в какой власти это делаю;",
        "csya": "Иисус же отвещав рече им: вопрошу вы и аз словесе единаго, и отвещайте ми: и реку вам, коею областию сия творю:",
        "averincev": "А Иисус сказал им: \"Спрошу и Я вас об одном деле, а вы дайте Мне ответ, и Я отвечу вам, по какому полномочию творю такие дела.",
        "ungerov": "",
        "csya_old": "І3}съ же tвэщaвъ рече2 и5мъ: вопрошy вы и3 ѓзъ словесе2 є3ди1нагw, и3 tвэщaйте ми2: и3 рекY вaмъ, ко1ею њ1бластію сі‰ творю2:",
        "sovr_rbo": "",
        "latin": "Jesus autem respondens, ait illis: Interrogabo vos et ego unum verbum, et respondete mihi: et dicam vobis in qua potestate haec faciam.",
        "ukr": "А Ісус відказав їм: Запитаю й Я вас одне слово, і відповідайте Мені, то й Я відкажу вам, якою Я владою це все чиню.",
        "nkjv": "But Jesus answered and said to them, \"I also will ask you one question; then answer Me, and I will tell you by what authority I do these things:",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾿Ιησοῦς ἀποκριθεὶς εἶπεν αὐτοῖς· ἐπερωτήσω ὑμᾶς κἀγὼ ἕνα λόγον, καὶ ἀποκρίθητέ μοι, καὶ ἐρῶ ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "deutsch": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; antwortet mir, so will ich euch sagen, aus was für Macht ich das tue.",
        "spanish": "Jesús les contestó: También voy a haceros yo una pregunta, y, si me respondéis, os diré con qué poder hago estas cosas.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܗܽܘܢ ܐܶܫܰܐܶܠܟ݂ܽܘܢ ܐܳܦ݂ ܐܶܢܳܐ ܡܶܠܬ݂ܳܐ ܚܕ݂ܳܐ ܕ݁ܬ݂ܺܐܡܪܽܘܢ ܠܺܝ ܘܶܐܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܒ݁ܰܐܝܢܳܐ ܫܽܘܠܛܳܢܳܐ ܗܳܠܶܝܢ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: папытаюся і Я ў вас адно, адказвайце Мне, тады і Я скажу вам, якою ўладаю гэта раблю:",
        "nrt": "Иисус ответил: – Я задам вам вопрос. Ответьте Мне, и тогда Я вам скажу, чьей властью Я это делаю.",
        "romana": "Iar Iisus le-a zis: Va voi intreba si Eu un cuvant: raspundeti-Mi si va voi spune si Eu cu ce putere fac acestea:",
        "francais": "Jésus leur répondit: Je vous adresserai aussi une question; répondez-moi, et je vous dirai par quelle autorité je fais ces choses.",
        "italian": "Ma Gesù disse loro: \"Vi farò anch'io una domanda e, se mi risponderete, vi dirò con quale potere lo faccio.",
        "old_georgian": "ხოლო იესუ მიუგო და ჰრქუა მათ: გკითხო მეცა თქუენ სიტყუაჲ ერთი, და თქუენ მომიგეთ მე, და მე გითხრა თქუენ, რომლითა ჴელმწიფებითა ვიქმ ამას:",
        "portuguese": "Respondeu-lhes Jesus: Eu vos perguntarei uma coisa; respondei-me, pois, e eu vos direi com que autoridade\rfaço estas coisas.",
        "polish": "Jezus im odpowiedział: ”Zadam wam jedno pytanie. Odpowiedzcie Mi na nie,\ra powiem wam, jakim prawem to czynię.",
        "pobedonostsev": "Иисус же сказал им в ответ: вопрошу вас и Я об одном слове, и отвечайте Мне; и Я скажу вам, коею властию сие творю.",
        "new_text": "— Я вам задам один вопрос, — ответил Иисус. — Если вы Мне ответите, то и Я скажу вам, по какому праву так поступаю.",
        "serbian": "А Исус одговарајући рече им: И ја ћу вас да упитам једну ријеч, и одговорите ми, па ћу вам казати каквом власти ово чиним.",
        "bulgarian": "А Иисус им отговори и рече: ще ви попитам и Аз една дума, и отговорете Ми; тогава и Аз ще ви кажа, с каква власт върша това.",
        "Lutkovsky": "Иисус же сказал им: задам и Я вам один вопрос, \rи если ответите Мне, \rто и Я скажу вам, по какому праву так поступаю.",
        "bel_boc": "Iiсус жа ў адказ сказаў iм:\rспытаю ў вас i Я адну рэч, i адкажыце Мне;\ri Я скажу вам, якою ўладаю гэта раблю.",
        "ukr2": "Ісус же відказав їм: Спитаю я вас одну річ; дайте мені відповідь, то і я скажу вам, якою владою я це чиню.",
        "ukr3": "Ісус же, озвавшись, рече їм: Спитаю вас і я про одну річ; відкажіть менї, то й я скажу вам, якою властю се роблю.",
        "czech": "Jezis jim rekl: „I ja vam polozim jednu otazku; odpovezte mne, a ja vam povim, jakou moci to cinim!",
        "st_text": "Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; <i>тогда</i> и Я скажу вам, какою властью это делаю."
      }
    },
    {
      "id": 26291,
      "number": 30,
      "bookId": 52,
      "text": "Крещение Иоанново с небес было, или от человеков? отвечайте Мне.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25470,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:25"
        },
        {
          "verseId": 24334,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:4"
        }
      ],
      "translates": {
        "kassian": "Крещение Иоанново с неба было, или от людей? Ответьте Мне.",
        "podstr": "крещение Иоанна из неба было или из людей? Ответьте Мне.",
        "csya": "крещение иоанново с небесе ли бе, или от человек? отвещайте ми.",
        "averincev": "От кого было крещение Иоанново, от Неба или от людей? Дайте Мне ответ\".",
        "ungerov": "",
        "csya_old": "кRще1ніе їwaнново съ нб7се1 ли бЁ, и3ли2 t человBкъ; tвэщaйте ми2.",
        "sovr_rbo": "",
        "latin": "Baptismus Joannis, de caelo erat, an ex hominibus? Respondete mihi.",
        "ukr": "Іванове хрищення з неба було, чи від людей? Відповідайте Мені!",
        "nkjv": "The baptism of John-was it from heaven or from men? Answer Me.\"",
        "desnitsky": "",
        "tex_rec": "τὸ βάπτισμα ᾿Ιωάννου ἐξ οὐρανοῦ ἦν ἢ ἐξ ἀνθρώπων; ἀποκρίθητέ μοι.",
        "deutsch": "Die Taufe des Johannes, war sie vom Himmel oder von den Menschen? Antwortet mir!",
        "spanish": "El bautismo de Juan, ¿era del cielo o era de los hombres? Respondedme.",
        "peshitta": "ܡܰܥܡܽܘܕ݂ܺܝܬ݂ܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܡܶܢ ܐܰܝܡܶܟ݁ܳܐ ܗ݈ܝ ܡܶܢ ܫܡܰܝܳܐ ܐܰܘ ܡܶܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܐܶܡܰܪܘ ܠܺܝ܂",
        "bel_syomukha": "хрышчэньне Янава зь нябёсаў было, ці ад людзей? адказвайце Мне.",
        "nrt": "Иоанн получил право крестить с небес или от людей? Ответьте Мне!",
        "romana": "Botezul lui Ioan din cer a fost, sau de la oameni? Raspundeti-Mi!",
        "francais": "Le baptême de Jean venait-il du ciel, ou des hommes? Répondez- moi.",
        "italian": "Il battesimo di Giovanni veniva dal cielo o dagli uomini? Rispondetemi\".",
        "old_georgian": "ნათლის-ცემაჲ იოვანესი ზეცით იყო ანუ კაცთაგან? მითხართ მე.",
        "portuguese": "O batismo de João era do céu, ou dos homens? respondei-me.",
        "polish": "Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi!”",
        "pobedonostsev": "Крещение Иоанново с небеси ли было, или от человеков? отвечайте Мне.",
        "new_text": "Омовение Иоанна от кого было? От Бога или от людей? Отвечайте!",
        "serbian": "Крштење Јованово да ли би с неба или од људи? Одговорите ми.",
        "bulgarian": "Кръщението Иоаново от небето ли беше, или от човеците? отговорете Ми.",
        "Lutkovsky": "Ответьте же Мне: \rна крещение Иоанн был вдохновлен свыше или людьми?",
        "bel_boc": "Хрышчэнне Iаанава з неба было цi ад людзей?\rадкажыце Мне.",
        "ukr2": "Йоанове хрищення було з неба чи від людей? Відповіжте мені.",
        "ukr3": "Хрещеннє Йоанове чи з неба було, чи від людей? Відкажіть менї.",
        "czech": "Odkud mel Jan povereni krtit? Z nebe, ci od lidi? Odpovezte mi!“",
        "st_text": "Крещение Иоанново с небес было, или от человеков? отвечайте Мне."
      }
    },
    {
      "id": 26292,
      "number": 31,
      "bookId": 52,
      "text": "Они рассуждали между собою: если скажем: с небес, - то Он скажет: почему же вы не поверили ему?",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25470,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:25"
        },
        {
          "verseId": 24335,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:5"
        }
      ],
      "translates": {
        "kassian": "И рассуждали между собой: если скажем \"с неба\", Он скажет: \"почему же вы не поверили ему?\"",
        "podstr": "И рассуждали к себе самим говорящие, Если скажем, Из неба, скажет, Из-за чего итак не поверили вы ему?",
        "csya": "И мысляху в себе, глаголюще: аще речем, с небесе, речет: почто убо не веровасте ему?",
        "averincev": "И они стали переговариваться между собой: \"Если мы скажем: \"От Неба\", - Он скажет нам: \"Почему же вы в него не уверовали?\"",
        "ungerov": "",
        "csya_old": "И# мы1слzху въ себЁ, глаго1люще: ѓще рече1мъ, съ нб7се2, рече1тъ: почто2 ў2бо не вёровасте є3мY;",
        "sovr_rbo": "",
        "latin": "At illi cogitabant secum, dicentes: Si dixerimus: De caelo, dicet: Quare non credidistis ei?",
        "ukr": "Вони ж міркували собі й говорили: Коли скажемо: Із неба, відкаже: Чого ж ви йому не повірили?",
        "nkjv": "And they reasoned among themselves, saying, \"If we say, 'From heaven,' He will say, 'Why then did you not believe him?' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλογίζοντο πρὸς ἑαυτοὺς λέγοντες· ἐὰν εἴπωμεν, ἐξ οὐρανοῦ, ἐρεῖ· διατί οὖν οὐκ ἐπιστεύσατε αὐτῷ;",
        "deutsch": "Und sie gedachten bei sich selbst und sprachen: Sagen wir sie war vom Himmel, so wird er sagen: Warum habt ihr denn ihm nicht geglaubt?",
        "spanish": "Comenzaron a cavilar entre sí, diciendo: Si decimos del cielo, dirá: Pues ¿por qué no habéis creído en él?",
        "peshitta": "ܘܶܐܬ݂ܚܰܫܰܒ݂ܘ ܒ݁ܢܰܦ݂ܫܗܽܘܢ ܘܶܐܡܰܪܘ ܕ݁ܶܐܢ ܢܺܐܡܰܪ ܠܶܗ ܕ݁ܡܶܢ ܫܡܰܝܳܐ ܐܳܡܰܪ ܠܰܢ ܘܰܠܡܳܢܳܐ ܠܳܐ ܗܰܝܡܶܢܬ݁ܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Яны ж разважалі паміж сабою: калі скажам \"зь нябёсаў\" - дык Ён скажа: \"чаму ж вы не паверылі яму?\"",
        "nrt": "Они стали рассуждать между собой: – Если мы скажем, что с небес, то Он спросит: «Так почему же вы ему не поверили?».",
        "romana": "Si ei vorbeau intre ei, zicand: De vom zice: Din cer, va zice: Pentru ce, dar, n-ati crezut in el?",
        "francais": "Mais ils raisonnèrent ainsi entre eux: Si nous répondons: Du ciel, il dira: Pourquoi donc n'avez-vous pas cru en lui?",
        "italian": "Ed essi discutevano tra sé dicendo: \"Se rispondiamo \"dal cielo\", dirà: Perché allora non gli avete creduto?",
        "old_georgian": "ხოლო იგინი განიზრახვიდეს თჳსაგან და იტყოდეს: უკუეთუ ვთქუათ: ზეცით იყო, გურქუას ჩუენ: რაჲსათჳს უკუე არა გრწმენა მისი?",
        "portuguese": "Ao que eles arrazoavam entre si: Se dissermos: Do céu, ele dirá: Então por que não o crestes?",
        "polish": "Oni zastanawiali się między sobą: ”Jeśli powiemy: ”z nieba”, to nam zarzuci:\r”Dlaczego więc nie uwierzyliście mu?”",
        "pobedonostsev": "И рассуждали они между собою: если скажем: с небеси, – скажет: почему же вы не поверили ему?",
        "new_text": "Они стали рассуждать между собой так: «Если скажем „от Бога“, тогда Он спросит: „А почему вы ему не поверили?“",
        "serbian": "И помишљаху у себи говорећи: Ако речемо: с неба; рећи ће: зашто му, дакле, не вјеровасте?",
        "bulgarian": "А те разсъждаваха помежду си и казваха: ако речем, от небето, ще каже: а защо му не повярвахте?",
        "Lutkovsky": "И стали они рассуждать меж собой: \rесли ответить - вдохновлен свыше, \rто Он спросит: почему же тогда вы не поверили ему?",
        "bel_boc": "I разважалi яны мiж сабою,\rгаворачы: калi скажам: \"з неба\", —\rЁн скажа: \"чаму ж вы не паверылi яму?\"",
        "ukr2": "Вони почали міркувати між собою й говорити: Якщо відповімо: З неба, - то скаже: Чому ж ви не повірили йому?",
        "ukr3": "І міркували між собою, говорячи: Коли скажемо: З неба, то скаже: Чом же не поняли віри йому?",
        "czech": "I dohadovali se mezi sebou: „Rekneme-li ‚z nebe‘, namitne nam: ‚Proc jste mu tedy neuverili?‘",
        "st_text": "Они рассуждали между собою: если скажем: с небес, - то Он скажет: почему же вы не поверили ему?"
      }
    },
    {
      "id": 26293,
      "number": 32,
      "bookId": 52,
      "text": "а сказать: от человеков - боялись народа, потому что все полагали, что Иоанн точно был пророк.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25471,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:26"
        },
        {
          "verseId": 24336,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:6"
        }
      ],
      "translates": {
        "kassian": "Сказать же: \"от людей\" - боялись толпы. Ибо все думали об Иоанне, что он действительно пророк.",
        "podstr": "Но скажем [ли], Из людей? Они боялись толпы, все ведь имели Иоанна действительно что пророк он был.",
        "csya": "но аще речем, от человек: бояхуся людий: вси бо имеяху иоанна, яко воистинну пророк бе.",
        "averincev": "A если скажем: \"От людей\", - страшно перед народом\". Ведь все думали об Иоанне, что он и вправду пророк.",
        "ungerov": "",
        "csya_old": "но ѓще рече1мъ, t человBкъ: боsхусz людjй: вси1 бо и3мёzху їwaнна, ћкw вои1стинну прbро1къ бЁ.",
        "sovr_rbo": "",
        "latin": "Si dixerimus: Ex hominibus, timemus populum: omnes enim habebant Joannem quia vere propheta esset.",
        "ukr": "А як скажемо: Від людей, то боялись народу, бо всі вважали, що Іван був поправді пророк.",
        "nkjv": "But if we say, 'From men' \"-they feared the people, for all counted John to have been a prophet indeed. ",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ εἴπωμεν, ἐξ ἀνθρώπων; - ἐφοβοῦντο τὸν λαόν· ἅπαντες γὰρ εἶχον τὸν ᾿Ιωάννην ὅτι προφήτης ἦν.",
        "deutsch": "Sagen wir aber, sie war von Menschen, so fürchten wir uns vor dem Volk. Denn sie hielten alle, daß Johannes ein rechter Prophet wäre.",
        "spanish": "Pero si decimos que de los hombres, es de temer la muchedumbre, porque todos tenían a Juan por verdadero profeta.",
        "peshitta": "ܘܰܕ݂ܢܺܐܡܰܪ ܡܶܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܕ݁ܶܚܠܬ݂ܳܐ ܗ݈ܝ ܡܶܢ ܥܰܡܳܐ ܟ݁ܽܠܗܽܘܢ ܓ݁ܶܝܪ ܐܰܚܺܝܕ݂ܺܝܢ ܗܘܰܘ ܠܶܗ ܠܝܽܘܚܰܢܳܢ ܕ݁ܫܰܪܺܝܪܳܐܝܺܬ݂ ܢܒ݂ܺܝܳܐ ܗ݈ܘ܂",
        "bel_syomukha": "а сказаць: \"ад людзей\", - баяліся народу; бо ўсе лічылі, што Ян сапраўды быў прарок.",
        "nrt": "Сказать: «От людей» – нельзя. Потому что они боялись народа, ведь все считали, что Иоанн был настоящим пророком.",
        "romana": "Iar de vom zice: De la oameni - se temeau de multime, caci toti il socoteau ca Ioan era intr-adevar prooroc.",
        "francais": "Et si nous répondons: Des hommes... Ils craignaient le peuple, car tous tenaient réellement Jean pour un prophète.",
        "italian": "Diciamo dunque \"dagli uomini\"?\". Però temevano la folla, perché tutti consideravano Giovanni come un vero profeta.",
        "old_georgian": "და უკუეთუ ვთქუათ: კაცთაგან, გუეშინის ერისა ამის, რამეთუ ყოველთა იცოდეს იოვანე, ვითარმედ ჭეშმარიტად წინაჲსწარმეტყუელი იყო.",
        "portuguese": "Mas diremos, porventura: Dos homens?-É que temiam o povo; porque todos verdadeiramente tinham a João\rcomo profeta.",
        "polish": "Powiemy: ”Od ludzi”. Lecz bali się tłumu, ponieważ wszyscy uważali Jana\rrzeczywiście za proroka.",
        "pobedonostsev": "А сказать: от человеков, – боялись народа; ибо все почитали Иоанна, что воистину пророк был.",
        "new_text": "Сказать „от людей“?..» Но они боялись народа, потому что все считали Иоанна настоящим пророком.",
        "serbian": "А да речемо: од људи? – бојаху се народа; јер сви мишљаху за Јована да заиста пророк бјеше.",
        "bulgarian": "Ако ли речем, от човеците - бояха се от народа; понеже всички приемаха, че Иоан наистина беше пророк.",
        "Lutkovsky": "А ответить: людьми - боялись народа, \rибо все считали, что Иоанн воистину был пророк.",
        "bel_boc": "А сказаць: \"ад людзей\" — баялiся народа,\rбо ўсе лічылi, што Iаан сапраўды быў прарок.",
        "ukr2": "А скажемо: Від людей, - лячно народу, - всі бо вважали Йоана, що він пророк.",
        "ukr3": "Коли ж скажемо: Від людей, то боялись людей: всї бо мали Йоана, що він справдї пророк був.",
        "czech": "Rekneme-li vsak ‚od lidi‘?“ – to se zas bali zastupu; nebot vsichni meli za to, ze Jan byl opravdu prorok.",
        "st_text": "а сказать: от человеков - боялись народа, потому что все полагали, что Иоанн точно был пророк."
      }
    },
    {
      "id": 26294,
      "number": 33,
      "bookId": 52,
      "text": "И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю.",
      "chapter": 11,
      "chapterId": 1151,
      "parallels": [
        {
          "verseId": 25472,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:27"
        },
        {
          "verseId": 24337,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:7"
        },
        {
          "verseId": 24338,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:8"
        }
      ],
      "translates": {
        "kassian": "И они говорят Иисусу в ответ: не знаем. И Иисус говорит им: и Я вам не скажу, какою властью это делаю.",
        "podstr": "И ответившие Иисусу говорят, Не знаем. И Иисус говорит им, И не Я говорю вам в какой власти это делаю.",
        "csya": "И отвещавше глаголаша Иисусови: не вемы. И отвещав Иисус глагола им: ни аз глаголю вам, коею областию сия творю.",
        "averincev": "И говорят они в ответ Иисусу: \"Не знаем\". А Иисус говорит им: \"Тогда и Я не отвечу вам, по какому полномочию творю такие дела\".",
        "ungerov": "",
        "csya_old": "И# tвэщaвше глаго1лаша ї}сови: не вёмы. И# tвэщaвъ ї}съ гlа и5мъ: ни ѓзъ гlю вaмъ, ко1ею њ1бластію сі‰ творю2.",
        "sovr_rbo": "",
        "latin": "Et respondentes dicunt Jesu: Nescimus. Et respondens Jesus ait illis: Neque ego dico vobis in qua potestate haec faciam.",
        "ukr": "І сказали Ісусові в відповідь: Не знаємо... А Ісус їм відказує: То й Я не скажу вам, якою Я владою це все чиню.",
        "nkjv": "So they answered and said to Jesus, \"We do not know.\" And Jesus answered and said to them, \"Neither will I tell you by what authority I do these things.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθέντες λέγουσι τῷ ᾿Ιησοῦ· οὐκ οἴδαμεν. καὶ ὁ ᾿Ιησοῦς ἀποκριθεὶς λέγει αὐτοῖς· οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "deutsch": "Und sie antworteten und sprachen zu Jesu: Wir wissen's nicht. Und Jesus antwortete und sprach zu ihnen: So sage ich euch auch nicht, aus was für Macht ich solches tue.",
        "spanish": "Respondiendo, pues, a Jesús, le dijeron: No sabemos. Y Jesús les dijo: Entonces tampoco yo os digo con qué poder hago estas cosas.",
        "peshitta": "ܘܰܥܢܰܘ ܘܳܐܡܪܺܝܢ ܠܶܗ ܠܝܶܫܽܘܥ ܠܳܐ ܝܳܕ݂ܥܺܝܢܰܢ ܐܳܡܰܪ ܠܗܽܘܢ ܐܳܦ݂ ܠܳܐ ܐܶܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܒ݁ܰܐܝܢܳܐ ܫܽܘܠܛܳܢܳܐ ܗܳܠܶܝܢ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "І сказалі ў адказ Ісусу: ня ведаем. Тады Ісус сказаў ім у адказ: і Я не скажу вам, якою ўладаю гэта раблю.",
        "nrt": "И они ответили: – Мы не знаем. Иисус сказал: – Тогда и Я вам не скажу, чьей властью Я это делаю.",
        "romana": "Si raspunzand, au zis lui Iisus: Nu stim. Si Iisus le-a zis: Nici Eu nu va spun voua cu ce putere fac acestea.",
        "francais": "Alors ils répondirent à Jésus: Nous ne savons. Et Jésus leur dit: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.",
        "italian": "Allora diedero a Gesù questa risposta: \"Non sappiamo\". E Gesù disse loro: \"Neanch'io vi dico con quale autorità faccio queste cose\".",
        "old_georgian": "და მიუგეს და ჰრქუეს მათ იესუს: არა ვიცით. და მიუგო მათ იესუ და ჰრქუა: არცა მე გითხრა თქუენ, რომლითა ჴელმწიფებითა ამას ვიქმ.",
        "portuguese": "Responderam, pois, a Jesus: Não sabemos. Replicou-lhes ele: Nem eu vos digo com que autoridade faço estas\rcoisas.",
        "polish": "Odpowiedzieli więc Jezusowi: ”Nie wiemy”. Jezus im rzekł: ”Więc i Ja nie\rpowiem wam, jakim prawem to czynię”.",
        "pobedonostsev": "И сказали в ответ Иисусу: не знаем. Тогда Иисус, отвечая, сказал им: и Я не скажу вам, коею властию сие творю.",
        "new_text": "Поэтому они ответили Иисусу: — Не знаем. — Тогда и Я не скажу вам, по какому праву так поступаю, — ответил Иисус.",
        "serbian": "И одговарајући рекоше Исусу: Не знамо. А Исус одговарајући рече им: Ни ја вама нећу казати каквом власти ово чиним.",
        "bulgarian": "И казаха в отговор Иисусу: не знаем. Тогава Иисус им отговори и рече: и Аз ви не казвам, с каква власт върша това.",
        "Lutkovsky": "И, обращаясь к Иисусу, говорят: мы не знаем. \rТогда Иисус отвечает им: \rи Я не скажу вам, по какому праву так поступаю.",
        "bel_boc": "I кажуць у адказ Iiсусу: не ведаем.\rТады Iiсус, адказваючы, гаворыць iм:\ri Я не скажу вам, якою ўладаю гэта раблю.",
        "ukr2": "І відповіли Ісусові: Не знаємо. Ісус же відказав їм: То й я вам не скажу, якою владою я це роблю.",
        "ukr3": "І, озвавшись, кажуть Ісусові: Не знаємо. Ісус, озвавшись, рече їм: То й я не кажу вам, якою властю се роблю.",
        "czech": "Odpovedeli tedy Jezisovi: „Nevime.“ A Jezis jim rekl: „Ani ja vam nepovim, jakou moci to cinim.“",
        "st_text": "И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю."
      }
    }
  ]
}