{
  "id": 1152,
  "number": 12,
  "bookId": 52,
  "verseCount": 44,
  "title": "Глава 12",
  "verses": [
    {
      "id": 26295,
      "number": 1,
      "bookId": 52,
      "text": "И начал говорить им притчами: некоторый человек насадил виноградник и обнес оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 32428,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 79,
          "short": "Пс:79:9"
        },
        {
          "verseId": 28671,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 8,
          "short": "Песн:8:12"
        },
        {
          "verseId": 20852,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 5,
          "short": "Ис:5:1"
        },
        {
          "verseId": 15509,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 2,
          "short": "Иер:2:21"
        },
        {
          "verseId": 25478,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:33"
        },
        {
          "verseId": 24339,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:9"
        }
      ],
      "translates": {
        "kassian": "И начал говорить им притчами: насадил человек виноградник и обнес стеной, и выкопал точило, и построил башню, и сдал его виноградарям, и уехал.",
        "podstr": "И начал им в притчах говорить, Виноградник человек посадил, и поставил вокруг ограду и вырыл подточилие и построил башню, и сдал его земледельцам, и удалился.",
        "csya": "И начат им в притчах глаголати: виноград насади человек, и огради оплотом, и ископа точило, и созда столп, и предаде его тяжателем, и отъиде.",
        "averincev": "И начал Он беседовать с ними в притчах: \"Некий человек насадил виноградник, и обнес его оградой, и выкопал в нем давильню, и построил сторожевую башню, и сдал его внаем виноградарям, и удалился;",
        "ungerov": "",
        "csya_old": "И# начaтъ и5мъ въ при1тчахъ гlати: віногрaдъ насади2 человёкъ, и3 њгради2 њпло1томъ, и3 и3скопA точи1ло, и3 создA сто1лпъ, и3 предаде2 є3го2 тzжaтелємъ дёлателємъ, и3 tи1де.",
        "sovr_rbo": "",
        "latin": "Et coepit illis in parabolis loqui: Vineam pastinavit homo, et circumdedit sepem, et fodit lacum, et aedificavit turrim, et locavit eam agricolis, et peregre profectus est.",
        "ukr": "І почав Він у притчах до них промовляти: Насадив був один чоловік виноградника, муром обгородив, видовбав у ньому чавило, башту поставив, і віддав його винарям, та й пішов.",
        "nkjv": "Then He began to speak to them in parables: \"A man planted a vineyard and set a hedge around it, dug a place for the wine vat and built a tower. And he leased it to vinedressers and went into a far country.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἤρξατο αὐτοῖς ἐν παραβολαῖς λέγειν· ἀμπελῶνα ἐφύτευσεν ἄνθρωπος καὶ περιέθηκε φραγμὸν καὶ ὤρυξεν ὑπολήνιον καὶ ᾠκοδόμησε πύργον, καὶ ἐξέδοτο αὐτὸν γεωργοῖς καὶ ἀπεδήμησε.",
        "deutsch": "Und er fing an, zu ihnen durch Gleichnisse zu reden: Ein Mensch pflanzte einen Weinberg und führte einen Zaun darum und grub eine Kelter und baute einen Turm und tat ihn aus den Weingärtnern und zog über Land.",
        "spanish": "Comenzó a hablarles en parábolas: Un hombre plantó una viña y la cercó de muro, y cavó un lagar, y edificó una torre, y la arrendó a unos viñadores, y se partió lejos.",
        "peshitta": "ܘܫܰܪܺܝ ܕ݁ܰܢܡܰܠܶܠ ܥܰܡܗܽܘܢ ܒ݁ܡܰܬ݂ܠܶܐ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܢܨܰܒ݂ ܟ݁ܰܪܡܳܐ ܘܰܐܚܕ݁ܪܶܗ ܣܝܳܓ݂ܳܐ ܘܰܚܦ݂ܰܪ ܒ݁ܶܗ ܡܰܥܨܰܪܬ݁ܳܐ ܘܰܒ݂ܢܳܐ ܒ݁ܶܗ ܡܰܓ݂ܕ݁ܠܳܐ ܘܰܐܘܚܕ݂ܶܗ ܠܦ݂ܰܠܳܚܶܐ ܘܰܚܙܰܩ܂",
        "bel_syomukha": "І пачаў гаварыць ім прытчамі: нейкі чалавек насадзіў вінаграднік, і абгарадзіў мурам, і выкапаў чавільню, і збудаваў вежу, і, аддаўшы яго вінаградарам, адлучыўся.",
        "nrt": "И Он стал говорить с ними притчами. – Один человек посадил виноградник, обнес его забором, выкопал яму для давильни и построил сторожевую башню. Он отдал виноградник внаем виноградарям, а сам уехал в чужие края.",
        "romana": "Si a inceput sa le vorbeasca in pilde: Un om a sadit o vie, a imprejmuit-o cu gard, a sapat in ea teasc, a cladit turn si a dat-o lucratorilor, iar el s-a dus departe.",
        "francais": "Jésus se mit ensuite à leur parler en paraboles. Un homme planta une vigne. Il l'entoura d'une haie, creusa un pressoir, et bâtit une tour; puis il l'afferma à des vignerons, et quitta le pays.",
        "italian": "Gesù si mise a parlare loro in parabole: \"Un uomo piantò una vigna, vi pose attorno una siepe, scavò un torchio, costruì una torre, poi la diede in affitto a dei vignaioli e se ne andò lontano.",
        "old_georgian": "და იწყო იგავით მათა სიტყუად: კაცმან ვინმე დაასხა ვენაჴი და ზღუდე გარე-მოსდვა და ქმნა საწნეხელი და აღაშენა გოდოლი და მისცა იგი ქუეყანის-მოქმედთა და წარვიდა.",
        "portuguese": "Então começou Jesus a falar-lhes por parábolas. Um homem plantou uma vinha, cercou-a com uma sebe, cavou\rum lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do país.",
        "polish": "I zaczął im mówić w przypowieściach: ”Pewien człowiek założył winnicę.\rOtoczył ją murem, wykopał tłocznię i zbudował wieżę. W końcu oddał ją w\rdzierżawę rolnikom i wyjechał.",
        "pobedonostsev": "И начал говорить им притчами: виноградник насадил человек и обнес оградою, и ископал точило, и построил башню и, предав его виноградарям, отшел.",
        "new_text": "Иисус начал говорить им притчами: — Насадил человек виноградник, обнес его оградой, вырыл яму для давильни, выстроил сторожевую башню и отдал его внаем виноградарям. А сам уехал в чужие края.",
        "serbian": "И поче им говорити у причама: Посади човјек виноград, и огради плотом, и ископа пивницу, и сагради кулу, и даде га виноградарима, па отиде.",
        "bulgarian": "И почна да им говори с притчи: някой си човек насади лозе, и огради го с плет, и изкопа лин, и съгради кула, и като го предаде на лозари, отиде си.",
        "Lutkovsky": "И стал Он говорить им притчами: \rодин человек насадил виноградник, \rобнес его оградой, \rзакопал под давильней чан и построил башню, \rпосле чего, сдав его внаем виноградарям, уехал. \r(Ис 5.1-2)",
        "bel_boc": "I пачаў гаварыць iм прытчамі:\rпасадзiў чалавек вiнаграднiк\ri абнёс агароджаю,\ri выкапаў выцiскальню,\ri збудаваў вежу,\ri аддаў яго вiнаградарам, i адлучыўся.",
        "ukr2": "І почав до них промовляти притчами: Один чоловік насадив виноградник, обвів його муром, видовбав винотоку, збудував башту, винайняв його виноградарям і від'їхав на чужину.",
        "ukr3": "І почав їм приповістями промовляти: Виноградник насадив чоловік, і обгородив тином, і викопав винотоку, й збудував башту, й передав його виноградарям, тай відїхав.",
        "czech": "Zacal k nim mluvit v podobenstvich: „Jeden clovek vysadil vinici, obehnal ji zdi, vykopal nadrz k lisu a vystavel strazni vez; pak ji pronajal vinarum a odcestoval.",
        "st_text": "И начал говорить им притчами: некоторый человек насадил виноградник и обнес оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился."
      }
    },
    {
      "id": 26296,
      "number": 2,
      "bookId": 52,
      "text": "И послал в свое время к виноградарям слугу - принять от виноградарей плодов из виноградника.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25479,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:34"
        },
        {
          "verseId": 24340,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:10"
        }
      ],
      "translates": {
        "kassian": "И послал к виноградарям в свое время раба, чтобы взял у виноградарей от плодов виноградника;",
        "podstr": "И послал к земледельцам [в] срок раба, чтобы у земледельцев он взял от плодов виноградника;",
        "csya": "И посла к тяжателем во время раба, да от тяжатель приимет от плода винограда:",
        "averincev": "а в пору урожая послал к виноградарям раба, чтобы востребовать с виноградарей свою долю урожая.",
        "ungerov": "",
        "csya_old": "И# послA къ тzжaтелємъ во вре1мz рабA, да t тzжaтєль пріи1метъ t плодA віногрaда:",
        "sovr_rbo": "",
        "latin": "Et misit ad agricolas in tempore servum ut ab agricolis acciperet de fructu vineae.",
        "ukr": "А певного часу послав він раба до своїх винарів, щоб прийняти частину плоду з виноградника в тих винарів.",
        "nkjv": "Now at vintage-time he sent a servant to the vinedressers, that he might receive some of the fruit of the vineyard from the vinedressers.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπέστειλε πρὸς τοὺς γεωργοὺς τῷ καιρῷ δοῦλον, ἵνα παρὰ τῶν γεωργῶν λάβῃ ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος.",
        "deutsch": "Und sandte einen Knecht, da die Zeit kam, zu den Weingärtnern, daß er von den Weingärtnern nähme von der Frucht des Weinbergs.",
        "spanish": "A su tiempo, envió a los viñadores un siervo para percibir de ellos la parte de los frutos de su viña,",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܠܘܳܬ݂ ܦ݁ܰܠܳܚܶܐ ܥܰܒ݂ܕ݁ܶܗ ܒ݁ܙܰܒ݂ܢܳܐ ܕ݁ܡܶܢ ܦ݁ܺܐܪܶܐ ܕ݁ܟ݂ܰܪܡܳܐ ܢܶܣܰܒ݂܂",
        "bel_syomukha": "І паслаў у свой час да вінаградараў слугу - узяць у вінаградараў пладоў зь вінаградніка;",
        "nrt": "Когда пришло время, он послал слугу к виноградарям, чтобы он забрал у них причитающуюся ему часть урожая.",
        "romana": "Si la vreme, a trimis la lucratori o sluga, ca sa ia de la ei din roadele viei.",
        "francais": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour recevoir d'eux une part du produit de la vigne.",
        "italian": "A suo tempo inviò un servo a ritirare da quei vignaioli i frutti della vigna.",
        "old_georgian": "და მიავლინა ქუეყანის-მოქმედთა მათ მიმართ ჟამსა ნაყოფისასა მონაჲ, რაჲთა მოიღოს ნაყოფი ვენაჴისაჲ მის.",
        "portuguese": "No tempo próprio, enviou um servo aos lavradores para que deles recebesse do fruto da vinha.",
        "polish": "W odpowiedniej porze posłał do rolników sługę, by odebrał od nich część\rnależną z plonów winnicy.",
        "pobedonostsev": "И послал в свое время к делателям раба, принять от виноградарей плодов от виноградника;",
        "new_text": "Вот настала пора — послал он слугу к виноградарям получить свой доход с виноградника.",
        "serbian": "И када дође вријеме, посла виноградарима слугу да прими од виноградара рода виноградскога.",
        "bulgarian": "И на времето си изпрати при лозарите един слуга, за да вземе от тях от плода на лозето.",
        "Lutkovsky": "И вот, в надлежащее время он послал к виноградарям раба, \rчтобы получить от них доход с виноградника.",
        "bel_boc": "I паслаў да вiнаградараў у пэўны час раба,\rкаб узяць ад вiнаградараў пладоў з вiнаграднiка.",
        "ukr2": "І послав він своєчасно до виноградарів слугу, щоб узяти від виноградарів свою частину плодів виноградних.",
        "ukr3": "І післав до виноградарів у пору слугу, щоб у виноградарів узяв овощу винограднього.",
        "czech": "V stanoveny cas poslal k vinarum sluzebnika, aby od nich vybral podil z vynosu vinice.",
        "st_text": "И послал в свое время к виноградарям слугу - принять от виноградарей плодов из виноградника."
      }
    },
    {
      "id": 26297,
      "number": 3,
      "bookId": 52,
      "text": "Они же, схватив его, били, и отослали ни с чем.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25888,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:12"
        },
        {
          "verseId": 25480,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:35"
        },
        {
          "verseId": 25571,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:34"
        },
        {
          "verseId": 24340,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:10"
        }
      ],
      "translates": {
        "kassian": "и те, взяв его, прибили и отослали ни с чем.",
        "podstr": "и взявшие его они побили и отослали пустого.",
        "csya": "они же емше его биша и отослаша тща.",
        "averincev": "Но они, схватив раба, прибили его и прогнали ни с чем.",
        "ungerov": "",
        "csya_old": "nни1 же є4мше є3го2 би1ша и3 њтослaша тщA.",
        "sovr_rbo": "",
        "latin": "Qui apprehensum eum ceciderunt, et dimiserunt vacuum.",
        "ukr": "Та вони схопили його та й побили, і відіслали ні з чим.",
        "nkjv": "And they took him and beat him and sent him away empty-handed.",
        "desnitsky": "",
        "tex_rec": "καὶ λαβόντες αὐτὸν ἔδειραν καὶ ἀπέστειλαν κενόν.",
        "deutsch": "Sie nahmen ihn aber und stäupten ihn, und ließen ihn leer von sich.",
        "spanish": "y cogiéndole le azotaron y le despidieron con las manos vacías.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܡܚܰܐܘܽܗ݈ܝ ܘܫܰܕ݁ܪܽܘܗ݈ܝ ܟ݁ܰܕ݂ ܣܦ݂ܺܝܩ܂",
        "bel_syomukha": "а яны, схапіўшы яго, білі і прагналі ні з чым.",
        "nrt": "Но виноградари схватили слугу, избили и отослали ни с чем.",
        "romana": "Dar ei, punand mana pe ea, au batut-o si i-au dat drumul fara nimic.",
        "francais": "S'étant saisis de lui, ils le battirent, et le renvoyèrent à vide.",
        "italian": "Ma essi, afferratolo, lo bastonarono e lo rimandarono a mani vuote.",
        "old_georgian": "ხოლო მათ შეიპყრეს და გუემეს იგი და წარავლინეს ცალიერი.",
        "portuguese": "Mas estes, apoderando-se dele, o espancaram e o mandaram embora de mãos vazias.",
        "polish": "Ci chwycili go, obili i odesłali z niczym.",
        "pobedonostsev": "они же, схватив его, били и отослали ни с чем.",
        "new_text": "Но те схватили его, избили и отправили ни с чем.",
        "serbian": "А они га ухватише, избише и послаше празних руку.",
        "bulgarian": "А те, като го хванаха, биха го и отпратиха без нищо.",
        "Lutkovsky": "А они, схватив его, избили и отослали к нему ни с чем.",
        "bel_boc": "А яны, схапiўшы яго, набiлi\ri адаслалi нi з чым.",
        "ukr2": "Вони ж його схопили, побили й відослали ні з чим.",
        "ukr3": "Вони ж, ухопивши його, били, та й відослали впорожнї.",
        "czech": "Ale oni ho chytili, zbili a poslali zpet s prazdnou.",
        "st_text": "Они же, схватив его, били, и отослали ни с чем."
      }
    },
    {
      "id": 26298,
      "number": 4,
      "bookId": 52,
      "text": "Опять послал к ним другого слугу; и тому камнями разбили голову и отпустили его с бесчестьем.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25481,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:36"
        },
        {
          "verseId": 24341,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:11"
        }
      ],
      "translates": {
        "kassian": "И снова послал к ним другого раба, и того ранили в голову и обесчестили.",
        "podstr": "И опять послал к ним другого раба; и того они ранили в голову и обесчестили.",
        "csya": "И паки посла к ним другаго раба: и того камением бивше, пробиша главу ему и послаша безчестна.",
        "averincev": "И снова послал он к ним другого раба; но они и ему проломили голову и поглумились над ним.",
        "ungerov": "",
        "csya_old": "И# пaки послA къ ни6мъ другaго рабA: и3 того2 кaменіемъ би1вше, проби1ша главY є3мY и3 послaша безче1стна.",
        "sovr_rbo": "",
        "latin": "Et iterum misit ad illos alium servum: et illum in capite vulneraverunt, et contumeliis affecerunt.",
        "ukr": "І знову послав він до них раба іншого, та й того вони зранили в голову та зневажили.",
        "nkjv": "Again he sent them another servant, and at him they threw stones, wounded him in the head, and sent him away shamefully treated.",
        "desnitsky": "",
        "tex_rec": "καὶ πάλιν ἀπέστειλε πρὸς αὐτοὺς ἄλλον δοῦλον· κἀκεῖνον λιθοβολήσαντες ἐκεφαλαίωσαν καὶ ἀπέστειλαν ἠτιμωμένον.",
        "deutsch": "Abermals sandte er ihnen einen anderen Knecht; dem zerwarfen sie den Kopf mit Steinen und ließen ihn geschmäht von sich.",
        "spanish": "De nuevo les envió otro, y le hirieron en la cabeza y le ultrajaron.",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܬ݁ܽܘܒ݂ ܠܘܳܬ݂ܗܽܘܢ ܥܰܒ݂ܕ݁ܳܐ ܐ݈ܚܪܺܢܳܐ ܘܳܐܦ݂ ܠܗܰܘ ܪܰܓ݂ܡܽܘܗ݈ܝ ܘܨܰܠܦ݂ܽܘܗ݈ܝ ܘܫܰܕ݁ܪܽܘܗ݈ܝ ܒ݁ܨܰܥܪܳܐ܂",
        "bel_syomukha": "Зноў паслаў да іх другога слугу; і таму камянямі разьбілі галаву і адпусьцілі яго з ганьбаю.",
        "nrt": "Тогда хозяин послал к ним другого слугу; но они разбили ему голову и издевались над ним.",
        "romana": "Si a trimis la ei, iarasi, alta sluga, dar si pe aceea, lovind-o cu pietre, i-au spart capul si au ocarat-o.",
        "francais": "Il envoya de nouveau vers eux un autre serviteur; ils le frappèrent à la tête, et l'outragèrent.",
        "italian": "Inviò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo coprirono di insulti.",
        "old_georgian": "მერმე კუალად წარავლინა სხუაჲ მონაჲ, და მასცა კუალად გამო-ვე-ეწყვნეს, გუემეს და წარავლინეს გინებული.",
        "portuguese": "E tornou a enviar-lhes outro servo; e a este feriram na cabeça e o ultrajaram.",
        "polish": "Wtedy posłał do nich drugiego sługę; lecz i tego zranili w głowę i znieważyli.",
        "pobedonostsev": "Опять послал к ним другого раба; и тому камнями разбили голову, и отпустили его с бесчестием.",
        "new_text": "Снова послал к ним другого слугу, но тому разбили голову и выгнали с позором.",
        "serbian": "И опет им посла другога слугу; и онога нападоше камењем, и разбише му главу, и послаше га осрамоћена.",
        "bulgarian": "Пак изпрати при тях друг слуга; и него като замериха с камъни, пукнаха му главата и го пуснаха с безчестие.",
        "Lutkovsky": "Тогда он послал к ним другого раба, \rно они, разбив ему голову камнями, прогнали с позором.",
        "bel_boc": "I зноў паслаў да iх iншага раба,\ri таго каменнем пабiлi, разбілі галаву\ri адпусцiлi зняважанага.",
        "ukr2": "І знов послав до них іншого слугу. Але й тому побили голову і зневажили.",
        "ukr3": "І знов післав до них иншого слугу, та й на того кидаючи каміннєм, пробили йому голову, й відослали зневаженого.",
        "czech": "Opet k nim poslal jineho sluzebnika. Toho zpolickovali a tak zneuctili.",
        "st_text": "Опять послал к ним другого слугу; и тому камнями разбили голову и отпустили его с бесчестьем."
      }
    },
    {
      "id": 26299,
      "number": 5,
      "bookId": 52,
      "text": "И опять иного послал: и того убили; и многих других то били, то убивали.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25481,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:36"
        }
      ],
      "translates": {
        "kassian": "И другого послал, и того убили; и многих других - кому наносили побои, кого убивали.",
        "podstr": "И другого послал, и того убили, и многих других, которых ведь бьющие которых же убивающие.",
        "csya": "И паки иного посла: и того убиша: и многи ины, овы убо биюще, овы же убивающе.",
        "averincev": "И еще он послал - и того убили; и еще многих - кого прибили, а кого и убили.",
        "ungerov": "",
        "csya_old": "И# пaки и3но1го послA: и3 того2 ўби1ша: и3 мнHги и4ны, њ1вы ќбw бію1ще, њ1вы же ўбивaюще.",
        "sovr_rbo": "",
        "latin": "Et rursum alium misit, et illum occiderunt: et plures alios: quosdam caedentes, alios vero occidentes.",
        "ukr": "Тоді вислав він іншого, і того вони вбили. І багатьох іще інших, набили одних, а одних повбивали.",
        "nkjv": "And again he sent another, and him they killed; and many others, beating some and killing some.",
        "desnitsky": "",
        "tex_rec": "καὶ πάλιν ἄλλον ἀπέστειλε· κἀκεῖνον ἀπέκτειναν, καὶ πολλοὺς ἄλλους, οὓς μὲν δέροντες, οὓς δὲ ἀποκτέννοντες.",
        "deutsch": "Abermals sandte er einen andern: den töteten sie. Und viele andere, etliche stäupten sie, etliche töteten sie.",
        "spanish": "Envió otro, y a éste le dieron muerte; igualmente a muchos otros, de los cuales a unos los azotaron y a otros los mataron.",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܬ݁ܽܘܒ݂ ܐ݈ܚܪܺܢܳܐ ܐܳܦ݂ ܠܗܰܘ ܩܰܛܠܽܘܗ݈ܝ ܘܰܠܣܰܓ݁ܺܝܶܐܐ ܥܰܒ݂ܕ݁ܶܐ ܐ݈ܚܪܳܢܶܐ ܫܰܕ݁ܰܪ ܘܡܶܢܗܽܘܢ ܡܚܰܘ ܡܶܢܗܽܘܢ ܕ݁ܶܝܢ ܩܰܛܶܠܘ܂",
        "bel_syomukha": "І зноў іншага паслаў: і таго забілі; і многіх іншых то білі, то забівалі.",
        "nrt": "Хозяин послал еще одного слугу; его виноградари убили. Он посылал еще многих слуг, но виноградари одних избивали, других убивали.",
        "romana": "Si a trimis alta. Dar si pe aceea au ucis-o; si pe multe altele: pe unele batandu-le, iar pe altele ucigandu-le.",
        "francais": "Il en envoya un troisième, qu'ils tuèrent; puis plusieurs autres, qu'ils battirent ou tuèrent.",
        "italian": "Ne inviò ancora un altro, e questo lo uccisero; e di molti altri, che egli ancora mandò, alcuni li bastonarono, altri li uccisero.",
        "old_georgian": "და კუალად სხუაჲ მიავლინა, და იგიცა მოკლეს; და სხუანი მრავალნი – რომელთამე სტანჯვიდეს და რომელთამე მოჰკლვიდეს.",
        "portuguese": "Então enviou ainda outro, e a este mataram; e a outros muitos, dos quais a uns espancaram e a outros mataram.",
        "polish": "Posłał jeszcze jednego, tego zabili. I posłał wielu innych, z których jednych\robili, drugich pozabijali.",
        "pobedonostsev": "И опять иного послал: и того убили; и многих других, кого били, кого убивали.",
        "new_text": "Послал еще одного — того убили. Много других посылал — одних избивали, других убивали.",
        "serbian": "И опет посла другога, и њега убише; и многе друге, једне избише а друге побише.",
        "bulgarian": "Изпрати и другиго; и него убиха; и мнозина други или биха, или убиха.",
        "Lutkovsky": "Он послал другого - они его убили \rи еще многих других: кого избили, а кого - убили.",
        "bel_boc": "I зноў iншага паслаў, i таго забiлi;\ri многiх iншых каго бiлi, а каго забiвалi.",
        "ukr2": "Ще іншого він послав, а вони того - вбили. Та й багато інших - їх вони або побили, або повбивали.",
        "ukr3": "І знов иншого післав, та й того вбили, й багато инших, одних побили, а других повбивали.",
        "czech": "Poslal dalsiho, toho zabili; a mnoho jinych – jedny zbili, jine zabili.",
        "st_text": "И опять иного послал: и того убили; и многих других то били, то убивали."
      }
    },
    {
      "id": 26300,
      "number": 6,
      "bookId": 52,
      "text": "Имея же еще одного сына, любезного ему, напоследок послал и его к ним, говоря: постыдятся сына моего.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25482,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:37"
        },
        {
          "verseId": 24343,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:13"
        }
      ],
      "translates": {
        "kassian": "Еще один у него был: сын возлюбленный; послал он его последнего к ним, говоря: \"устыдятся сына моего\".",
        "podstr": "Ещё одного имел, сына любимого; послал его последнего к ним говорящий что Устыдятся сына моего.",
        "csya": "Еще убо единаго сына име возлюбленнаго своего, посла и того к ним последи, глаголя, яко усрамятся сына моего.",
        "averincev": "И еще оставался у него любимый его сын; напоследок послал он к ним его, рассуждая: \"Уж сына-то моего они постыдятся!\"",
        "ungerov": "",
        "csya_old": "є3ще2 ў2бо є3ди1наго сы1на и3мЁ возлю1бленнаго своего2, послA и3 того2 къ ни6мъ послэди2, глаго1лz, ћкw ўсрамsтсz сы1на моегw2.",
        "sovr_rbo": "",
        "latin": "Adhuc ergo unum habens filium carissimum, et illum misit ad eos novissimum, dicens: Quia reverebuntur filium meum.",
        "ukr": "І він мав ще одного, сина улюбленого. Наостанок послав і того він до них і сказав: Посоромляться сина мого!",
        "nkjv": "Therefore still having one son, his beloved, he also sent him to them last, saying, 'They will respect my son.' ",
        "desnitsky": "",
        "tex_rec": "ἔτι οὖν ἕνα υἱὸν ἔχων, ἀγαπητὸν αὐτοῦ, ἀπέστειλε καὶ αὐτὸν ἔσχατον πρὸς αὐτοὺς λέγων ὅτι ἐντραπήσονται τὸν υἱόν μου.",
        "deutsch": "Da hatte er noch einen einzigen Sohn, der war ihm lieb; den sandte er zum letzten auch zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen.",
        "spanish": "Le quedaba todavía uno, un hijo amado, y se lo envió también el último, diciéndose: A mi hijo le respetarán.",
        "peshitta": "ܚܰܪܬ݂ܳܐ ܕ݁ܶܝܢ ܚܰܕ݂ ܒ݁ܪܳܐ ܚܰܒ݁ܺܝܒ݂ܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܠܶܗ ܘܫܰܕ݁ܪܶܗ ܠܘܳܬ݂ܗܽܘܢ ܐ݈ܚܪܳܝܰܬ݂ ܐܶܡܰܪ ܓ݁ܶܝܪ ܟ݁ܒ݂ܰܪ ܢܶܒ݂ܗܬ݂ܽܘܢ ܡܶܢ ܒ݁ܶܪܝ܂",
        "bel_syomukha": "І маючы яшчэ аднаго сына, любаснага яму, напасьледак паслаў і яго да іх, кажучы: пасаромеюцца сына майго.",
        "nrt": "В конце концов у хозяина остался только его единственный любимый сын. Он послал его к ним последним. «Сына-то моего они устыдятся», – думал он.",
        "romana": "Mai avea si un fiu iubit al sau si in cele din urma l-a trimis la lucratori, zicand: Se vor rusina de fiul meu.",
        "francais": "Il avait encore un fils bien-aimé; il l'envoya vers eux le dernier, en disant: Ils auront du respect pour mon fils.",
        "italian": "Aveva ancora uno, il figlio prediletto: lo inviò loro per ultimo, dicendo: Avranno rispetto per mio figlio!",
        "old_georgian": "უკუანაჲსკნელ, ერთი ძე ესუა საყუარელი თჳსი, მიავლინა მათა, რამეთუ თქუა, ვითარმედ: შეიკდიმონ ძისა ჩემისათჳს.",
        "portuguese": "Ora, tinha ele ainda um, o seu filho amado; a este lhes enviou por último, dizendo: A meu filho terão respeito.",
        "polish": "Miał jeszcze jednego, ukochanego syna. Posłał go jako ostatniego do nich, bo\rsobie mówił: ”Uszanują mojego syna”.",
        "pobedonostsev": "Имея же еще одного сына, возлюбленного своего, напоследок послал и его к ним, говоря: постыдятся сына моего.",
        "new_text": "Был у него еще сын, любимый, единственный сын. И последним послал к ним его, думая: «Сына моего постыдятся».",
        "serbian": "А он имаше још јединога сина свога, вољенога, па им најзад посла и њега, говорећи: Постидјеће се сина мојега.",
        "bulgarian": "А понеже още имаше едничък син, обичен нему, най-сетне изпрати и него при тях, думайки: ще се засрамят от сина ми.",
        "Lutkovsky": "Напоследок он послал к ним еще одного - любимого сына, \rговоря: постыдятся они сына моего.",
        "bel_boc": "Яшчэ аднаго меў ён, сына ўзлюбленага свайго,\rпаслаў i яго нарэшце да iх,\rкажучы: пасаромеюцца сына майго.",
        "ukr2": "Ще мав єдиного сина улюбленого - і його послав до них наостанку, кажучи: Матимуть пошану до мого сина.",
        "ukr3": "Ще ж одного сина мавши, любого свого, післав і його до них на останок, говорячи: Що посоромляться сина мого.",
        "czech": "Mel jeste jednoho: sveho milovaneho syna. Toho k nim poslal nakonec a rikal si: ‚Na meho syna budou mit prece ohled.‘",
        "st_text": "Имея же еще одного сына, любезного ему, напоследок послал и его к ним, говоря: постыдятся сына моего."
      }
    },
    {
      "id": 26301,
      "number": 7,
      "bookId": 52,
      "text": "Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25483,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:38"
        },
        {
          "verseId": 25676,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:3"
        },
        {
          "verseId": 25677,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:4"
        },
        {
          "verseId": 24344,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:14"
        }
      ],
      "translates": {
        "kassian": "Но виноградари те сказали друг другу: \"это наследник: давайте, убьем его, и наследство будет наше\".",
        "podstr": "Те же земледельцы к себе самим сказали что Этот есть наследник; идите убьём его, и наше будет наследство.",
        "csya": "Они же тяжателе реша к себе, яко сей есть наследник: приидите, убием его, и наше будет наследствие.",
        "averincev": "А эти виноградари сказали друг другу: \"Это наследник; давайте убьем его, и наследство будет наше!\"",
        "ungerov": "",
        "csya_old": "Џни же тzжaтелє рёша къ себЁ, ћкw се1й є4сть наслёдникъ: пріиди1те, ўбіе1мъ є3го2, и3 нaше бyдетъ наслёдствіе.",
        "sovr_rbo": "",
        "latin": "Coloni autem dixerunt ad invicem: Hic est haeres: venite, occidamus eum: et nostra erit haereditas.",
        "ukr": "А ті винарі міркували собі: Це спадкоємець; ходім, замордуймо його, і нашою спадщина буде!",
        "nkjv": "But those vinedressers said among themselves, 'This is the heir. Come, let us kill him, and the inheritance will be ours.' ",
        "desnitsky": "",
        "tex_rec": "ἐκεῖνοι δὲ οἱ γεωργοί, θεασάμενοι αὐτὸν ἐρχόμενον, πρὸς ἑαυτοὺς εἶπον ὅτι οὗτός ἐστιν ὁ κληρονόμος· δεῦτε ἀποκτείνωμεν αὐτόν, καὶ ἡμῶν ἔσται ἡ κληρονομία.",
        "deutsch": "Aber die Weingärtner sprachen untereinander: Dies ist der Erbe; kommt, laßt uns ihn töten, so wird das Erbe unser sein!",
        "spanish": "Pero aquellos viñadores se dijeron para sí: Este es el heredero. ¡Ea! Matémosle y será nuestra la heredad.",
        "peshitta": "ܗܳܢܽܘܢ ܕ݁ܶܝܢ ܦ݁ܰܠܳܚܶܐ ܐܶܡܰܪܘ ܒ݁ܢܰܦ݂ܫܗܽܘܢ ܗܳܢܰܘ ܝܳܪܬ݁ܳܐ ܬ݁ܰܘ ܢܶܩܛܠܺܝܘܗ݈ܝ ܘܬ݂ܶܗܘܶܐ ܕ݁ܺܝܠܰܢ ܝܳܪܬ݁ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Але вінаградары сказалі адзін аднаму: гэта спадкаемец; хадзем, заб'ем яго, і спадчына будзе нашая.",
        "nrt": "Но виноградари сказали друг другу: «Это наследник. Давайте убьем его, и наследство будет нашим».",
        "romana": "Dar acei lucratori au zis intre ei: Acesta este mostenitorul; veniti sa-l omoram si mostenirea va fi a noastra.",
        "francais": "Mais ces vignerons dirent entre eux: Voici l'héritier; venez, tuons-le, et l'héritage sera à nous.",
        "italian": "Ma quei vignaioli dissero tra di loro: Questi è l'erede; su, uccidiamolo e l'eredità sarà nostra.",
        "old_georgian": "ხოლო ქუეყანის-მოქმედთა მათ თქუეს ურთიერთას: ესე არს მკჳდრი მისი, მოვედით და მოვკლათ იგი, და ჩუენდა იყოს სამკჳდრებელი ესე.",
        "portuguese": "Mas aqueles lavradores disseram entre si: Este é o herdeiro; vinde, matemo-lo, e a herança será nossa.",
        "polish": "Lecz owi rolnicy mówili nawzajem do siebie: ”To jest dziedzic. Chodźcie,\rzabijmy go, a dziedzictwo będzie nasze”.",
        "pobedonostsev": "Но виноградари сказали друг другу: это наследник; пойдем, убием его; и наше будет наследие.",
        "new_text": "Но виноградари те стали говорить друг другу: «Это наследник! Давайте убьем его, и нашим будет наследство!»",
        "serbian": "А виноградари они рекоше међу собом: Ово је насљедник, ходите да га убијемо, и наше ће бити насљедство.",
        "bulgarian": "Но лозарите казаха помежду си: това е наследникът; хайде да го убием, и наследството ще бъде наше.",
        "Lutkovsky": "А виноградари эти решили между собой: это - наследник; \rдавайте убьем его, и наследство будет нашим.",
        "bel_boc": "Тыя ж вiнаградары, сказалi адзін аднаму: гэта спадкаемца;\rхадзем, заб’ем яго, i спадчына будзе наша.",
        "ukr2": "Та виноградарі оті казали між собою: Це спадкоємець, нумо вб'ємо і його, то й спадщина буде наша.",
        "ukr3": "Виноградарі ж тиї казали між собою: Що се наслїдник; ходїмо вбємо його, то й наше буде наслїдство.",
        "czech": "Ale ti vinari si mezi sebou rekli: ‚To je dedic. Pojdte, zabijeme ho a dedictvi bude nase!‘",
        "st_text": "Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше."
      }
    },
    {
      "id": 26302,
      "number": 8,
      "bookId": 52,
      "text": "И, схватив его, убили и выбросили вон из виноградника.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25484,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:39"
        },
        {
          "verseId": 24345,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:15"
        },
        {
          "verseId": 14693,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:12"
        }
      ],
      "translates": {
        "kassian": "И взяв, убили его и выбросили его вон из виноградника.",
        "podstr": "И взявшие они убили его, и выбросили его вне виноградника.",
        "csya": "И емше его убиша и извергоша его вон из винограда.",
        "averincev": "И они, схватив его, выбросили вон из виноградника и убили.",
        "ungerov": "",
        "csya_old": "И# є4мше є3го2 ўби1ша и3 и3зверго1ша є3го2 во1нъ и3з8 віногрaда.",
        "sovr_rbo": "",
        "latin": "Et apprehendentes eum, occiderunt: et ejecerunt extra vineam.",
        "ukr": "І вони схопили його та й убили, і викинули його за виноградник...",
        "nkjv": "So they took him and killed him and cast him out of the vineyard.",
        "desnitsky": "",
        "tex_rec": "καὶ λαβόντες ἀπέκτειναν αὐτὸν καὶ ἐξέβαλον αὐτὸν ἔξω τοῦ ἀμπελῶνος.",
        "deutsch": "Und sie nahmen ihn und töteten ihn und warfen ihn hinaus vor den Weinberg.",
        "spanish": "Y cogiéndole le mataron y le arrojaron fuera de la viña.",
        "peshitta": "ܘܰܢܣܰܒ݂ܘ ܩܰܛܠܽܘܗ݈ܝ ܘܰܐܦ݁ܩܽܘܗ݈ܝ ܠܒ݂ܰܪ ܡܶܢ ܟ݁ܰܪܡܳܐ܂",
        "bel_syomukha": "І схапіўшы яго, забілі і выкінулі прэч зь вінаградніка.",
        "nrt": "Они схватили его, убили и выбросили его из виноградника.",
        "romana": "Si prinzandu-l l-au omorat si l-au aruncat afara din vie.",
        "francais": "Et ils se saisirent de lui, le tuèrent, et le jetèrent hors de la vigne.",
        "italian": "E afferratolo, lo uccisero e lo gettarono fuori della vigna.",
        "old_georgian": "და შეიპყრეს იგი და მოკლეს და გამოაგდეს იგი მიერ სავენაჴით.",
        "portuguese": "E, agarrando-o, o mataram, e o lançaram fora da vinha.",
        "polish": "I chwyciwszy, zabili go i wyrzucili z winnicy.",
        "pobedonostsev": "И, взяв его, убили, и извергли вон из виноградника.",
        "new_text": "Они схватили его, убили и выбросили из виноградника.",
        "serbian": "И ухватише га, и убише, и избацише га напоље из винограда.",
        "bulgarian": "И като го уловиха, убиха го и хвърлиха вън от лозето.",
        "Lutkovsky": "И, схватив его, убили и выбросили его из виноградника.",
        "bel_boc": "І, схапiўшы яго, забiлi\ri выкiнулi прэч з вiнаграднiка.",
        "ukr2": "І схопивши його, вбили та викинули з виноградника.",
        "ukr3": "І, взявши його, вбили, та й викинули геть із виноградника.",
        "czech": "A chytili ho, zabili a vyhodili ven z vinice.",
        "st_text": "И, схватив его, убили и выбросили вон из виноградника."
      }
    },
    {
      "id": 26303,
      "number": 9,
      "bookId": 52,
      "text": "Что же сделает хозяин виноградника? - Придет и предаст смерти виноградарей, и отдаст виноградник другим.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25485,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:40"
        },
        {
          "verseId": 25486,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:41"
        },
        {
          "verseId": 24345,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:15"
        },
        {
          "verseId": 24346,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:16"
        }
      ],
      "translates": {
        "kassian": "Что же сделает господин виноградника? Придет и предаст виноградарей смерти, и отдаст виноградник другим.",
        "podstr": "Что итак сделает господин виноградника? Придёт и погубит земледельцев, и даст виноградник другим.",
        "csya": "Что убо сотворит господь винограда? Приидет и погубит тяжатели и даст виноград инем.",
        "averincev": "Что же сделает хозяин виноградника? Он вернется, предаст виноградарей погибели и вручит тот виноградник другим.",
        "ungerov": "",
        "csya_old": "Что2 ў2бо сотвори1тъ госпо1дь віногрaда; Пріи1детъ и3 погуби1тъ тzжaтєли и3 дaстъ віногрaдъ и3нBмъ.",
        "sovr_rbo": "",
        "latin": "Quid ergo faciet dominus vineae? Veniet, et perdet colonos, et dabit vineam aliis.",
        "ukr": "Отож, що пан виноградника зробить? Він прибуде та й вигубить тих винарів, і віддасть виноградника іншим.",
        "nkjv": "Therefore what will the owner of the vineyard do? He will come and destroy the vinedressers, and give the vineyard to others.",
        "desnitsky": "",
        "tex_rec": "τί οὖν ποιήσει ὁ κύριος τοῦ ἀμπελῶνος; ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις.",
        "deutsch": "Was wird nun der Herr des Weinbergs tun? Er wird kommen und die Weingärtner umbringen und den Weinberg andern geben.",
        "spanish": "¿Qué hará el dueño de la viña? Vendrá y hará perecer a los viñadores y dará la viña a otros.",
        "peshitta": "ܡܳܢܳܐ ܗܳܟ݂ܺܝܠ ܢܶܥܒ݁ܶܕ݂ ܡܳܪܶܐ ܟ݁ܰܪܡܳܐ ܢܺܐܬ݂ܶܐ ܢܰܘܒ݁ܶܕ݂ ܠܗܳܢܽܘܢ ܦ݁ܰܠܳܚܶܐ ܘܢܶܬ݁ܠܺܝܘܗ݈ܝ ܟ݁ܰܪܡܳܐ ܠܰܐ݈ܚܪܳܢܶܐ܂",
        "bel_syomukha": "Што ж зробіць гаспадар вінаградніка? Прыйдзе і пакарае сьмерцю вінаградараў, і аддасьць вінаграднік іншым.",
        "nrt": "Что же сделает хозяин виноградника? Конечно же, он придет и убьет виноградарей, а виноградник отдаст другим.",
        "romana": "Ce va face acum stapanul viei? Va veni si va pierde pe lucratori, iar via o va da altora.",
        "francais": "Maintenant, que fera le maître de la vigne? Il viendra, fera périr les vignerons, et il donnera la vigne à d'autres.",
        "italian": "Che cosa farà dunque il padrone della vigna? Verrà e sterminerà quei vignaioli e darà la vigna ad altri.",
        "old_georgian": "აწ რაჲ უყოს მათ უფალმან მის ვენაჴისამან? მოვიდეს და მოსრნეს ქუეყანის-მოქმედნი იგი და ვენაჴი იგი მისცეს სხუათა.",
        "portuguese": "Que fará, pois, o senhor da vinha? Virá e destruirá os lavradores, e dará a vinha a outros.",
        "polish": "Cóż uczyni właściciel winnicy? Przyjdzie i wytraci rolników, a winnicę odda\rinnym.",
        "pobedonostsev": "Что же сотворит господин винограда? Приидет и погубит виноградарей, и отдаст виноградник другим.",
        "new_text": "Что же сделает хозяин виноградника? Он вернется и казнит виноградарей, а виноградник отдаст другим.",
        "serbian": "Шта ће, дакле, учинити господар винограда? Доћи ће и погубиће виноградаре, и даће виноград другима.",
        "bulgarian": "Какво, прочее, ще направи господарят на лозето? Ще дойде и ще погуби лозарите, и ще даде лозето на други.",
        "Lutkovsky": "Что же сделает владелец виноградника? \rПридет и предаст смерти виноградарей, \rа виноградник отдаст другим.",
        "bel_boc": "Што ж зробiць гаспадар вiнаграднiка?\rПрыйдзе i знiшчыць вiнаградараў,\ri аддасць вiнаграднiк iншым.",
        "ukr2": "Що, отже, зробить господар виноградника? Прийде, вигубить виноградарів, а виноградник віддасть іншим.",
        "ukr3": "Що ж зробить пан виноградника? Прийде та й вигубить виноградарів, і дасть виноградник иншим.",
        "czech": "Co udela pan vinice? Prijde, zahubi vinare a vinici da jinym.",
        "st_text": "Что же сделает хозяин виноградника? - Придет и предаст смерти виноградарей, и отдаст виноградник другим."
      }
    },
    {
      "id": 26304,
      "number": 10,
      "bookId": 52,
      "text": "Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла;",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 20338,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 28,
          "short": "Ис:28:16"
        },
        {
          "verseId": 25487,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:42"
        },
        {
          "verseId": 24347,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:17"
        },
        {
          "verseId": 13789,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 4,
          "short": "Деян:4:11"
        },
        {
          "verseId": 33227,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 9,
          "short": "Рим:9:33"
        }
      ],
      "translates": {
        "kassian": "Неужели вы и этого Писания не читали: \"Камень, который отвергли строители, он сделался главою угла:",
        "podstr": "И [разве] не [в] Писании это вы прочли, Камень который отвергли строящие дом, этот сделался во голову угла;",
        "csya": "Ни писания ли сего чли есте: камень, егоже не в ряду сотвориша зиждущии, сей бысть во главу угла:",
        "averincev": "Или вы никогда не читали в Писании: \"Камень, что отвергли строители, он и лег во главу угла;",
        "ungerov": "",
        "csya_old": "Ни писaніz ли сегw2 чли2 є3сте2: кaмень, є3го1же не въ рzдY сотвори1ша зи1ждущіи, се1й бы1сть во главY ќгла:",
        "sovr_rbo": "",
        "latin": "Nec scripturam hanc legistis: Lapidem quem reprobaverunt aedificantes, hic factus est in caput anguli:",
        "ukr": "Чи ви не читали в Писанні: Камінь, що його будівничі відкинули, той наріжним став каменем!",
        "nkjv": "Have you not even read this Scripture: 'The stone which the builders rejected Has become the chief cornerstone. ",
        "desnitsky": "",
        "tex_rec": "οὐδὲ τὴν γραφὴν ταύτην ἀνέγνωτε, λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας·",
        "deutsch": "Habt ihr auch nicht gelesen diese Schrift: \"Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden.",
        "spanish": "¿Y no habéis leído esta escritura: «La piedra que desecharon los edificadores, ésa vino a ser cabeza de esquina;",
        "peshitta": "ܘܳܐܦ݂ܠܳܐ ܟ݁ܬ݂ܳܒ݂ܳܐ ܗܳܢܳܐ ܩܪܰܝܬ݁ܽܘܢ ܕ݁ܟ݂ܺܐܦ݂ܳܐ ܕ݁ܰܐܣܠܺܝܘ ܒ݁ܰܢܳܝܶܐ ܗܺܝ ܗܘܳܬ݂ ܠܪܺܫܳܐ ܕ݁ܙܳܘܺܝܬ݂ܳܐ܂",
        "bel_syomukha": "Няўжо вы ня чыталі гэтага ў Пісаньні: \"камень, які адкінулі будаўнікі, той самы зрабіўся каменем кутнім:",
        "nrt": "Разве вы не читали в Писании: «Камень, Который отвергли строители, стал краеугольным.",
        "romana": "Oare nici Scriptura aceasta n-ati citit-o: \"Piatra pe care au nesocotit-o ziditorii, aceasta a ajuns sa fie in capul unghiului?",
        "francais": "N'avez-vous pas lu cette parole de l'Écriture: La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle;",
        "italian": "Non avete forse letto questa Scrittura: La pietra che i costruttori hanno scartata è diventata testata d'angolo;",
        "old_georgian": "არცაღა ესე წიგნი აღმოგიკითხავსა: ლოდი, რომელ შეურაცხ-ყვეს მაშენებელთა, ესე იქმნა თავ კიდეთა?",
        "portuguese": "Nunca lestes esta escritura: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular;",
        "polish": "Nie czytaliście tych słów w Piśmie: Właśnie ten kamień, który odrzucili budujący, stał się głowicą węgła.",
        "pobedonostsev": "Или не читали вы сего Писания: камень тот, что отвергли строители, стал во главу угла;",
        "new_text": "Разве вы не читали в Писании: «Камень, который отбросили строители, стал краеугольным камнем.",
        "serbian": "Зар нисте читали у Писму ово: Камен који одбацише зидари, он постаде глава од угла;",
        "bulgarian": "Нима и това не сте чели в Писанието: \"камъкът, който отхвърлиха зидарите, той стана глава на ъгъла:",
        "Lutkovsky": "Неужели вы не читали в Писании: \rтот самый камень, который отвергли строители, \rпоставлен во главу угла,",
        "bel_boc": "Няўжо не чыталi вы гэтага Пiсання:\rкамень, якi адкiнулi будаўнiкi,\rтой самы стаў галавою вугла;",
        "ukr2": "Чи ви не читали цього Писання: Камінь, що його знехтували будівничі, став каменем наріжним.",
        "ukr3": "Чи й писання сього не читали: Камінь, що відкинули будівничі, сей став ся головою угла?",
        "czech": "Necetli jste v Pismu slovo: ‚Kamen, ktery stavitele zavrhli, stal se kamenem uhelnym;",
        "st_text": "Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла;"
      }
    },
    {
      "id": 26305,
      "number": 11,
      "bookId": 52,
      "text": "это от Господа, и есть дивно в очах наших.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 30660,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:22"
        },
        {
          "verseId": 30661,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:23"
        },
        {
          "verseId": 25487,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:42"
        }
      ],
      "translates": {
        "kassian": "от Господа это, и удивительно в глазах наших\"?",
        "podstr": "от Господа сделалось это, и есть удивительно в глазах наших?",
        "csya": "от Господа бысть сие, и есть дивно во очию нашею?",
        "averincev": "от Господа совершилось сие, и дивно в очах наших\"\".",
        "ungerov": "",
        "csya_old": "t гDа бы1сть сіе2, и3 є4сть ди1вно во џчію нaшєю;",
        "sovr_rbo": "",
        "latin": "a Domino factum est istud, et est mirabile in oculis nostris?",
        "ukr": "Від Господа сталося це, і дивне воно в очах наших.",
        "nkjv": "This was the Lord's doing, And it is marvelous in our eyes'?\" ",
        "desnitsky": "",
        "tex_rec": "παρὰ Κυρίου ἐγένετο αὕτη, καὶ ἔστι θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν;",
        "deutsch": "Von dem Herrn ist das geschehen, und es ist wunderbarlich vor unseren Augen\"?",
        "spanish": "del Señor viene esto y es admirable a nuestros ojos»?",
        "peshitta": "ܡܶܢ ܠܘܳܬ݂ ܡܳܪܝܳܐ ܗܘܳܬ݂ ܗܳܕ݂ܶܐ ܘܺܐܝܬ݂ܶܝܗ ܬ݁ܶܕ݂ܡܽܘܪܬ݁ܳܐ ܒ݁ܥܰܝܢܰܝܢ܂",
        "bel_syomukha": "гэта - ад Госпада, і ёсьць дзіўна ў вачах нашых\"?",
        "nrt": "Это совершил Господь, и как это удивительно в глазах наших!»",
        "romana": "De la Domnul s-a facut aceasta si este lucru minunat in ochii nostri\".",
        "francais": "C'est par la volonté du Seigneur qu'elle l'est devenue, Et c'est un prodige à nos yeux?",
        "italian": "dal Signore è stato fatto questo ed è mirabile agli occhi nostri\"?",
        "old_georgian": "უფლისა მიერ იყო ესე და არს საკჳრველ წინაშე თუალთა ჩუენთა.",
        "portuguese": "pelo Senhor foi feito isso, e é maravilhoso aos nossos olhos?",
        "polish": "Pan to sprawił i jest cudem w oczach naszych”.",
        "pobedonostsev": "от Господа сталось сие и дивно в очах наших (Пс.117:22–23)?",
        "new_text": "Это сделано Господом — диво, которое было на наших глазах»?",
        "serbian": "То би од Господа и дивно је у очима нашим.",
        "bulgarian": "това стана от Господа, и е дивно в очите ни\"?",
        "Lutkovsky": "и сделано это было Господом, \rчто удивительно в очах ваших? \r(Пс 117.22-23)",
        "bel_boc": "ад Госпада сталася гэта,\ri яно дзiўнае ў вачах нашых.",
        "ukr2": "Господь зробив це, і воно дивне в очах наших!",
        "ukr3": "Від Господа стало ся се, й дивне в очах наших.",
        "czech": "Hospodin to ucinil a je to podivuhodne v nasich ocich‘?“",
        "st_text": "это от Господа, и есть дивно в очах наших."
      }
    },
    {
      "id": 26306,
      "number": 12,
      "bookId": 52,
      "text": "И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25490,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:45"
        },
        {
          "verseId": 25491,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:46"
        },
        {
          "verseId": 24349,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:19"
        }
      ],
      "translates": {
        "kassian": "И намеревались Его схватить, но побоялись народа; ибо поняли, что о них сказал Он притчу; и оставив Его, ушли.",
        "podstr": "И искали Его схватить, и устрашились толпы, осознали ведь что на них притчу сказал. И оставившие Его ушли.",
        "csya": "И искаху его яти, и убояшася народа: разумеша бо, яко к ним притчу рече: и оставльше его отъидоша.",
        "averincev": "И желали они схватить Его, только страшились народа; ведь они понимали, что притчу эту Он сказал про них. И они ушли, оставив Его.",
        "ungerov": "",
        "csya_old": "И# и3скaху є3го2 ћти, и3 ўбоsшасz наро1да: разумёша бо, ћкw къ ни6мъ при1тчу рече2: и3 њстaвльше є3го2 tидо1ша.",
        "sovr_rbo": "",
        "latin": "Et quaerebant eum tenere: et timuerunt turbam: cognoverunt enim quoniam ad eos parabolam hanc dixerit. Et relicto eo abierunt.",
        "ukr": "І шукали Його, щоб схопити, але побоялись народу. Бо вони зрозуміли, що про них Він цю притчу сказав. І, лишивши Його, відійшли.",
        "nkjv": "And they sought to lay hands on Him, but feared the multitude, for they knew He had spoken the parable against them. So they left Him and went away.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐζήτουν αὐτὸν κρατῆσαι, καὶ ἐφοβήθησαν τὸν ὄχλον· ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς τὴν παραβολὴν εἶπε. καὶ ἀφέντες αὐτὸν ἀπῆλθον.",
        "deutsch": "Und sie trachteten darnach, wie sie ihn griffen, und fürchteten sich doch vor dem Volk; denn sie verstanden, daß er auf sie dies Gleichnis geredet hatte. Und sie ließen ihn und gingen davon.",
        "spanish": "Buscaban apoderarse de El, pero temían a la muchedumbre, pues conocieron que de ellos había sido dicha la parábola, y dejándole, se fueron.",
        "peshitta": "ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܠܡܶܐܚܕ݁ܶܗ ܘܰܕ݂ܚܶܠܘ ܡܶܢ ܥܰܡܳܐ ܝܺܕ݂ܰܥܘ ܓ݁ܶܝܪ ܕ݁ܰܥܠܰܝܗܽܘܢ ܐܶܡܰܪ ܡܰܬ݂ܠܳܐ ܗܳܢܳܐ ܘܫܰܒ݂ܩܽܘܗ݈ܝ ܘܶܐܙܰܠܘ܂",
        "bel_syomukha": "І памыкаліся схапіць Яго, але збаяліся люду; бо зразумелі, што пра іх сказаў прытчу; і пакінуўшы Яго, адышлі.",
        "nrt": "Когда предводители народа поняли, что эту притчу Иисус рассказал о них, они хотели схватить Его, но побоялись народа. Поэтому они оставили Его и ушли.",
        "romana": "Si cautau sa-L prinda, dar se temeau de popor. Caci intelesesera ca impotriva lor zisese pilda aceasta. Si lasandu-L, s-au dus.",
        "francais": "Ils cherchaient à se saisir de lui, mais ils craignaient la foule. Ils avaient compris que c'était pour eux que Jésus avait dit cette parabole. Et ils le quittèrent, et s'en allèrent.",
        "italian": "Allora cercarono di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro. E, lasciatolo, se ne andarono.",
        "old_georgian": "და ეძიებდეს მას შეპყრობად და ეშინოდა ერისა მისგან, რამეთუ ცნეს, ვითარმედ მათთჳს თქუა იგავი იგი. და დაუტევეს იგი და წარვიდეს.",
        "portuguese": "Procuravam então prendê-lo, mas temeram a multidão, pois perceberam que contra eles proferira essa parábola;\re, deixando-o, se retiraram.",
        "polish": "I starali się Go ująć, lecz bali się tłumu. Zrozumieli bowiem, że przeciw nim\rpowiedział tę przypowieść. Zostawili więc Go i odeszli.",
        "pobedonostsev": "И искали схватить Его, но боялись народа: ибо уразумели, что об них сказал ту притчу. И, оставив Его, ушли.",
        "new_text": "Они поняли, что притча направлена против них, и хотели было схватить Его, но побоялись народа. Поэтому они оставили Его и ушли.",
        "serbian": "И тражаху да га ухвате, али се побојаше народа; јер разумјеше да за њих говори причу; и оставивши га отидоше.",
        "bulgarian": "И търсеха повод да Го хванат, но се побояха от народа, понеже разбраха, че за тях каза притчата; и като Го оставиха, отидоха си.",
        "Lutkovsky": "И хотели они схватить Его, но побоялись народа, \rибо поняли, что это о них Он рассказал притчу. \rИ, оставив Его, отошли.",
        "bel_boc": "І намервалiся схапiць Яго, ды пабаялiся народу;\rбо зразумелi, што пра iх сказаў прытчу;\ri, пакiнуўшы Яго, адышлi.",
        "ukr2": "І шукали, щоб його впіймати, але боялися народу, бо зрозуміли, що він до них сказав ту притчу. Тож, зоставивши його, відійшли.",
        "ukr3": "І шукали Його взяти, та лякались народу; зрозуміли бо, що до них приповість сказав; і зоставивши Його, пійшли.",
        "czech": "Nepratele se chteli Jezise zmocnit, nebot poznali, ze to podobenstvi rekl proti nim, ale bali se lidu. I nechali ho a odesli.",
        "st_text": "И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли."
      }
    },
    {
      "id": 26307,
      "number": 13,
      "bookId": 52,
      "text": "И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 31696,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 40,
          "short": "Пс:40:9"
        },
        {
          "verseId": 9617,
          "bookId": 42,
          "bookCode": "kniga-proroka-avvakuma",
          "chapter": 1,
          "short": "Авв:1:15"
        },
        {
          "verseId": 25506,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:15"
        },
        {
          "verseId": 24350,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:20"
        }
      ],
      "translates": {
        "kassian": "И посылают к Нему некоторых из фарисеев и из иродиан, чтобы поймать Его на слове.",
        "podstr": "И посылают к Нему некоторых [из] фарисеев и [из] Иродиан чтобы Его поймали словом.",
        "csya": "И послаша к нему некия от фарисей и иродиан, да его обольстят словом.",
        "averincev": "И подсылают к Нему некоторых из числа фарисеев и приверженцев Ирода, чтобы те уловили Его в слове.",
        "ungerov": "",
        "csya_old": "И# послaша къ немY нBкіz t фарісє1й и3 и3рwдіaнъ, да є3го2 њбольстsтъ сло1вомъ.",
        "sovr_rbo": "",
        "latin": "Et mittunt ad eum quosdam ex pharisaeis, et herodianis, ut eum caperent in verbo.",
        "ukr": "І вони вислали деяких із фарисеїв та іродіянів до Нього, щоб зловити на слові Його.",
        "nkjv": "Then they sent to Him some of the Pharisees and the Herodians, to catch Him in His words.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἀποστέλλουσι πρὸς αὐτόν τινας τῶν Φαρισαίων καὶ τῶν ῾Ηρῳδιανῶν ἵνα αὐτὸν ἀγρεύσωσι λόγῳ.",
        "deutsch": "Und sie sandten zu ihm etliche von den Pharisäern und des Herodes Dienern, daß sie ihn fingen in Worten.",
        "spanish": "Le enviaron algunos de los fariseos y herodianos para cogerle en una trampa.",
        "peshitta": "ܘܫܰܕ݁ܰܪܘ ܠܘܳܬ݂ܶܗ ܐ݈ܢܳܫܳܐ ܡܶܢ ܣܳܦ݂ܪܶܐ ܘܡܶܢ ܕ݁ܒ݂ܶܝܬ݂ ܗܶܪܳܘܕ݂ܶܣ ܕ݁ܰܢܨܽܘܕ݂ܽܘܢܳܝܗ݈ܝ ܒ݁ܡܶܠܬ݂ܳܐ܂",
        "bel_syomukha": "І пасылаюць да Яго некаторых фарысэяў і ірадыян, каб падлавіць Яго на слове.",
        "nrt": "Потом они подослали к Иисусу фарисеев и сторонников Ирода, чтобы те поймали Его на слове.",
        "romana": "Si au trimis la El pe unii din farisei si din irodiani, ca sa-L prinda in cuvant.",
        "francais": "Ils envoyèrent auprès de Jésus quelques-uns des pharisiens et des hérodiens, afin de le surprendre par ses propres paroles.",
        "italian": "Gli mandarono però alcuni farisei ed erodiani per coglierlo in fallo nel discorso.",
        "old_georgian": "და მი-ვინმე-ავლინნეს მისა ფარისეველნი და ჰეროდიანნი, რაჲთა მოინადირონ იგი სიტყჳთა.",
        "portuguese": "Enviaram-lhe então alguns dos fariseus e dos herodianos, para que o apanhassem em alguma palavra.",
        "polish": "Posłali natomiast do Niego kilku faryzeuszów i zwolenników Heroda, którzy\r\nmieli pochwycić Go w mowie.",
        "pobedonostsev": "И послали к Нему некиих их фарисеев и иродиан, чтобы уловить Его в слове.",
        "new_text": "Тогда к Иисусу подослали несколько фарисеев и иродиан, чтобы те поймали Его на слове.",
        "serbian": "И послаше њему неке од фарисеја и иродоваца да би га ухватили у ријечи.",
        "bulgarian": "И изпращат при Него някои от фарисеите и иродианите, за да Го уловят на дума.",
        "Lutkovsky": "И подослали к Нему несколько фарисеев и иродиан, \r\nчтобы поймать Его на слове.",
        "bel_boc": "І пасылаюць да Яго некаторых з фарысеяў i iрадыян,\r\nкаб злавiць Яго на слове.",
        "ukr2": "Послали до нього декого з фарисеїв та іродіян, щоб його впіймати на слові.",
        "ukr3": "І посилають до Него деяких Фарисеїв та Іродиян, щоб Його піймати словом.",
        "czech": "Poslali k nemu nektere z farizeu a herodianu, aby ho chytili za slovo.",
        "st_text": "И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26308,
      "number": 14,
      "bookId": 52,
      "text": "Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 16589,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 9,
          "short": "Иер:9:3"
        },
        {
          "verseId": 25507,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:16"
        },
        {
          "verseId": 25508,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:17"
        },
        {
          "verseId": 24351,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:21"
        },
        {
          "verseId": 24352,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:22"
        }
      ],
      "translates": {
        "kassian": "И те, придя, говорят Ему: Учитель, мы знаем, что Ты истинен и не считаешься ни с кем; ибо не смотришь на лицо людей, но воистину учишь пути Божию; можно ли платить подать кесарю, или нет? Платить нам, или не платить?",
        "podstr": "И пришедшие говорят Ему, Учитель, знаем что истинен Ты есть и не заботит Тебя о ни о ком, не ведь смотришь на лицо людей, но по истине пути Бога учишь; позволяется дать пошлины Кесарю или нет? Дали бы или не дали бы?",
        "csya": "Они же пришедше глаголаша ему: учителю, вемы, яко истинен еси и не радиши ни о комже: не зриши бо на лице человеков, но воистинну пути Божию учиши: достоит ли кинсон кесареви дати, или ни? дамы ли, или не дамы?",
        "averincev": "И они приходят и говорят Ему: \"Учитель, мы знаем, что Ты человек правдивый и никому не угождаешь, ибо нет в Тебе лицеприятия, но Ты учишь пути Божьему по правде. Позволительно ли вносить подать кесарю, или нет? Платить нам или не платить?\"",
        "ungerov": "",
        "csya_old": "Nни1 же прише1дше глаго1лаша є3мY: ўч™лю, вёмы, ћкw и4стиненъ є3си2 и3 не ради1ши ни њ ко1мже: не зри1ши бо на лице2 человёкwвъ, но вои1стинну пути2 б9ію ўчи1ши: досто1итъ ли кинсо1нъ ке1сареви дaти, и3ли2 ни2; дaмы ли, и3ли2 не дaмы;",
        "sovr_rbo": "",
        "latin": "Qui venientes dicunt ei: Magister, scimus quia verax es, et non curas quemquam: nec enim vides in faciem hominum, sed in veritate viam Dei doces. Licet dari tributum Caesari, an non dabimus?",
        "ukr": "Ті ж прийшли та й говорять Йому: Учителю, знаємо ми, що Ти справедливий, і не зважаєш зовсім ні на кого, бо на людське обличчя не дивишся, а наставляєш на Божу дорогу правдиво. Чи годиться давати податок для кесаря, чи ні? Давати нам, чи не давати?",
        "nkjv": "When they had come, they said to Him, \"Teacher, we know that You are true, and care about no one; for You do not regard the person of men, but teach the way of God in truth. Is it lawful to pay taxes to Caesar, or not?",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἐλθόντες λέγουσιν αὐτῷ· διδάσκαλε, οἴδαμεν ὅτι ἀληθὴς εἶ καὶ οὐ μέλει σοι περὶ οὐδενός· οὐ γὰρ βλέπεις εἰς πρόσωπον ἀνθρώπων, ἀλλ᾿ ἐπ᾿ ἀληθείας τὴν ὁδὸν τοῦ Θεοῦ διδάσκεις. εἶπον οὖν ἠμῖν· ἔξεστι δοῦναι κῆνσον Καίσαρι ἢ οὔ; δῶμεν ἢ μὴ δῶμεν;",
        "deutsch": "Und sie kamen und sprachen zu ihm: Meister, wir wissen, daß du wahrhaftig bist und fragst nach niemand; denn du achtest nicht das Ansehen der Menschen, sondern du lehrst den Weg Gottes recht. Ist's recht, daß man dem Kaiser Zins gebe, oder nicht? Sollen wir ihn geben oder nicht geben?",
        "spanish": "Llegados, le dijeron: Maestro, sabemos que eres sincero, que no te da cuidado de nadie, pues no tienes respetos humanos, sino que enseñas según verdad el camino de Dios: ¿Es lícito pagar el tributo al César o no? ¿Debemos pagar o no debernos pagar?",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܬ݂ܰܘ ܘܫܰܐܠܽܘܗ݈ܝ ܡܰܠܦ݂ܳܢܳܐ ܝܳܕ݂ܥܺܝܢ ܚ݈ܢܰܢ ܕ݁ܫܰܪܺܝܪ ܐܰܢ݈ܬ݁ ܘܠܳܐ ܫܩܺܝܠ ܐܰܢ݈ܬ݁ ܨܶܦ݂ܬ݂ܳܐ ܠܐ݈ܢܳܫ ܠܳܐ ܓ݁ܶܝܪ ܚܳܐܰܪ ܐܰܢ݈ܬ݁ ܒ݁ܦ݁ܰܪܨܽܘܦ݁ܶܐ ܕ݁ܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܐܶܠܳܐ ܒ݁ܰܫܪܳܪܳܐ ܐܽܘܪܚܳܐ ܕ݁ܰܐܠܳܗܳܐ ܡܰܠܶܦ݂ ܐܰܢ݈ܬ݁ ܫܰܠܺܝܛ ܠܡܶܬ݁ܰܠ ܟ݁ܣܶܦ݂ ܪܺܫܳܐ ܠܩܶܣܰܪ ܐܰܘ ܠܳܐ ܢܶܬ݁ܶܠ ܐܰܘ ܠܳܐ ܢܶܬ݁ܶܠ܂",
        "bel_syomukha": "А яны, прыйшоўшы, кажуць Яму: Настаўнік! мы ведаем, што Ты справядлівы і не стараешся дагадзіць каму-небудзь, бо не глядзіш ні на якія абліччы, а шчыра шляху Божаму вучыш; ці дазваляецца даваць падатак кесару, ці не? ці даваць нам, ці не даваць?",
        "nrt": "Подойдя к Иисусу, они сказали: – Учитель! Мы знаем, что Ты Человек честный и не стремишься никому угодить. Ты беспристрастен и истинно учишь пути Бога. Следует ли платить налог кесарю или нет? Платить нам или не платить?",
        "romana": "Iar ei, venind, I-au zis: Invatatorule, stim ca spui adevarul si nu-Ti pasa de nimeni, fiindca nu cauti la fata oamenilor, ci cu adevarat inveti calea lui Dumnezeu. Se cuvine a da dajdie Cezarului sau nu? Sa dam sau sa nu dam?",
        "francais": "Et ils vinrent lui dire: Maître, nous savons que tu es vrai, et que tu ne t'inquiètes de personne; car tu ne regardes pas à l'apparence des hommes, et tu enseignes la voie de Dieu selon la vérité. Est-il permis, ou non, de payer le tribut à César? Devons-nous payer, ou ne pas payer?",
        "italian": "E venuti, quelli gli dissero: \"Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio. È lecito o no dare il tributo a Cesare? Lo dobbiamo dare o no?\".",
        "old_georgian": "ხოლო იგინი მოვიდეს და ჰკითხვიდეს მას: მოძღუარ, ვიცით, რამეთუ ჭეშმარიტ ხარ და არარაჲ ზრუნვაჲ გაქუს ვისთჳსმე, რამეთუ არა ხედავ პირსა კაცისასა, არამედ ჭეშმარიტად გზასა ღმრთისასა ასწავებ. ჯერ-არსა ხარკი მიცემად კეისრისა ანუ არა? მივსცეთ ანუ არა მივსცეთ?",
        "portuguese": "Aproximando-se, pois, disseram-lhe: Mestre, sabemos que és verdadeiro, e de ninguém se te dá; porque não\r\nolhas à aparência dos homens, mas ensinas segundo a verdade o caminho de Deus; é lícito dar tributo a César, ou\r\nnão? Daremos, ou não daremos?",
        "polish": "Ci przyszli i rzekli do Niego: ”Nauczycielu, wiemy, że jesteś prawdomówny i\r\nna nikim Ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej\r\nw prawdzie nauczasz. Czy wolno płacić podatek Cezarowi, czy nie? Mamy\r\npłacić czy nie płacić?”",
        "pobedonostsev": "Они же, пришедши, говорят Ему: Учитель! знаем, что истинен Ты и не радишь ни о ком же, ибо не смотришь на лице человеков, но воистину пути Божию учишь. Достойно ли давать подать кесарю, или нет? давать ли нам, или не давать?",
        "new_text": "Они приходят и говорят: — Учитель, мы знаем, что Ты человек прямой, никого не боишься и никому не угождаешь, а прямо и ясно учишь, как надо жить по-Божьи. Скажи, позволительно платить подать цезарю или нет? Платить нам или не платить?",
        "serbian": "А они дошавши рекоше му: Учитељу, знамо да си истинит, и не обазиреш се ни на кога; јер не гледаш ко је ко, него заиста путу Божијему учиш. Реци нам, дакле, треба ли ћесару давати порез или не? Да дамо или да не дамо?",
        "bulgarian": "Те дойдоха и Му казват: Учителю, знаем, че си справедлив и немариш за никого, понеже не гледаш на ничие лице, а истински поучаваш на път Божий. Позволено ли е да се дава данък кесарю, или не? Да дадем ли, или да не дадем?",
        "Lutkovsky": "Подойдя, те обратились к Нему со льстивыми словами: Учитель! \r\nМы знаем, что Ты справедлив и что Ты никому не угождаешь, \r\nибо всех людей, без лицеприятия, \r\nвоистину наставляешь на путь Божий. \r\nДолжны ли мы платить подать кесарю или нет? \r\nТак платить нам или не платить?",
        "bel_boc": "Яны, прыйшоўшы, кажуць Яму: \"Настаўнiк!\r\nмы ведаем, што Ты праўдзiвы i нiкому не дагаджаеш,\r\nбо не глядзiш на аблiчча людзей,\r\nа па праўдзе шляху Божаму вучыш.\r\nЦi дазволена даваць падатак кесару, цi не?\r\nДаваць нам цi не даваць?",
        "ukr2": "Прийшли ті й кажуть до нього: Учителю, знаємо, що ти щиросердий і не зважаєш ні на кого: бо не дивишся на обличчя людей, лише по правді наставляєш на путь Божу. Отож, чи личить давати данину кесареві, чи ні? Давати, чи не давати?",
        "ukr3": "Вони ж, прийшовши, кажуть Йому: Учителю, знаємо, що праведний єси, й не дбаєш нї про кого, бо не дивиш ся на лице людей, а на путь Божий правдою наставляєш. Годить ся данину кесареві давати, чи нї? Давати нам, чи не давати?",
        "czech": "Ti sli a rekli: „Mistre, vime, ze jsi pravdivy a ze se na nikoho neohlizis; ty prece neberes ohled na postaveni cloveka, nybrz ucis ceste Bozi podle pravdy. Je dovoleno davat dan cisari, nebo ne? Mame davat, nebo nemame?“",
        "st_text": "Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26309,
      "number": 15,
      "bookId": 52,
      "text": "Но Он, зная их лицемерие, сказал им: что искушаете Меня? принесите Мне динарий, чтобы Мне видеть его.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 29099,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 17,
          "short": "Прем:17:10"
        },
        {
          "verseId": 25509,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:18"
        },
        {
          "verseId": 25510,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:19"
        },
        {
          "verseId": 24353,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:23"
        }
      ],
      "translates": {
        "kassian": "Он же, зная их лицемерие, сказал им: что Меня искушаете? Принесите Мне посмотреть динарий.",
        "podstr": "Он же знающий их лицемерие сказал им, Что Меня испытываете? Несите Мне динарий чтобы Я увидел.",
        "csya": "Он же ведый их лицемерие, рече им: что мя искушаете? принесите ми пенязь, да вижу.",
        "averincev": "А Он, зная их лицемерие, сказал им: \"Что вы испытываете Меня? Принесите мне динарий, чтобы Мне посмотреть на него\".",
        "ungerov": "",
        "csya_old": "Џнъ же вёдый и4хъ лицемёріе, рече2 и5мъ: что1 мz и3скушaете; принеси1те ми2 пёнzзь, да ви1жу.",
        "sovr_rbo": "",
        "latin": "Qui sciens versutiam illorum, ait illos: Quid me tentatis? afferte mihi denarium ut videam.",
        "ukr": "А Ісус, знавши їх лицемірство, сказав їм: Чого ви Мене випробовуєте? Принесіть Мені гріш податковий, щоб бачити.",
        "nkjv": "Shall we pay, or shall we not pay?\" But He, knowing their hypocrisy, said to them, \"Why do you test Me? Bring Me a denarius that I may see it.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἰδὼς αὐτῶν τὴν ὑπόκρισιν εἶπεν αὐτοῖς· τί με πειράζετε; φέρετέ μοι δηνάριον ἵνα ἴδω.",
        "deutsch": "Er aber merkte ihre Heuchelei und sprach zu ihnen: Was versucht ihr mich? Bringet mir einen Groschen, daß ich ihn sehe.",
        "spanish": "El, conociendo su hipocresía, les dijo: ¿Por qué me tentáis? Traedme un denario que lo vea.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܢܶܟ݂ܠܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܡܢܰܣܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ ܐܰܝܬ݁ܰܘ ܠܺܝ ܕ݁ܺܝܢܳܪܳܐ ܐܶܚܙܶܐ܂",
        "bel_syomukha": "Але Ён, ведаючы іхнюю крывадушнасьць, сказаў ім: што спакушаеце Мяне? прынясеце Мне дынар, каб Мне бачыць яго.",
        "nrt": "Иисус, зная их лицемерие, сказал: – Что вы Меня испытываете? Принесите Мне посмотреть динарий.",
        "romana": "El insa, cunoscand fatarnicia lor, le-a zis: Pentru ce Ma ispititi? Aduceti-Mi un dinar ca sa-l vad.",
        "francais": "Jésus, connaissant leur hypocrisie, leur répondit: Pourquoi me tentez-vous? Apportez-moi un denier, afin que je le voie.",
        "italian": "Ma egli, conoscendo la loro ipocrisia, disse: \"Perché mi tentate? Portatemi un denaro perché io lo veda\".",
        "old_georgian": "ხოლო თავადმან იცოდა ორგულებაჲ მათი და ჰრქუა მათ: რაჲსა გამომცდით მე? მომართჳთ მე დრაჰკანი, რაჲთა ვიხილო.",
        "portuguese": "Mas Jesus, percebendo a hipocrisia deles, respondeu-lhes: Por que me experimentais? trazei-me um denário\r\npara que eu o veja.",
        "polish": "Lecz On poznał ich obłudę i rzekł do nich: ”Czemu Mnie wystawiacie na\r\npróbę? Przynieście Mi denara, chcę zobaczyć”.",
        "pobedonostsev": "Он же, ведая их лицемерие, сказал им: что искушаете Меня? Принесите Мне пенязь, увидеть его.",
        "new_text": "Иисус, увидев их неискренность, сказал: — Что вы Меня испытываете? Принесите Мне посмотреть денарий.",
        "serbian": "А он знајући њихово лицемјерје, рече им: Што ме кушате? Донесите ми динар, да видим.",
        "bulgarian": "А Той, като знаеше тяхното лицемерие, рече им: що Ме изкушавате? донесете Ми един динарий да го видя.",
        "Lutkovsky": "Но Он, видя лицемерие их, сказал им: вы что, испытываете Меня? \r\nДайте-ка Мне посмотреть динарий.",
        "bel_boc": "Ён жа, ведаючы iх крывадушнасць,\r\nсказаў iм: што Мяне спакушаеце?\r\nПрынясiце Мне дынарый, каб Я пабачыў.",
        "ukr2": "Він же, знавши їхнє лукавство, сказав їм: Чого мене спокушаєте? Принесіть мені динарій, щоб я бачив.",
        "ukr3": "Він же, знаючи їх лицемірство, рече їм: Що мене спокушуєте? Принесїть менї денария, щоб я бачив.",
        "czech": "On vsak prohledl jejich uskok a rekl jim: „Co me pokousite? Ukazte mi denar!“",
        "st_text": "Но Он, зная их лицемерие, сказал им: что искушаете Меня? принесите Мне динарий, чтобы Мне видеть его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26310,
      "number": 16,
      "bookId": 52,
      "text": "Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25511,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:20"
        },
        {
          "verseId": 25512,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:21"
        },
        {
          "verseId": 24354,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:24"
        }
      ],
      "translates": {
        "kassian": "Они принесли. Говорит им: чье это изображение и надпись? Они сказали Ему: кесаря.",
        "podstr": "Они же принесли. И говорит им, Кого изображение это и надпись? Они же сказали Ему, Кесаря.",
        "csya": "Они же принесоша. И глагола им: чий образ сий и написание? Они же реша ему: кесарев.",
        "averincev": "Они принесли, а Он говорит им: \"Чье здесь изображение, и чье имя?\" А они ответили Ему: \"Кесаря!\"",
        "ungerov": "",
        "csya_old": "Nни1 же принесо1ша. И# гlа и5мъ: чjй њ1бразъ сjй и3 написaніе; Nни1 же рёша є3мY: ке1саревъ.",
        "sovr_rbo": "",
        "latin": "At illi attulerunt ei. Et ait illis: Cujus est imago haec, et inscriptio? Dicunt ei: Caesaris.",
        "ukr": "І принесли вони. А Він каже до них: Чий це образ і напис? Ті ж Йому відказали: Кесарів.",
        "nkjv": "So they brought it. And He said to them, \"Whose image and inscription is this?\" They said to Him, \"Caesar's.\" ",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἤνεγκαν. καὶ λέγει αὐτοῖς· τίνος ἡ εἰκὼν αὔτη καὶ ἡ ἐπιγραφή; οἱ δὲ εἶπον· Καίσαρος.",
        "deutsch": "Und sie brachten ihm. Da sprach er: Wes ist das Bild und die Überschrift? Sie sprachen zu ihm: Des Kaisers!",
        "spanish": "Se lo trajeron, y les dijo: ¿De quién es esta imagen y esta inscripción? Ellos dijeron: Del César.",
        "peshitta": "ܘܰܐܝܬ݁ܺܝܘ ܠܶܗ ܐܳܡܰܪ ܠܗܽܘܢ ܕ݁ܡܰܢܽܘ ܨܰܠܡܳܐ ܗܳܢܳܐ ܘܰܟ݂ܬ݂ܳܒ݂ܳܐ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܕ݁ܩܶܣܰܪ܂",
        "bel_syomukha": "Яны прынесьлі. Тады кажа ім: чыя гэта выява і надпіс? яны сказалі Яму: кесаравыя.",
        "nrt": "Ему принесли монету, и Он спросил: – Кто на ней изображен и чье на ней имя? – Кесаря, – ответили они.",
        "romana": "Si I-au adus. Si i-a intrebat Iisus: Al cui e chipul acesta in inscriptia de pe el? Iar ei I-au zis: Ale Cezarului.",
        "francais": "Ils en apportèrent un; et Jésus leur demanda: De qui sont cette effigie et cette inscription? De César, lui répondirent-ils.",
        "italian": "Ed essi glielo portarono. Allora disse loro: \"Di chi è questa immagine e l'iscrizione?\". Gli risposero: \"Di Cesare\".",
        "old_georgian": "ხოლო მათ მოართუეს. და ჰრქუა მათ: ვისი არს ხატი ესე და ზედაწერილი? ხოლო მათ ჰრქუეს: კეისრისაჲ.",
        "portuguese": "E eles lho trouxeram. Perguntou-lhes Jesus: De quem é esta imagem e inscrição? Responderam-lhe: De César.",
        "polish": "Przynieśli, a On ich zapytał: ”Czyj jest ten obraz i napis?” Odpowiedzieli\rMu: ”Cezara”.",
        "pobedonostsev": "Они принесли; и говорит им: чье это изображение и надпись? Говорят Ему: кесаревы.",
        "new_text": "Они принесли. Иисус спрашивает их: — Чье здесь изображение и чье имя? — Цезаря, — отвечают они.",
        "serbian": "А они донесоше. И рече им: Чији је ово лик и натпис? А они му рекоше: Ћесарев.",
        "bulgarian": "И те донесоха. Тогава им казва: чий е този образ и надпис? Те Му казаха: на кесаря.",
        "Lutkovsky": "И когда они дали, \rОн спросил у них: чье это изображение и надпись? \rОни ответили Ему: кесаря.",
        "bel_boc": "Яны прынеслi.\rІ кажа iм: чыя гэта выява i надпiс?\rЯны сказалi Яму: кесаравы.",
        "ukr2": "Вони й принесли. І каже їм: Чий це образ і напис? - Кесарів, - ті йому відповідають.",
        "ukr3": "Вони ж принесли. І рече їм: Чиє обличчє се й надпис? Вони ж сказали Йому: Кесареве.",
        "czech": "Kdyz mu jej podali, zeptal se jich: „Ci je tento obraz a napis?“ Odpovedeli: „Cisaruv.“",
        "st_text": "Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы."
      }
    },
    {
      "id": 26311,
      "number": 17,
      "bookId": 52,
      "text": "Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу. И дивились Ему.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 200,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 15,
          "short": "1 Цар:15:30"
        },
        {
          "verseId": 25512,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:21"
        },
        {
          "verseId": 25513,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:22"
        },
        {
          "verseId": 24355,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:25"
        },
        {
          "verseId": 24356,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:26"
        },
        {
          "verseId": 32908,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Рим:13:7"
        }
      ],
      "translates": {
        "kassian": "А Иисус сказал им: кесарево отдавайте кесарю, а Божие Богу. И очень удивлялись Ему.",
        "podstr": "Же Иисус сказал им, Которые Кесаря отдайте Кесарю и которые Бога Богу. И удивлялись на Него.",
        "csya": "И отвещав Иисус рече им: воздадите кесарева кесареви и Божия Богови. И чудишася о нем.",
        "averincev": "Иисус же говорит им: \"Так отдавайте кесарево - кесарю, а Божие - Богу\". И они весьма Ему изумлялись.",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 и5мъ: воздади1те ке1сарєва ке1сареви и3 б9іz бг7ови. И# чуди1шасz њ не1мъ.",
        "sovr_rbo": "",
        "latin": "Respondens autem Jesus dixit illis: Reddite igitur quae sunt Caesaris, Caesari: et quae sunt Dei, Deo. Et mirabantur super eo.",
        "ukr": "Ісус тоді каже в відповідь їм: Віддайте кесареве кесареві, а Богові Боже! І дивувалися з Нього вони...",
        "nkjv": "And Jesus answered and said to them, \"Render to Caesar the things that are Caesar's, and to God the things that are God's.\" And they marveled at Him. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ ᾿Ιησοῦς εἶπεν αὐτοῖς· ἀπόδοτε τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ Θεοῦ τῷ Θεῷ, καί ἐθαὺμασαν ἐπ᾿ αὐτῷ.",
        "deutsch": "Da antwortete Jesus und sprach zu ihnen: So gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist! Und sie verwunderten sich über ihn.",
        "spanish": "Jesús replicó: Dad, pues, al César lo que es del César y a Dios lo que es de Dios. Y se admiraron de El.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܕ݁ܩܶܣܰܪ ܗܰܒ݂ܘ ܠܩܶܣܰܪ ܘܕ݂ܰܐܠܳܗܳܐ ܠܰܐܠܳܗܳܐ ܘܰܬ݂ܡܰܗܘ ܗ݈ܘܰܘ ܒ݁ܶܗ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: аддавайце кесаравае кесару, а Божае Богу. І зьдзіўляліся зь Яго.",
        "nrt": "– Отдавайте кесарево кесарю, а Божье – Богу, – сказал Иисус. Они были поражены Его ответом.",
        "romana": "Iar Iisus a zis: Dati Cezarului cele ale Cezarului, iar lui Dumnezeu cele ale lui Dumnezeu. Si se mirau de El.",
        "francais": "Alors il leur dit: Rendez à César ce qui est à César, et à Dieu ce qui est à Dieu. Et ils furent à son égard dans l'étonnement.",
        "italian": "Gesù disse loro: \"Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio\". E rimasero ammirati di lui.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: მიეცით კეისრისაჲ კეისარსა და ღმრთისაჲ ღმერთსა. და დაუკჳრდა ამას ზედა და წარვიდეს.",
        "portuguese": "Disse-lhes Jesus: Dai, pois, a César o que é de César, e a Deus o que é de Deus. E admiravam-se dele.",
        "polish": "Wówczas Jezus rzekł do nich: ”Oddajcie więc Cezarowi to, co należy do Cezara, a Bogu to, co należy do Boga”. I byli pełni podziwu dla Niego.",
        "pobedonostsev": "И в ответ им сказал Иисус: воздавайте кесарево кесарю, а Божие Богу. И дивились Ему.",
        "new_text": "Тогда Иисус сказал им: — Цезарево отдайте цезарю, а Божье — Богу. Они были поражены Его ответом.",
        "serbian": "И одговарајући Исус рече им: Подајте ћесарево ћесару, а Божије Богу. И задивише му се.",
        "bulgarian": "Иисус им отговори и рече: отдайте кесаревото кесарю, а Божието Богу. И те Му се почудиха.",
        "Lutkovsky": "Тогда Он сказал им: кесарево отдавайте кесарю, \rа Божье - Богу. \rИ они пришли в изумление от (ответа) Его.",
        "bel_boc": "I сказаў iм Iiсус у адказ:\rаддавайце кесарава кесару, а Божае Богу.\rI дзiвілiся Яму.",
        "ukr2": "Тоді Ісус промовив до них: Віддайте кесареві, що кесареве, а Богові - що Боже. І вони дивувались йому.",
        "ukr3": "І озвавшись Ісус, рече їм: Оддайте кесареве кесареві, а Боже Богові. І дивувались Йому.",
        "czech": "Jezis jim rekl: „Co je cisarovo, odevzdejte cisari, a co je Bozi, Bohu.“ Velice se nad tim podivili.",
        "st_text": "Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу. И дивились Ему."
      }
    },
    {
      "id": 26312,
      "number": 18,
      "bookId": 52,
      "text": "Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25514,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:23"
        },
        {
          "verseId": 24357,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:27"
        },
        {
          "verseId": 13564,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 23,
          "short": "Деян:23:8"
        }
      ],
      "translates": {
        "kassian": "И приходят к Нему саддукеи, которые утверждают, что воскресения нет; и стали спрашивать Его:",
        "podstr": "И приходят Саддукеи к Нему, которые говорят воскресению не быть, и спрашивали Его говорящие,",
        "csya": "И приидоша саддукее к нему, иже глаголют воскресению не быти: и вопросиша его, глаголюще:",
        "averincev": "Подходят к Нему и саддукеи, те, что говорят, будто Воскресения нет, и задали Ему такой вопрос:",
        "ungerov": "",
        "csya_old": "И# пріидо1ша саддуке1є къ немY, и5же глаго1лютъ воскrнію не бы1ти: и3 вопроси1ша є3го2, глаго1люще:",
        "sovr_rbo": "",
        "latin": "Et venerunt ad eum sadducaei, qui dicunt resurrectionem non esse: et interrogabant eum, dicentes:",
        "ukr": "І прийшли до Нього ті саддукеї, що твердять, ніби нема воскресення, і запитали Його та сказали:",
        "nkjv": "Then some Sadducees, who say there is no resurrection, came to Him; and they asked Him, saying:",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔρχονται Σαδδουκαῖοι πρὸς αὐτόν, οἵτινες λέγουσιν ἀνάστασιν μὴ εἶναι, καὶ ἐπηρώτων αὐτὸν λέγοντες·",
        "deutsch": "Da traten die Sadduzäer zu ihm, die da halten, es sei keine Auferstehung; die fragten ihn und sprachen:",
        "spanish": "Se le llegaron algunos saduceos, de los que dicen que no hay resurrección, y le preguntaban diciendo:",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܙܰܕ݁ܽܘܩܳܝܶܐ ܠܘܳܬ݂ܶܗ ܗܳܢܽܘܢ ܕ݁ܳܐܡܪܺܝܢ ܕ݁ܰܩܝܳܡܬ݁ܳܐ ܠܰܝܬ݁ ܘܰܡܫܰܐܠܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܘܳܐܡܪܺܝܢ܂",
        "bel_syomukha": "Потым прыйшлі да Яго садукеі, якія кажуць, што няма ўваскрэсеньня, і спыталіся ў Яго, кажучы:",
        "nrt": "К Иисусу подошли саддукеи, которые утверждают, что нет воскресения. Они спросили Его:",
        "romana": "Si au venit la El saducheii care zic ca nu este inviere si-L intrebau zicand:",
        "francais": "Les sadducéens, qui disent qu'il n'y a point de résurrection, vinrent auprès de Jésus, et lui firent cette question:",
        "italian": "Vennero a lui dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo:",
        "old_georgian": "და მოვიდეს მისა სადუკეველნი, რომელნი იტყჳან, ვითარმედ: აღდგომაჲ არა არს, და ჰკითხვიდეს მას და ეტყოდეს:",
        "portuguese": "Então se aproximaram dele alguns dos saduceus, que dizem não haver ressurreição, e lhe perguntaram,\r\ndizendo:",
        "polish": "Potem przyszli do Niego saduceusze, którzy twierdzą, że nie ma zmartwychwstania, i zagadnęli Go w ten sposób:",
        "pobedonostsev": "Пришли к Нему и саддукеи, – они говорят, что нет воскресения, – и вопросили Его, говоря:",
        "new_text": "Пришли к Нему саддукеи, которые говорят, что нет воскресения мертвых. И вот о чем они Его спросили.",
        "serbian": "И дођоше му садукеји, који кажу да нема васкрсења, и запиташе га говорећи:",
        "bulgarian": "След това дойдоха при Него садукеи, които казват, че няма възкресение, и Го попитаха, казвайки:",
        "Lutkovsky": "Тем временем саддукеи, \r\nкоторые утверждают, что нет воскресения, \r\nподходят к Нему и спрашивают у Него:",
        "bel_boc": "I прыйшлi да Яго садукеi,\r\nякія кажуць, што няма ўваскрасення,\r\ni спыталiся ў Яго, кажучы:",
        "ukr2": "І прийшли до нього садукеї, які кажуть, що немає воскресіння, і ставлять йому таке питання:",
        "ukr3": "І приходять Садукеї до Него, що кажуть: нема воскресення, та й питали Його, говорячи:",
        "czech": "Prisli k nemu saduceove, kteri rikaji, ze neni vzkriseni, a ptali se ho:",
        "st_text": "Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26313,
      "number": 19,
      "bookId": 52,
      "text": "Учитель! Моисей написал нам: если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 10631,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 38,
          "short": "Быт:38:8"
        },
        {
          "verseId": 36386,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 25,
          "short": "Втор:25:5"
        },
        {
          "verseId": 25515,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:24"
        },
        {
          "verseId": 24358,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:28"
        }
      ],
      "translates": {
        "kassian": "Учитель, Моисей написал нам: \"Если у кого брат умрет и оставит жену и не оставит детей, да возьмет брат его жену и восстановит семя брату своему\".",
        "podstr": "Учитель, Моисей написал нам что если кого брат умрёт и оставит жену и не оставит ребёнка, чтобы взял брат его жену и восстановил семя брату его.",
        "csya": "учителю, моисей написа нам, яко аще кому брат умрет и оставит жену, а чад не оставит: да поймет брат его жену его и воскресит семя брату своему.",
        "averincev": "\"Учитель! Моисей написал для нас, что если у кого умрет брат и оставит вдову, а детей не оставит, пусть брат его женится на вдове его и \"восставит семя брату своему\".",
        "ungerov": "",
        "csya_old": "ўч™лю, мwmсе1й написA нaмъ, ћкw ѓще комY брaтъ ќмретъ и3 њстaвитъ женY, ґ ч†дъ не њстaвитъ: да по1йметъ брaтъ є3гw2 женY є3гw2 и3 воскреси1тъ сёмz брaту своемY.",
        "sovr_rbo": "",
        "latin": "Magister, Moyses nobis scripsit, ut si cujus frater mortuus fuerit, et dimiserit uxorem, et filios non reliquerit, accipiat frater ejus uxorem ipsius, et resuscitet semen fratri suo.",
        "ukr": "Учителю, Мойсей написав нам: Як помре кому брат, і полишить дружину, а дитини не лишить, то нехай його брат візьме дружину його, та й відновить насіння для брата свого.",
        "nkjv": "\"Teacher, Moses wrote to us that if a man's brother dies, and leaves his wife behind, and leaves no children, his brother should take his wife and raise up offspring for his brother. ",
        "desnitsky": "",
        "tex_rec": "διδάσκαλε, Μωῡσῆς ἔγραψεν ἡμῖν ὅτι ἐάν τινος ἀδελφὸς ἀποθάνῃ καὶ καταλίπῃ γυναῖκα, καὶ τέκνα μὴ ἀφῇ, ἵνα λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα αὐτοῦ καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ.",
        "deutsch": "Meister, Mose hat uns geschrieben: Wenn jemands Bruder stirbt und hinterläßt ein Weib, und hinterläßt keine Kinder, so soll sein Bruder sein Weib nehmen und seinem Bruder Samen erwecken.",
        "spanish": "Maestro, Moisés nos ha prescrito que si el hermano de uno viniere a morir y dejare la mujer sin hijos, tome el hermano esa mujer y dé sucesión a su hermano.",
        "peshitta": "ܡܰܠܦ݂ܳܢܳܐ ܡܽܘܫܶܐ ܟ݁ܬ݂ܰܒ݂ ܠܰܢ ܕ݁ܶܐܢ ܡܳܐܶܬ݂ ܐܰܚܽܘܗ݈ܝ ܕ݁ܐ݈ܢܳܫ ܘܫܳܒ݂ܶܩ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܘܰܒ݂ܢܰܝܳܐ ܠܳܐ ܫܳܒ݂ܶܩ ܢܶܣܰܒ݂ ܐܰܚܽܘܗ݈ܝ ܐܰܢ݈ܬ݁ܬ݂ܶܗ ܘܰܢܩܺܝܡ ܙܰܪܥܳܐ ܠܰܐܚܽܘܗ݈ܝ܂",
        "bel_syomukha": "Настаўнік! Майсей напісаў нам: \"калі ў каго памрэ брат і пакіне жонку, а дзяцей не пакіне, дык брат ягоны хай возьме жонку ягоную і адродзіць семя брату свайму\".",
        "nrt": "– Учитель! Моисей написал, что если женатый мужчина умрет, не оставив детей, то его брат должен жениться на вдове и восстановить сына своему брату.",
        "romana": "Invatatorule, Moise ne-a lasat scris, ca de va muri fratele cuiva si va lasa femeia fara copil, sa ia fratele sau pe femeia lui si sa ridice urmas fratelui.",
        "francais": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu'un meurt, et laisse une femme, sans avoir d'enfants, son frère épousera sa veuve, et suscitera une postérité à son frère.",
        "italian": "\"Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello.",
        "old_georgian": "მოძღუარ, მოსე ესრეთ დამიწერა ჩუენ: უკუეთუ ვისმე მოუკუდეს ძმაჲ და ესუას მას ცოლი, და შვილი არა დაშთეს, რაჲთა შეირთოს ძმამან მისმან ცოლი იგი მისი და აღუდგინოს თესლი ძმასა თჳსსა.",
        "portuguese": "Mestre, Moisés nos deixou escrito que se morrer alguém, deixando mulher sem deixar filhos, o irmão dele case\r\ncom a mulher, e suscite descendência ao irmão.",
        "polish": "”Nauczycielu, Mojżesz tak nam przepisał: Jeśli umrze czyjś brat i pozostawi\r\nżonę, a nie zostawi dziecka, niech jego brat weźmie ją za żonę i wzbudzi potomstwo swemu bratu.",
        "pobedonostsev": "Учитель! Моисей написал нам: если у кого умрет брат и оставит жену, а детей, не оставит; то брат его пусть возьмет жену его и восставит семя брату своему (Втор.25:5).",
        "new_text": "— Учитель, — сказали они, — Моисей написал в Законе, что «если умрет у кого-нибудь брат», который был женат, «но детей не имел, пусть возьмет брат его жену, чтобы дать брату потомство».",
        "serbian": "Учитељу, Мојсеј нам написа: Ако коме брат умре и остави жену а дјеце не остави, да брат његов узме жену његову и да подигне сјеме брату својему.",
        "bulgarian": "Учителю, Моисей ни е написал: ако някому умре брат и остави жена, а деца не остави, то нека брат му вземе жена му и въздигне потомство на брата си.",
        "Lutkovsky": "Учитель! \r\nМоисей заповедал нам: \r\nесли у кого-нибудь умрет брат и оставит жену бездетной, \r\nпусть брат его возьмет ее в жены и продолжит род брата своего. \r\n(Втор 25.5; Быт 38.8)",
        "bel_boc": "Настаўнiк! Маiсей напiсаў нам:\r\n\"калi ў каго брат памрэ i пакiне жонку, а дзяцей не пакiне,\r\nто няхай брат яго возьме жонку яго\r\ni адродзiць семя брату свайму\".",
        "ukr2": "Учителю, Мойсей був написав нам, що коли в когось помре брат і зоставить жінку, дітей же не зоставить, то щоб брат його взяв жінку і воскресив потомство братові своєму.",
        "ukr3": "Учителю, Мойсей написав нам, що, як у кого брат умре та зоставить жінку, а дїтей не зоставить, дак щоб узяв брат його жінку його, й воскресив насїннє братові своєму.",
        "czech": "„Mistre, Mojzis nam ustanovil: ‚Zemre-li neci bratr a zanecha manzelku bezdetnou, at se s ni ozeni jeho bratr a zplodi svemu bratru potomka.‘",
        "st_text": "Учитель! Моисей написал нам: если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26314,
      "number": 20,
      "bookId": 52,
      "text": "Было семь братьев: первый взял жену и, умирая, не оставил детей.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25516,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:25"
        },
        {
          "verseId": 24359,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:29"
        }
      ],
      "translates": {
        "kassian": "Было семь братьев: и первый взял жену, и умирая, не оставил семени;",
        "podstr": "Семь братьев были; и первый взял жену, и умирающий не оставил семя;",
        "csya": "Седмь братий бе: и первый поят жену и умирая не остави семене:",
        "averincev": "Было семеро братьев: и вот первый женился и умер, не произведя потомства,",
        "ungerov": "",
        "csya_old": "Се1дмь брaтій бЁ: и3 пе1рвый поsтъ женY и3 ўмирaz не њстaви сёмене:",
        "sovr_rbo": "",
        "latin": "Septem ergo fratres erant: et primus accepit uxorem, et mortuus est non relicto semine.",
        "ukr": "Було сім братів. І перший взяв дружину й умер, не лишивши дітей.",
        "nkjv": "Now there were seven brothers. The first took a wife; and dying, he left no offspring.",
        "desnitsky": "",
        "tex_rec": "ἑπτὰ οὖν ἀδελφοὶ ἦσαν. καὶ ὁ πρῶτος ἔλαβε γυναῖκα, καὶ ἀποθνήσκων οὐκ ἀφῆκε σπέρμα.",
        "deutsch": "Nun sind sieben Brüder gewesen. Der erste nahm ein Weib; der starb und hinterließ keinen Samen.",
        "spanish": "Eran siete hermanos. El primero tomó mujer, pero al morir no dejó descendencia.",
        "peshitta": "ܫܰܒ݂ܥܳܐ ܐܰܚܺܝܢ ܐܺܝܬ݂ ܗ݈ܘܰܘ ܩܰܕ݂ܡܳܝܳܐ ܢܣܰܒ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܘܡܺܝܬ݂ ܘܠܳܐ ܫܒ݂ܰܩ ܙܰܪܥܳܐ܂",
        "bel_syomukha": "Было сем братоў: першы ўзяў жонку, і паміраючы, не пакінуў дзяцей;",
        "nrt": "Было семеро братьев. Первый женился и умер, не оставив потомства.",
        "romana": "Si erau sapte frati. Si cel dintai si-a luat femeie, dar, murind, n-a lasat urmas.",
        "francais": "Or, il y avait sept frères. Le premier se maria, et mourut sans laisser de postérité.",
        "italian": "C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza;",
        "old_georgian": "აწ შჳდნი ძმანი იყვნეს ჩუენ შორის. და პირველმან შეირთო ცოლი და მოკუდა, და არა დაშთა შვილი;",
        "portuguese": "Ora, havia sete irmãos; o primeiro casou-se e morreu sem deixar descendência;",
        "polish": "Otóż było siedmiu braci. Pierwszy wziął żonę i umierając nie zostawił potomstwa.",
        "pobedonostsev": "Семь братьев было: первый взял жену и, умирая, не оставил семени;",
        "new_text": "Было семь братьев. Первый брат женился, но умер, не оставив потомства.",
        "serbian": "Седморо браће бјеше: и први узе жену, и умрије без порода.",
        "bulgarian": "Имаше седем братя: първият взе жена, и на умиране не остави потомство.",
        "Lutkovsky": "Так вот: было семь братьев. \rПервый взял жену и, умерев, не оставил детей.",
        "bel_boc": "Было сем братоў;\ri першы ўзяў жонку\ri, памiраючы, не пакiнуў семенi.",
        "ukr2": "Сім братів було. Перший узяв жінку і помер, не лишивши потомства.",
        "ukr3": "Сїм оце братів було; й перший узяв жінку, і вмираючи, не зоставив насїння;",
        "czech": "Bylo sedm bratri. Ozenil se prvni a zemrel bez potomka.",
        "st_text": "Было семь братьев: первый взял жену и, умирая, не оставил детей."
      }
    },
    {
      "id": 26315,
      "number": 21,
      "bookId": 52,
      "text": "Взял ее второй и умер, и он не оставил детей; также и третий.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25517,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:26"
        },
        {
          "verseId": 24360,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:30"
        }
      ],
      "translates": {
        "kassian": "и второй взял ее и умер, не оставив семени. И третий также.",
        "podstr": "и второй взял её, и умер не оставивший семя; и третий так же;",
        "csya": "и вторый поят ю и умре, и ни той остави семене: и третий такожде:",
        "averincev": "второй женился на вдове и умер, не успев оставить потомства, так же и третий;",
        "ungerov": "",
        "csya_old": "и3 вторы1й поsтъ ю5 и3 ќмре, и3 ни то1й њстaви сёмене: и3 тре1тій тaкожде:",
        "sovr_rbo": "",
        "latin": "Et secundus accepit eam, et mortuus est: et nec iste reliquit semen. Et tertius similiter.",
        "ukr": "Другий теж її взяв та й помер, і він не лишив дітей. Так само і третій.",
        "nkjv": "And the second took her, and he died; nor did he leave any offspring. And the third likewise.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ δεύτερος ἔλαβεν αὐτήν, καὶ ἀπέθανε, καὶ οὐδὲ αὐτὸς οὐκ ἀφῆκε σπέρμα. καὶ ὁ τρίτος ὡσαύτως.",
        "deutsch": "Und der andere nahm sie und starb und hinterließ auch nicht Samen. Der Dritte desgleichen.",
        "spanish": "La tomó el segundo, y murió sin dejar sucesión, e igual el tercero,",
        "peshitta": "ܘܕ݂ܰܬ݂ܪܶܝܢ ܢܰܣܒ݁ܳܗ ܘܡܺܝܬ݂ ܟ݁ܰܕ݂ ܐܳܦ݂ ܠܳܐ ܗܽܘ ܫܒ݂ܰܩ ܙܰܪܥܳܐ ܘܕ݂ܰܬ݂ܠܳܬ݂ܳܐ ܗܳܟ݂ܘܳܬ݂܂",
        "bel_syomukha": "узяў яе другі, і памёр, і ён не пакінуў дзяцей; гэтак сама і трэйці.",
        "nrt": "На вдове женился его брат и тоже умер, не оставив потомства. То же самое произошло и с третьим.",
        "romana": "Si a luat-o pe ea al doilea, si a murit, nelasand urmas. Tot asa si al treilea.",
        "francais": "Le second prit la veuve pour femme, et mourut sans laisser de postérité. Il en fut de même du troisième,",
        "italian": "allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente,",
        "old_georgian": "და მეორემან შეირთო იგი და მოკუდა, და არა დაშთა შვილი. და მესამემან ეგრეთვე,",
        "portuguese": "o segundo casou-se com a viúva, e morreu, não deixando descendência; e da mesma forma, o terceiro; e assim\ros sete, e não deixaram descendência.",
        "polish": "Drugi ją wziął i też umarł bez potomstwa, tak samo trzeci.",
        "pobedonostsev": "и второй взял ее, и умер; и тот не оставил семени, и третий также;",
        "new_text": "Второй брат взял его жену, но умер, не оставив потомства, третий тоже.",
        "serbian": "И други је узе, и умрије, и ни он не остави порода; тако и трећи.",
        "bulgarian": "Взе я вторият, и умря, но и той не остави потомство; също и третият.",
        "Lutkovsky": "Затем второй взял ее, но и он не оставил детей; \rточно так же и третий,",
        "bel_boc": "І другi ўзяў яе,\ri памёр, i ён не пакiнуў семенi;\ri трэцi таксама.",
        "ukr2": "Узяв її другий - і помер, не лишивши потомства; так само і третій.",
        "ukr3": "і другий узяв її, та й він не зоставив насїння; і третїй також так.",
        "czech": "Jeho manzelku si vzal druhy, ale zemrel a take nezanechal potomka. A stejne treti.",
        "st_text": "Взял ее второй и умер, и он не оставил детей; также и третий."
      }
    },
    {
      "id": 26316,
      "number": 22,
      "bookId": 52,
      "text": "Брали ее <i>за себя</i> семеро и не оставили детей. После всех умерла и жена.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25518,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:27"
        },
        {
          "verseId": 24362,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:32"
        }
      ],
      "translates": {
        "kassian": "И все семеро не оставили семени. После всех и жена умерла.",
        "podstr": "и семь не оставили семя. После всех и женщина умерла.",
        "csya": "и пояша ю седмь и не оставиша семене: последи же всех умре и жена.",
        "averincev": "и все семеро [женились на ней и] потомства не оставили. Последней из всех умерла и вдова.",
        "ungerov": "",
        "csya_old": "и3 поsша ю5 се1дмь и3 не њстaвиша сёмене: послэди1 же всёхъ ќмре и3 женA.",
        "sovr_rbo": "",
        "latin": "Et acceperunt eam similiter septem: et non reliquerunt semen. Novissima omnium defuncta est et mulier.",
        "ukr": "І всі семеро не полишили дітей. А по всіх вмерла й жінка.",
        "nkjv": "So the seven had her and left no offspring. Last of all the woman died also.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλαβον αὐτὴν οἱ ἑπτά, καὶ οὐκ ἀφῆκαν σπέρμα. ἐσχάτη πάντων ἀπέθανε καὶ ἡ γυνή.",
        "deutsch": "Und es nahmen sie alle sieben und hinterließen nicht Samen. Zuletzt nach allen starb das Weib auch.",
        "spanish": "y de los siete ninguno dejó sucesión. Después de todos murió la mujer.",
        "peshitta": "ܘܫܰܒ݂ܥܳܬ݂ܰܝܗܽܘܢ ܢܰܣܒ݁ܽܘܗ ܘܠܳܐ ܫܒ݂ܰܩܘ ܙܰܪܥܳܐ ܐ݈ܚܪܳܝܰܬ݂ ܟ݁ܽܠܗܽܘܢ ܡܺܝܬ݂ܰܬ݂ ܐܳܦ݂ ܗܺܝ ܐܰܢ݈ܬ݁ܬ݂ܳܐ܂",
        "bel_syomukha": "Бралі яе за сябе сямёра, і не пакінулі дзяцей. Пасьля ўсіх памерла і жонка.",
        "nrt": "Никто из семерых не оставил после себя сына. После всех умерла и женщина.",
        "romana": "Si au luat-o toti sapte si n-au lasat urmas. In urma tuturor a murit si femeia.",
        "francais": "et aucun des sept ne laissa de postérité. Après eux tous, la femme mourut aussi.",
        "italian": "e nessuno dei sette lasciò discendenza. Infine, dopo tutti, morì anche la donna.",
        "old_georgian": "ვიდრე მეშჳდედმდე, და არა დაუშთა შვილი; უკუანაჲსკნელ ყოველთასა მოკუდა დედაკაციცა იგი.",
        "portuguese": "Depois de todos, morreu também a mulher.",
        "polish": "I siedmiu ich nie zostawiło potomstwa. W końcu po wszystkich umarła ta\rkobieta.",
        "pobedonostsev": "брали ее за себя семеро и не оставили семени. После же всех умерла и жена.",
        "new_text": "И никто из семерых не оставил потомства. Наконец умерла сама женщина.",
        "serbian": "И узеше је седморица и не оставише порода. А послије свију умрије и жена.",
        "bulgarian": "Вземаха я и седмината, и не оставиха потомство. След всички умря и жената.",
        "Lutkovsky": "и все семеро брали ее и не оставили детей. \rПосле них умерла и жена.",
        "bel_boc": "І бралі яе сямёра, і не пакінулі семені.\rПасля ўсіх памерла і жонка.",
        "ukr2": "Ніякий із сімох не лишив потомства. А після всіх померла й жінка.",
        "ukr3": "І брали її семеро, та й не зоставили насїння; остання з усїх умерла й жінка.",
        "czech": "A nikdo z tech sedmi nezanechal potomka. Naposledy ze vsech zemrela i ta zena.",
        "st_text": "Брали ее <i>за себя</i> семеро и не оставили детей. После всех умерла и жена."
      }
    },
    {
      "id": 26317,
      "number": 23,
      "bookId": 52,
      "text": "Итак, в воскресении, когда воскреснут, которого из них будет она женою? Ибо семеро имели ее женою?",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25519,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:28"
        },
        {
          "verseId": 24363,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:33"
        }
      ],
      "translates": {
        "kassian": "В воскресение, когда воскреснут, кого из них будет она женой? Ибо все семеро имели ее женой.",
        "podstr": "В воскресении, когда воскреснут, кого [из] них будет жена? Ведь семь взяли её жену.",
        "csya": "В воскресение убо, егда воскреснут, которому их будет жена: седмь бо имеша ю жену.",
        "averincev": "Женой которого же из них будет она в воскресении, когда они воскреснут? Ведь все семеро побывали ее мужьями!\"",
        "ungerov": "",
        "csya_old": "Въ воскrніе ў2бо, є3гдA воскре1снутъ, кото1рому и4хъ бyдетъ женA: се1дмь бо и3мёша ю5 женY.",
        "sovr_rbo": "",
        "latin": "In resurrectione ergo cum resurrexerint, cujus de his erit uxor? septem enim habuerunt eam uxorem.",
        "ukr": "А в воскресенні, як воскреснуть вони, то котрому із них вона дружиною буде? Бо семеро мали за дружину її.",
        "nkjv": "Therefore, in the resurrection, when they rise, whose wife will she be? For all seven had her as wife.\"",
        "desnitsky": "",
        "tex_rec": "ἐν τῇ οὖν ἀναστάσει, ὅταν ἀναστῶσι, τίνος αὐτῶν ἔσται γυνή; οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα.",
        "deutsch": "Nun in der Auferstehung, wenn sie auferstehen, wes Weib wird sie sein unter ihnen? Denn sieben haben sie zum Weibe gehabt.",
        "spanish": "Cuando en la resurrección resuciten, ¿de quién será la mujer? Porque los siete la tuvieron por mujer.",
        "peshitta": "ܒ݁ܰܩܝܳܡܬ݁ܳܐ ܗܳܟ݂ܺܝܠ ܕ݁ܰܐܝܢܳܐ ܡܶܢܗܽܘܢ ܬ݁ܶܗܘܶܐ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܫܰܒ݂ܥܳܬ݂ܰܝܗܽܘܢ ܓ݁ܶܝܪ ܢܰܣܒ݁ܽܘܗ܂",
        "bel_syomukha": "Дык вось ва ўваскрэсеньні, калі ўваскрэснуць, каму зь іх будзе яна за жонку? бо сямёра яе мелі за жонку.",
        "nrt": "Чьей женой будет эта женщина после воскресения? Ведь все семеро были женаты на ней.",
        "romana": "La inviere, cand vor invia, a caruia dintre ei va fi femeia? Caci toti sapte au avut-o de sotie.",
        "francais": "A la résurrection, duquel d'entre eux sera-t-elle la femme? Car les sept l'ont eue pour femme.",
        "italian": "Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna? Poiché in sette l'hanno avuta come moglie\".",
        "old_georgian": "აწ უკუე აღდგომასა მას, ოდეს აღდგენ, ვისა მათგანისა იყოს იგი ცოლ, რამეთუ შჳდთავე მათ ესუა იგი ცოლად?",
        "portuguese": "Na ressurreição, de qual deles será ela esposa, pois os sete por esposa a tiveram?",
        "polish": "Przy zmartwychwstaniu więc, gdy powstaną, którego z nich będzie żoną? Bo\rsiedmiu miało ją za żonę”.",
        "pobedonostsev": "Итак в воскресении, когда воскреснут, которому из них будет она женою? Ибо семеро имели ее женою.",
        "new_text": "А после воскресения, когда встанут мертвые, чьей она будет женой? Мужьями ей были все семеро!",
        "serbian": "O васкрсењу, дакле, када васкрсну, којега ће од њих бити жена? Јер су је свих седам имали за жену.",
        "bulgarian": "И тъй, при възкресението, кога възкръснат, кому от тях ще бъде жена? понеже седмината я имаха за жена.",
        "Lutkovsky": "Итак, по воскресении, когда они воскреснут, \rженой которого из них она будет? \rВедь все семеро имели ее женой.",
        "bel_boc": "Дык вось, пры ўваскрасеннi, калі яны ўваскрэснуць,\rкатораму з iх будзе яна жонкаю?\rбо сямёра мелi яе жонкаю.",
        "ukr2": "При воскресінні, як вони воскреснуть, - котрого з них вона буде жінкою? Бо семеро мали її за жінку.",
        "ukr3": "Оце ж у воскресенню, як воскреснуть, которого з них буде жінка? семеро бо мали її за жінку.",
        "czech": "Komu z nich bude patrit, az pri vzkriseni vstanou? Vsech sedm ji prece melo za manzelku.“",
        "st_text": "Итак, в воскресении, когда воскреснут, которого из них будет она женою? Ибо семеро имели ее женою?"
      }
    },
    {
      "id": 26318,
      "number": 24,
      "bookId": 52,
      "text": "Иисус сказал им в ответ: этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией?",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25520,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:29"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус: не потому ли вы заблуждаетесь, что не знаете Писаний, ни силы Божией?",
        "podstr": "Сказал им Иисус, [Разве] не из-за этого заблуждаетесь не знающие Писания и не силу Бога?",
        "csya": "И отвещав Иисус рече им: не сего ли ради прельщаетеся, не ведуще писания, ни силы Божия?",
        "averincev": "Сказал им Иисус: \"Не оттого ли вы заблуждаетесь, что не знаете ни Писания, ни силы Божьей?",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 и5мъ: не сегH ли рaди прельщaетесz, не вёдуще писaніz, ни си1лы б9іz;",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus, ait illis: Nonne ideo erratis, non scientes Scripturas, neque virtutem Dei?",
        "ukr": "Ісус їм відказав: Чи ви не тому помиляєтесь, що не знаєте ані Писання, ані Божої сили?",
        "nkjv": "Jesus answered and said to them, \"Are you not therefore mistaken, because you do not know the Scriptures nor the power of God?",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ ᾿Ιησοῦς εἶπεν αὐτοῖς· οὐ διὰ τοῦτο πλανᾶσθε, μὴ εἰδότες τὰς γραφὰς μηδὲ τὴν δύναμιν τοῦ Θεοῦ",
        "deutsch": "Da antwortete Jesus und sprach zu ihnen: Ist's nicht also? Ihr irrt darum, daß ihr nichts wisset von der Schrift noch von der Kraft Gottes.",
        "spanish": "Díjoles Jesús: ¿No está bien claro que erráis y que desconocéis las Escrituras y el poder de Dios?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܳܐ ܗ݈ܘܳܐ ܡܶܛܽܠ ܗܳܕ݂ܶܐ ܛܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܟ݁ܬ݂ܳܒ݂ܶܐ ܘܠܳܐ ܚܰܝܠܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: ці не праз гэта ўпадаеце вы ў памылку, ня ведаючы Пісаньняў, ні сілы Божай?",
        "nrt": "Иисус ответил им: – Не потому ли вы заблуждаетесь, что не знаете ни Писаний, ни Божьей силы?",
        "romana": "Si le-a zis Iisus: Oare nu pentru aceasta rataciti, nestiind Scripturile, nici puterea lui Dumnezeu?",
        "francais": "Jésus leur répondit: N'êtes-vous pas dans l'erreur, parce que vous ne comprenez ni les Écritures, ni la puissance de Dieu?",
        "italian": "Rispose loro Gesù: \"Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio?",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: არა ამისთჳს სცთებითა, რამეთუ არა იცნით წიგნნი, არცა ძალი ღმრთისაჲ?",
        "portuguese": "Respondeu-lhes Jesus: Porventura não errais vós em razão de não compreenderdes as Escrituras nem o poder\rde Deus?",
        "polish": "Jezus im rzekł: ”Czyż nie dlatego jesteście w błędzie, że nie rozumiecie Pisma\rani mocy Bożej?",
        "pobedonostsev": "И отвечая сказал им Иисус: не от того ли вы прельщаетесь, что не знаете Писания, ни силы Божией?",
        "new_text": "— Как вы заблуждаетесь! — ответил им Иисус. — И, конечно, потому, что не знаете ни Писаний, ни Божьей силы.",
        "serbian": "И одговарајући Исус рече им: Не варате ли се зато што не знате Писма ни силе Божије?",
        "bulgarian": "Иисус им отговори и рече: не от това ли се заблуждавате, задето не знаете Писанията, нито силата Божия?",
        "Lutkovsky": "И сказал им Иисус: не потому ли вы заблуждаетесь, \rчто не знаете ни Писаний, ни могущества Божьего?",
        "bel_boc": "I сказаў iм Iiсус у адказ:\rцi не таму вы памыляецеся,\rшто не ведаеце нi Пiсанняў, нi сiлы Божае?",
        "ukr2": "Ісус же сказав їм: Чи не тому ви помиляєтеся, що не знаєте Письма й Божої сили?",
        "ukr3": "І озвавшись Ісус, рече їм: Чи не того ви помиляєтесь, що не знаєте писання, нї сили Божої?",
        "czech": "Jezis jim rekl: „Mylite se, neznate Pisma ani moc Bozi!",
        "st_text": "Иисус сказал им в ответ: этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией?"
      }
    },
    {
      "id": 26319,
      "number": 25,
      "bookId": 52,
      "text": "Ибо, когда из мертвых воскреснут, <i>тогда</i> не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25521,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:30"
        },
        {
          "verseId": 24365,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:35"
        }
      ],
      "translates": {
        "kassian": "Ведь, когда из мёртвых воскреснут, не женятся, и замуж не выходят, но пребывают, как ангелы на небесах.",
        "podstr": "Когда ведь из мёртвых воскреснут, и не женятся и не выходят замуж, но есть как ангелы в небесах.",
        "csya": "егда бо из мертвых воскреснут, ни женятся, ни посягают, но суть яко ангели на небесех:",
        "averincev": "Ведь когда люди воскреснут из мертвых, они не женятся и не выходят замуж, но пребывают как ангелы на небесах.",
        "ungerov": "",
        "csya_old": "є3гдa бо и3з8 ме1ртвыхъ воскре1снутъ, ни же1нzтсz, ни посzгaютъ, но сyть ћкw ѓгг7ли на нб7сёхъ:",
        "sovr_rbo": "",
        "latin": "Cum enim a mortuis resurrexerint, neque nubent, neque nubentur, sed sunt sicut angeli in caelis.",
        "ukr": "Бо як із мертвих воскреснуть, то не будуть женитись, ані заміж виходити, але будуть, немов Анголи ті на небі.",
        "nkjv": "For when they rise from the dead, they neither marry nor are given in marriage, but are like angels in heaven.",
        "desnitsky": "",
        "tex_rec": "ὅταν γὰρ ἐκ νεκρῶν ἀναστῶσιν, οὔτε γαμοῦσιν οὔτε γαμίζονται, ἀλλ᾿ εἰσὶν ὡς ἄγγελοι οἱ ἐν τοῖς οὐρανοῖς,",
        "deutsch": "Wenn sie von den Toten auferstehen werden, so werden sie nicht freien noch sich freien lassen, sondern sie sind wie die Engel im Himmel.",
        "spanish": "Porque, cuando resuciten de entre los muertos, ni se casarán ni serán dadas en matrimonio, sino que serán como ángeles en los cielos.",
        "peshitta": "ܡܳܐ ܓ݁ܶܝܪ ܕ݁ܩܳܡܘ ܡܶܢ ܡܺܝܬ݂ܶܐ ܠܳܐ ܢܳܣܒ݁ܺܝܢ ܢܶܫܶܐ ܐܳܦ݂ ܠܳܐ ܢܶܫܶܐ ܗܳܘܝܳܢ ܠܓ݂ܰܒ݂ܪܶܐ ܐܶܠܳܐ ܐܺܝܬ݂ܰܝܗܽܘܢ ܐܰܝܟ݂ ܡܰܠܰܐܟ݂ܶܐ ܕ݁ܒ݂ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "бо, калі зь мёртвых уваскрэснуць, ня будуць ні жаніцца, ні замуж выходзіць, а будуць, як анёлы на нябёсах.",
        "nrt": "Воскресшие из мертвых не будут ни жениться, ни выходить замуж, а будут как ангелы на небесах.",
        "romana": "Caci, cand vor invia din morti, nici nu se mai insoara, nici nu se mai marita, ci sunt ca ingerii din ceruri.",
        "francais": "Car, à la résurrection des morts, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges dans les cieux.",
        "italian": "Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli.",
        "old_georgian": "რამეთუ რაჟამს მკუდრეთით აღდგენ, არცა იქორწინებოდიან, არცა განჰქორწინებდენ, არამედ იყვნენ ვითარცა ანგელოზნი ცათა შინა.",
        "portuguese": "Porquanto, ao ressuscitarem dos mortos, nem se casam, nem se dão em casamento; pelo contrário, são como\ros anjos nos céus.",
        "polish": "Gdy bowiem powstaną z martwych, nie będą się ani żenić, ani za mąż wychodzić, ale będą jak aniołowie w niebie.",
        "pobedonostsev": "ибо, когда из мертвых воскреснут, не станут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах;",
        "new_text": "Когда мертвые воскресают, они уже не женятся и не выходят замуж. Они подобны ангелам на небесах.",
        "serbian": "Јер кад из мртвих васкрсну, нити се жене ни удају, него су као анђели на небесима.",
        "bulgarian": "Защото, кога възкръснат от мъртвите, нито се женят, нито се мъжат, а са като Ангели на небесата.",
        "Lutkovsky": "Ведь когда из мертвых воскреснут, \rто не будут ни жениться, ни замуж выходить, \rно будут словно ангелы на небесах.",
        "bel_boc": "Бо калi з мёртвых уваскрэснуць,\rне будуць нi жанiцца, нi замуж выходзiць,\rа будуць, як Ангелы на нябёсах.",
        "ukr2": "Бо як воскресають із мертвих, то ні женяться, ані заміж виходять, а будуть як ангели на небі.",
        "ukr3": "Коли бо з мертвих устануть, то нї женять ся, нї віддають ся, а будуть як ангели на небесах.",
        "czech": "Kdyz lide vstanou z mrtvych, nezeni se ani nevdavaji, ale jsou jako nebesti andele.",
        "st_text": "Ибо, когда из мертвых воскреснут, <i>тогда</i> не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах."
      }
    },
    {
      "id": 26320,
      "number": 26,
      "bookId": 52,
      "text": "А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: Я Бог Авраама, и Бог Исаака, и Бог Иакова?",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 21904,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 3,
          "short": "Исх:3:6"
        },
        {
          "verseId": 25522,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:31"
        },
        {
          "verseId": 25523,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:32"
        },
        {
          "verseId": 24367,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:37"
        }
      ],
      "translates": {
        "kassian": "О мёртвых же, что они восстают, разве не читали вы и книге Моисея, в повествовании о купине, как сказал ему Бог: \"Я Бог Авраама, и Бог Исаака, и Бог Иакова\"?",
        "podstr": "О же мёртвых что являются воскрешаемы не прочли [ли] в книге Моисея при купине как сказал ему Бог говорящий, Я Бог Авраама и Бог Исаака и Бог Иакова?",
        "csya": "о мертвых же, яко востают, несте ли чли в книгах моисеовых, при купине яко рече ему Бог, глаголя: аз Бог авраамов и Бог исааков и Бог иаковль?",
        "averincev": "A о том, что мертвые воскреснут, разве вы не читали в Книге Моисея, в повествовании о Купине, как сказал ему Бог: \"Я есмь Бог Авраама, и Бог Исаака, и Бог Иакова\".",
        "ungerov": "",
        "csya_old": "њ ме1ртвыхъ же, ћкw востаю1тъ, нёсте ли чли2 въ кни1гахъ мwmсе1овыхъ, при купинЁ ћкw рече2 є3мY бг7ъ, гlz: ѓзъ бг7ъ ґвраaмовъ и3 бг7ъ їсаaковъ и3 бг7ъ їaкwвль;",
        "sovr_rbo": "",
        "latin": "De mortuis autem quod resurgant, non legistis in libro Moysi, super rubum, quomodo dixerit illi Deus, inquiens: Ego sum Deus Abraham, et Deus Isaac, et Deus Jacob?",
        "ukr": "Щождо мертвих, що воскреснуть, чи ж ви не читали в Мойсеєвій книзі, як при кущі сказав йому Бог, промовляючи: Я Бог Авраамів, і Бог Ісаків, і Бог Яковів,",
        "nkjv": "But concerning the dead, that they rise, have you not read in the book of Moses, in the burning bush passage, how God spoke to him, saying, 'I am the God of Abraham, the God of Isaac, and the God of Jacob'? ",
        "desnitsky": "",
        "tex_rec": "περὶ δὲ τῶν νεκρῶν ὅτι ἐγείρονται, οὐκ ἀνέγνωτε ἐν τῇ βίβλῳ Μωῡσέως, ἐπὶ τοῦ βάτου πῶς εἶπεν αὐτῷ ὁ Θεὸς λέγων, ἐγὼ ὁ Θεὸς ᾿Αβραὰμ καὶ ὁ Θεὸς ᾿Ισαὰκ καὶ ὁ Θεὸς ᾿Ιακώβ,",
        "deutsch": "Aber von den Toten, daß sie auferstehen werden, habt ihr nicht gelesen im Buch Mose's bei dem Busch, wie Gott zu ihm sagte und sprach: \"Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs\"?",
        "spanish": "Por lo que toca a la resurrección de los muertos, ¿no habéis leído en el libro de Moisés, en lo de la zarza, cómo habló Dios, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?",
        "peshitta": "ܥܰܠ ܡܺܝܬ݂ܶܐ ܕ݁ܶܝܢ ܕ݁ܩܳܝܡܺܝܢ ܠܳܐ ܩܪܰܝܬ݁ܽܘܢ ܒ݁ܰܟ݂ܬ݂ܳܒ݂ܳܐ ܕ݁ܡܽܘܫܶܐ ܐܰܝܟ݁ܰܢܳܐ ܡܶܢ ܣܰܢܝܳܐ ܐܶܡܰܪ ܠܶܗ ܐܰܠܳܗܳܐ ܐܶܢܳܐ ܐ݈ܢܳܐ ܐܰܠܳܗܶܗ ܕ݁ܰܐܒ݂ܪܳܗܳܡ ܘܰܐܠܳܗܶܗ ܕ݁ܺܐܝܣܚܳܩ ܘܰܐܠܳܗܶܗ ܕ݁ܝܰܥܩܽܘܒ݂܂",
        "bel_syomukha": "А пра мёртвых, што яны ўваскрэснуць, хіба ня чыталі вы ў кнізе Майсеевай, калі Бог пры купіне сказаў яму: \"Я Бог Абрагама і Бог Ісаака, і Бог Якава\"?",
        "nrt": "А о том, что мертвые воскресают, разве вы не читали в книге Моисея, в том месте, где говорится о кусте, как Бог сказал Моисею: «Я – Бог Авраама, Бог Исаака и Бог Иакова.»?",
        "romana": "Iar despre morti ca vor invia, n-ati citit, oare, in cartea lui Moise, cand i-a vorbit Dumnezeu din rug, zicand: \"Eu sunt Dumnezeul lui Avraam si Dumnezeul lui Isaac si Dumnezeul lui Iacov\"?",
        "francais": "Pour ce qui est de la résurrection des morts, n'avez-vous pas lu, dans le livre de Moïse, ce que Dieu lui dit, à propos du buisson: Je suis le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob?",
        "italian": "A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe?",
        "old_georgian": "ხოლო ამისთჳს, რამეთუ აღდგენ მკუდარნი, არა აღმოგიკითხავსა წიგნსა მოსესსა, მაყულოვანსა ზედა ვითარ-იგი ღმერთი ეტყოდა მას და ჰრქუა: მე ვარ ღმერთი აბრაჰამისი, ღმერთი ისაკისი და ღმერთი იაკობისი?",
        "portuguese": "Quanto aos mortos, porém, serem ressuscitados, não lestes no livro de Moisés, onde se fala da sarça, como\r\nDeus lhe disse: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?",
        "polish": "Co zaś dotyczy umarłych, że zmartwychwstaną, czyż nie czytaliście w księdze Mojżesza, tam gdzie mowa ”O krzaku”, jak Bóg powiedział do niego: Ja\r\njestem Bóg Abrahama, Bóg Izaaka i Bóg Jakuba.",
        "pobedonostsev": "о мертвых же, что воскреснут, разве не читали вы в книгах Моисеевых, как при купине рек ему Бог: Я Бог Авраамов, и Бог Исааков, и Бог Иаковлев (Исх.3:6)?",
        "new_text": "А что касается воскресения мертвых, разве вы не читали в книге Моисея о том, как Бог из горящего терна сказал ему: «Я — Бог Авраама, Бог Исаака и Бог Иакова»?",
        "serbian": "А за мртве да васкрсавају нисте ли читали у књигама Мојсејевим како му рече Бог код купине говорећи: Ја сам Бог Авраамов, и Бог Исаков, и Бог Јаковљев?",
        "bulgarian": "А за мъртвите, че ще възкръснат, не сте ли чели в книгата на Моисея, как Бог му каза при къпината: \"Аз съм Бог Авраамов, и Бог Исааков, и Бог Иаковов\"?",
        "Lutkovsky": "А о том, что мертвые восстанут, разве не читали вы в книге Моисея, \r\nкак Бог при купине сказал ему: \r\nЯ - Бог Авраама, Бог Исаака и Бог Иакова? \r\n(Исх 3.6)",
        "bel_boc": "Пра мёртвых жа, што яны ўваскрэснуць,\r\nхiба не чыталi вы ў кнiзе Маiсея пра купіну,\r\nяк Бог гаварыў яму, кажучы:\r\n\"Я Бог Аўраама, i Бог Iсаака, i Бог Iакава\"?",
        "ukr2": "А про мертвих - що вони воскреснуть - хіба ви не читали про той кущ в книзі Мойсея, як ото Бог сказав до нього: Я - Бог Авраама, Бог Ісаака й Бог Якова!",
        "ukr3": "Про мертвих же, що встають, хиба не читали в книзї Мойсейовій, як коло купини промовив до него Бог, глаголючи: Я Бог Авраамів, і Бог Ісааків, і Бог Яковів?",
        "czech": "A pokud jde o mrtve, ze vstanou, necetli jste v knize Mojzisove, ve vypraveni o horicim keri, jak Buh Mojzisovi rekl: ‚Ja jsem Buh Abrahamuv, Buh Izakuv a Buh Jakobuv‘?",
        "st_text": "А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: Я Бог Авраама, и Бог Исаака, и Бог Иакова?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26321,
      "number": 27,
      "bookId": 52,
      "text": "<i>Бог</i> не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25523,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:32"
        },
        {
          "verseId": 24368,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:38"
        }
      ],
      "translates": {
        "kassian": "Он не есть Бог мёртвых, но живых. Вы весьма заблуждаетесь.",
        "podstr": "Не есть Бог мёртвых но живущих; много заблуждаетесь.",
        "csya": "несть Бог мертвых, но Бог живых: вы убо много прельщаетеся.",
        "averincev": "Он есть Бог не мертвых, но живых. Велико же ваше заблуждение\".",
        "ungerov": "",
        "csya_old": "нёсть бг7ъ ме1ртвыхъ, но бг7ъ живы1хъ: вы2 ў2бо мно1гw прельщaетесz.",
        "sovr_rbo": "",
        "latin": "Non est Deus mortuorum, sed vivorum. Vos ergo multum erratis.",
        "ukr": "Бо Він є Бог не мертвих, а живих! Тим то ви помиляєтесь дуже.",
        "nkjv": "He is not the God of the dead, but the God of the living. You are therefore greatly mistaken.\"",
        "desnitsky": "",
        "tex_rec": "οὐκ ἔστιν ὁ Θεὸς νεκρῶν, ἀλλὰ ζώντων· ὑμεῖς οὖν πολὺ πλανᾶσθε.",
        "deutsch": "Gott aber ist nicht der Toten, sondern der Lebendigen Gott. Darum irrt ihr sehr.",
        "spanish": "No es Dios de muertos, sino de vivos. Muy errados andáis.",
        "peshitta": "ܘܠܳܐ ܗܘܳܐ ܐܰܠܳܗܳܐ ܕ݁ܡܺܝܬ݂ܶܐ ܐܶܠܳܐ ܕ݁ܚܰܝܶܐ ܐܰܢ݈ܬ݁ܽܘܢ ܗܳܟ݂ܺܝܠ ܣܰܓ݁ܺܝ ܛܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Бог ня ёсьць Бог мёртвых, а Бог жывых. Дык вось вы дужа памыляецеся.",
        "nrt": "Он Бог не мертвых, а живых. Вы глубоко заблуждаетесь.",
        "romana": "Dumnezeu nu este Dumnezeul celor morti, ci a celor vii. Mult rataciti.",
        "francais": "Dieu n'est pas Dieu des morts, mais des vivants. Vous êtes grandement dans l'erreur.",
        "italian": "Non è un Dio dei morti ma dei viventi! Voi siete in grande errore\".",
        "old_georgian": "არა არს ღმერთი მკუდართაჲ, არამედ ღმერთი ცხოველთაჲ. ხოლო თქუენ ფრიად სცთებით.",
        "portuguese": "Ora, ele não é Deus de mortos, mas de vivos. Estais em grande erro.",
        "polish": "Nie jest On Bogiem umarłych, lecz żywych. Jesteście w wielkim błędzie”.",
        "pobedonostsev": "Не Бог мертвых, но Бог живых. Итак вы много прельщаетесь.",
        "new_text": "Но Бог — Он Бог не мертвых, а живых. Вы очень заблуждаетесь.",
        "serbian": "Бог није Бог мртвих, него живих. Ви се, дакле, веома варате.",
        "bulgarian": "Но Той не е Бог на мъртви, а Бог на живи. И тъй, вие много се заблуждавате.",
        "Lutkovsky": "Ведь Он - Бог не мертвых, а живых. \rТак что вы весьма заблуждаетесь.",
        "bel_boc": "Ён не ёсць Бог мёртвых, але Бог жывых.\rТаму вы вельмi памыляецеся.",
        "ukr2": "Він Бог не мертвих, а живих. Тож дуже ви помиляєтеся.",
        "ukr3": "Не єсть Бог мертвих, а Бог живих. Ви оце вельми помиляєтесь.",
        "czech": "On prece neni Bohem mrtvych, nybrz Bohem zivych. Velmi se mylite!“",
        "st_text": "<i>Бог</i> не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь."
      }
    },
    {
      "id": 26322,
      "number": 28,
      "bookId": 52,
      "text": "Один из книжников, слыша их прения и видя, что <i>Иисус</i> хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей?",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25526,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:35"
        },
        {
          "verseId": 25527,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:36"
        },
        {
          "verseId": 23887,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:25"
        }
      ],
      "translates": {
        "kassian": "И подойдя, один из книжников, услышав, как они спорят, зная, что Он хорошо ответил им, спросил: какая заповедь первая из всех?",
        "podstr": "И подошедший один [из] книжников услышавший их спорящих, увидевший что хорошо Он ответил им, спросил Его, Какая есть заповедь первая [из] всех?",
        "csya": "И приступль един от книжник, слышав их стязающихся и видев, яко добре отвеща им, вопроси его: кая есть первая всех заповедий?",
        "averincev": "И подошел один книжник; слышав их спор и убедясь, что хорошо ответил им Иисус, он спросил: \"Какая заповедь самая первая из всех?\"",
        "ungerov": "",
        "csya_old": "И# пристyпль є3ди1нъ t кни6жникъ, слы1шавъ и5хъ стzзaющихсz и3 ви1дэвъ, ћкw до1брэ tвэщA и5мъ, вопроси2 є3го2: кaz є4сть пе1рваz всёхъ зaповэдій;",
        "sovr_rbo": "",
        "latin": "Et accessit unus de scribis, qui audierat illos conquirentes, et videns quoniam bene illis responderit, interrogavit eum quod esset primum omnium mandatum.",
        "ukr": "А один із тих книжників, що чув, як вони сперечались, та бачив, як добре Він відповідав їм, приступив та й спитався Його: Котра заповідь перша з усіх?",
        "nkjv": "Then one of the scribes came, and having heard them reasoning together, perceiving that He had answered them well, asked Him, \"Which is the first commandment of all?\"",
        "desnitsky": "",
        "tex_rec": "Καὶ προσελθὼν εἷς τῶν γραμματέων, ἀκούσας αὐτῶν συζητούντων, ἰδὼν ὅτι καλῶς αὐτοῖς ἀπεκρίθη, ἐπηρώτησεν αὐτόν· ποία ἐστὶ πρώτη πάντων ἐντολή;",
        "deutsch": "Und es trat zu ihm der Schriftgelehrten einer, der ihnen zugehört hatte, wie sie sich miteinander befragten, und sah, daß er ihnen fein geantwortet hatte, und fragte ihn: Welches ist das vornehmste Gebot vor allen?",
        "spanish": "Se le acercó uno de los escribas que había escuchado la disputa, el cual, viendo cuán bien había respondido, le preguntó: ¿Cuál es el primero de todos los mandamientos?",
        "peshitta": "ܘܰܩܪܶܒ݂ ܚܰܕ݂ ܡܶܢ ܣܳܦ݂ܪܶܐ ܘܰܫܡܰܥ ܐܶܢܽܘܢ ܕ݁ܕ݂ܳܪܫܺܝܢ ܘܰܚܙܳܐ ܕ݁ܫܰܦ݁ܺܝܪ ܐܰܬ݂ܺܝܒ݂ ܠܗܽܘܢ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܘܫܰܐܠܶܗ ܐܰܝܢܰܘ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܩܰܕ݂ܡܳܝܳܐ ܕ݁ܟ݂ܽܠܗܽܘܢ܂",
        "bel_syomukha": "Адзін кніжнік, чуючы іхнія спрэчкі і бачачы, што Ісус хораша ім адказваў, падышоў і спытаўся ў Яго: якая першая з усіх запаведзяў?",
        "nrt": "Один из учителей Закона, слушая этот спор, заметил, как хорошо ответил Иисус, и спросил у Него: – Какая из заповедей самая важная?",
        "romana": "Si apropiindu-se unul din carturari, care ii auzise vorbind intre ei si, vazand ca bine le-a raspuns, L-a intrebat: Care porunca este intaia dintre toate?",
        "francais": "Un des scribes, qui les avait entendus discuter, sachant que Jésus avait bien répondu aux sadducéens, s'approcha, et lui demanda: Quel est le premier de tous les commandements?",
        "italian": "Allora si accostò uno degli scribi che li aveva uditi discutere, e, visto come aveva loro ben risposto, gli domandò: \"Qual è il primo di tutti i comandamenti?\".",
        "old_georgian": "და მოვიდა მისა ერთი მწიგნობართაგანი, ესმოდა რაჲ მათი, ვითარ-იგი გამოეძიებდეს მის თანა, იცოდა, რამეთუ კეთილად მიუგო მათ, ჰკითხა მას მანცა, ვითარმედ: რომელი არს ყოველთა პირველი მცნებაჲ?",
        "portuguese": "Aproximou-se dele um dos escribas que os ouvira discutir e, percebendo que lhes havia respondido bem,\r\nperguntou-lhe: Qual é o primeiro de todos os mandamentos?",
        "polish": "Zbliżył się także jeden z uczonych w Piśmie, który im się przysłuchiwał, gdy\r\nrozprawiali ze sobą. Widząc, że Jezus dobrze im odpowiedział, zapytał Go:\r\n”Które jest pierwsze ze wszystkich przykazań?”",
        "pobedonostsev": "И приступил один из книжников, слыша их стязающихся и видев, что право отвечал им Иисус, – и вопросил Его: какая первая изо всех заповедей?",
        "new_text": "Один из учителей Закона, который присутствовал при споре и слышал, как хорошо ответил им Иисус, подошел к Нему и спросил: — Какая заповедь первейшая?",
        "serbian": "И приступи један од књижевника који их слушаше како расправљају, па видјевши како им добро одговори, запита га: Која је заповијест прва од свију?",
        "bulgarian": "Един от книжниците, като чу препирните им и като видя, че Иисус им отговаряше добре, приближи се и Го попита: коя е първа от всички заповеди?",
        "Lutkovsky": "Тогда один из книжников, \r\nкоторый, подойдя, слышал, как они спорили, \r\nи видел, что Он достойно отвечал им, \r\nспрашивает у Него: Учитель! \r\nИз всех заповедей какая самая важная?",
        "bel_boc": "I, падышоўшы, адзiн з кнiжнiкаў, якi чуў, як яны спрачаюцца,\r\ni, ведаючы, што Iiсус добра адказаў iм,\r\nспытаў у Яго: якая першая з усiх запаведзяў?",
        "ukr2": "Один же з книжників, що чув їхню суперечку, а й бачив, як він їм добре відповів, підійшов і спитав його: Яка перша з усіх заповідей?",
        "ukr3": "І пруступивши один з письменників, почувши їх перепитуваннє, і вбачаючи, що добре їм відповів, спитав Його: Котора перша з усїх заповідь?",
        "czech": "Pristoupil k nemu jeden ze zakoniku, ktery slysel jejich rozhovor a shledal, ze jim dobre odpovedel. Zeptal se ho: „Ktere prikazani je prvni ze vsech?“",
        "st_text": "Один из книжников, слыша их прения и видя, что <i>Иисус</i> хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26323,
      "number": 29,
      "bookId": 52,
      "text": "Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый;",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 36800,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 6,
          "short": "Втор:6:4"
        },
        {
          "verseId": 25528,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:37"
        },
        {
          "verseId": 23889,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:27"
        },
        {
          "verseId": 15186,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 2,
          "short": "Иак:2:19"
        },
        {
          "verseId": 14087,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Еф:4:6"
        }
      ],
      "translates": {
        "kassian": "И ответил Иисус: первая есть: \"Слушай, Израиль! Господь Бог наш есть Господь единый;",
        "podstr": "Ответил Иисус что Первая есть, Слушай, Израиль, Господь Бог наш Господь один есть,",
        "csya": "Иисус же отвеща ему: яко первейши всех заповедий: слыши, израилю, Господь Бог ваш Господь един есть:",
        "averincev": "Ответил Иисус: \"Первая заповедь: \"Слушай, Израиль! Господь, Бог наш, есть Господь единый;",
        "ungerov": "",
        "csya_old": "І3}съ же tвэщA є3мY: ћкw пе1рвэйши всёхъ зaповэдій: слы1ши, ї}лю, гDь бг7ъ вaшъ гDь є3ди1нъ є4сть:",
        "sovr_rbo": "",
        "latin": "Jesus autem respondit ei: Quia primum omnium mandatum est: Audi Israel, Dominus Deus tuus, Deus unus est:",
        "ukr": "Ісус відповів: Перша: Слухай, Ізраїлю: наш Господь Бог Бог єдиний.",
        "nkjv": "Jesus answered him, \"The first of all the commandments is: 'Hear, O Israel, the Lord our God, the Lord is one. ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾿Ιησοῦς ἀπεκρίθη αὐτῷ ὅτι πρώτη πάντων ἐντολή· ἄκουε, ᾿Ισραήλ, Κύριος ὁ Θεὸς ἡμῶν Κύριος εἷς ἐστί.",
        "deutsch": "Jesus aber antwortete ihm: Das vornehmste Gebot vor allen Geboten ist das: \"Höre Israel, der Herr, unser Gott, ist ein einiger Gott;",
        "spanish": "Jesús contestó: El primero es: «Escucha, Israel: el Señor, nuestro Dios, es el único Señor,",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܩܰܕ݂ܡܳܝ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܦ݁ܽܘܩܕ݁ܳܢܶܐ ܫܡܰܥ ܐܺܝܣܪܳܝܶܠ ܡܳܪܝܳܐ ܐܰܠܳܗܰܢ ܡܳܪܝܳܐ ܚܰܕ݂ ܗ݈ܽܘ܂",
        "bel_syomukha": "Ісус адказваў яму: першая з усіх запаведзяў: \"слухай, Ізраіль! Гасподзь Бог наш ёсьць Гасподзь адзіны;",
        "nrt": "Иисус ответил: – Самая важная заповедь – это: «Слушай, Израиль! Господь наш Бог – единый Господь.",
        "romana": "Iisus i-a raspuns ca intaia este: \"Asculta Israele, Domnul Dumnezeul nostru este singurul Domn\".",
        "francais": "Jésus répondit: Voici le premier: Écoute, Israël, le Seigneur, notre  Dieu, est l'unique Seigneur;",
        "italian": "Gesù rispose: \"Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: პირველი ყოველთა მცნებათაჲ ესე არს: ისმინე, ისრაჱლ: უფალი ღმერთი შენი უფალი ერთ არს;",
        "portuguese": "Respondeu Jesus: O primeiro é: Ouve, Israel, o Senhor nosso Deus é o único Senhor.",
        "polish": "Jezus odpowiedział: ”Pierwsze jest: Słuchaj, Izraelu, Pan Bóg nasz, Pan jest\rjeden.",
        "pobedonostsev": "Иисус же отвечал ему: первая изо всех заповедей: слыши, Израиль! Господь Бог наш Господь един есть;",
        "new_text": "— Первейшая заповедь, — ответил Иисус: — «Слушай, Израиль! Господь наш Бог — единственный Господь.",
        "serbian": "А Исус му одговори: Прва је заповијест од свију: Чуј Израиљу, Господ Бог наш је Господ једини;",
        "bulgarian": "А Иисус му отговори: първа от всички заповеди е: \"слушай, Израилю! Господ, Бог наш, е един Господ,",
        "Lutkovsky": "И ответил Иисус: вот первая заповедь: слушай, Израиль! \rГосподь Бог наш - единый Господь!",
        "bel_boc": "Iiсус адказаў яму: першая з усiх запаведзяў:\r\"слухай, Iзраiлю!\rГасподзь Бог наш ёсць Гасподзь адзiны;",
        "ukr2": "Ісус відповів: Перша - Слухай Ізраїлю! Наш Господь Бог - Господь Єдиний,",
        "ukr3": "Ісус же відказав йому: Що перша з усїх заповідей: Слухай, Ізраїлю: Господь Бог ваш, Господь один єсть;",
        "czech": "Jezis odpovedel: „Prvni je toto: ‚Slys, Izraeli, Hospodin, Buh nas, jest jediny pan;",
        "st_text": "Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый;"
      }
    },
    {
      "id": 26324,
      "number": 30,
      "bookId": 52,
      "text": "и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 36800,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 6,
          "short": "Втор:6:4"
        },
        {
          "verseId": 36801,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 6,
          "short": "Втор:6:5"
        },
        {
          "verseId": 25528,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:37"
        },
        {
          "verseId": 25529,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:38"
        },
        {
          "verseId": 23889,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:27"
        }
      ],
      "translates": {
        "kassian": "и возлюби Господа Бога твоего всем сердцем твоим, и всею душою твоею, и всем разумом твоим, и всею крепостию твоею\".",
        "podstr": "и будешь любить Господа Бога твоего из всего сердца твоего и из всей души твоей и из всего разума твоего и из всей силы твоей.",
        "csya": "и возлюбиши Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем умом твоим, и всею крепостию твоею: сия есть первая заповедь.",
        "averincev": "и возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всем разумением твоим, и всей силой твоей\".",
        "ungerov": "",
        "csya_old": "и3 возлю1биши гDа бг7а твоего2 всёмъ се1рдцемъ твои1мъ, и3 все1ю душе1ю твое1ю, и3 всёмъ ўмо1мъ твои1мъ, и3 все1ю крёпостію твое1ю: сіS є4сть пе1рваz зaповэдь.",
        "sovr_rbo": "",
        "latin": "et diliges Dominum Deum tuum ex tota corde tuo, et ex tota anima tua, et ex tota mente tua, et ex tota virtute tua. Hoc est primum mandatum.",
        "ukr": "І: Люби Господа, Бога свого, усім серцем своїм, і всією душею своєю, і всім своїм розумом, і з цілої сили своєї! Це заповідь перша!",
        "nkjv": "And you shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.' This is the first commandment. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἀγαπήσῃς Κύριον τὸν Θεόν σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου καὶ ἐξ ὅλης τῆς διανοίας σου καὶ ἐξ ὅλης τῆς ἰσχύος σου. αὕτη πρώτη ἐντολή.",
        "deutsch": "und du sollst Gott, deinen Herrn, lieben von ganzem Herzen, von ganzer Seele, von ganzem Gemüte und von allen deinen Kräften.\" Das ist das vornehmste Gebot.",
        "spanish": "y amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas».",
        "peshitta": "ܘܰܕ݂ܬ݂ܶܪܚܰܡ ܠܡܳܪܝܳܐ ܐܰܠܳܗܳܟ݂ ܡܶܢ ܟ݁ܽܠܶܗ ܠܶܒ݁ܳܟ݂ ܘܡܶܢ ܟ݁ܽܠܳܗ ܢܰܦ݂ܫܳܟ݂ ܘܡܶܢ ܟ݁ܽܠܶܗ ܪܶܥܝܳܢܳܟ݂ ܘܡܶܢ ܟ݁ܽܠܶܗ ܚܰܝܠܳܟ݂ ܗܳܢܰܘ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܩܰܕ݂ܡܳܝܳܐ܂",
        "bel_syomukha": "і палюбі Госпада Бога твайго ўсім сэрцам тваім, і ўсёю душою тваёю, і ўсім разуменьнем тваім, і ўсёю моцаю тваёю\": вось, першая запаведзь!",
        "nrt": "Люби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, всем разумом твоим, и всеми силами твоими».",
        "romana": "Si: \"Sa iubesti pe Domnul Dumnezeul tau din toata inima ta, din tot sufletul tau, din tot cugetul tau si din toata puterea ta\". Aceasta este cea dintai porunca.",
        "francais": "et: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta pensée, et de toute ta force.",
        "italian": "amerai dunque il Signo — re Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.",
        "old_georgian": "და შეიყუარო უფალი ღმერთი შენი ყოვლითა გულითა შენითა და ყოვლითა სულითა შენითა და ყოვლითა გონებითა შენითა და ყოვლითა ძალითა შენითა. ესე არს პირველი მცნებაჲ.",
        "portuguese": "Amarás, pois, ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de\rtodas as tuas forças.",
        "polish": "Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą,\rcałym swoim umysłem i całą swoją mocą.",
        "pobedonostsev": "и да возлюбишь Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем умом твоим, и всею крепостию твоею; сия есть первая заповедь (Втор.6:4–5).",
        "new_text": "Люби Господа Бога всем сердцем, всей душой, всеми помыслами и всеми своими силами».",
        "serbian": "И љуби Господа Бога својега свим срцем својим, и свом душом својом, и свим умом својим, и свом снагом својом. Ово је прва заповијест.",
        "bulgarian": "и възлюби Господа, Бога твоего, от всичкото си сърце, и от всичката си душа, и с всичкия си разум, и с всичката си сила\". Тази е първа заповед.",
        "Lutkovsky": "Так возлюби Господа Бога своего \rвсем сердцем своим и душою своею, \rвсем разумом своим и всею силою своею! \r(Втор 6.4-5)",
        "bel_boc": "i ўзлюбi Госпада Бога твайго ўсiм сэрцам тваiм,\ri ўсёй душою тваёю,\ri ўсiм разуменнем тваiм,\ri ўсёй сiлаю тваёю\".\rГэта першая запаведзь.",
        "ukr2": "і будеш любити Господа, Бога твого, всім серцем твоїм, усією душею твоєю, всією думкою твоєю й усією силою твоєю.",
        "ukr3": "і: Люби Господа Бога твого всїм серцем твоїм, і всією душею твоєю, і всією думкою твоєю, і всією силою твоєю. Оце перша заповідь.",
        "czech": "miluj Hospodina, Boha sveho, z celeho sveho srdce, z cele sve duse, z cele sve mysli a z cele sve sily!‘",
        "st_text": "и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!"
      }
    },
    {
      "id": 26325,
      "number": 31,
      "bookId": 52,
      "text": "Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 23262,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 19,
          "short": "Лев:19:18"
        },
        {
          "verseId": 25919,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:43"
        },
        {
          "verseId": 25530,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:39"
        },
        {
          "verseId": 15175,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 2,
          "short": "Иак:2:8"
        },
        {
          "verseId": 32910,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Рим:13:9"
        },
        {
          "verseId": 15110,
          "bookId": 66,
          "bookCode": "k-galatam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Гал:5:14"
        }
      ],
      "translates": {
        "kassian": "И вот вторая: \"Возлюби ближнего твоего, как самого себя\". Нет другой заповеди большей этих.",
        "podstr": "Вторая это, Будешь любить ближнего твоего как тебя самого. Большая этих другая заповедь не есть.",
        "csya": "И вторая подобна ей: возлюбиши ближняго своего яко сам себе. Большая сею ина заповедь несть.",
        "averincev": "A вот вторая: \"Возлюби ближнего твоего, как самого себя\". Нет заповеди, которая была бы больше этих\".",
        "ungerov": "",
        "csya_old": "И# вторaz подо1бна є4й: возлю1биши бли1жнzго своего2 ћкw сaмъ себе2. Бо1льшаz сею2 и4на зaповэдь нёсть.",
        "sovr_rbo": "",
        "latin": "Secundum autem simile est illi: Diliges proximum tuum tamquam teipsum. Majus horum aliud mandatum non est.",
        "ukr": "А друга однакова з нею: Люби свого ближнього, як самого себе! Нема іншої більшої заповіді над оці!",
        "nkjv": "And the second, like it, is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ δευτέρα ὁμοία, αὕτη· ἀγαπήσεις τὸν πλησίον σου ὡς ἑαυτόν. μείζων τούτων ἄλλη ἐντολὴ οὐκ ἔστι.",
        "deutsch": "Und das andere ist ihm gleich: \"Du sollst deinen Nächsten lieben wie dich selbst.\" Es ist kein anderes Gebot größer denn diese.",
        "spanish": "El segundo es éste: «Amarás a tu prójimo como a ti mismo». Mayor que éstos no hay mandamiento alguno.",
        "peshitta": "ܘܕ݂ܰܬ݂ܪܶܝܢ ܕ݁ܕ݂ܳܡܶܐ ܠܶܗ ܕ݁ܬ݂ܰܚܶܒ݂ ܠܩܰܪܺܝܒ݂ܳܟ݂ ܐܰܝܟ݂ ܢܰܦ݂ܫܳܟ݂ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܐ݈ܚܪܺܢܳܐ ܕ݁ܪܰܒ݁ ܡܶܢ ܗܳܠܶܝܢ ܠܰܝܬ݁܂",
        "bel_syomukha": "Другая падобная да яе: \"палюбі блізкага твайго, як самога сябе\"; іншае запаведзі большае за гэтыя няма.",
        "nrt": "Вторая заповедь: «Люби ближнего твоего, как самого себя». Нет заповедей важнее этих двух.",
        "romana": "Iar a doua e aceasta: \"Sa iubesti pe aproapele tau ca pe tine insuti\". Mai mare decat acestea nu este alta porunca.",
        "francais": "Voici le second: Tu aimeras ton prochain comme toi-même. Il n'y a pas d'autre commandement plus grand que ceux-là.",
        "italian": "E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi\".",
        "old_georgian": "და მეორე, მსგავსი ამისი: შეიყუარო მოყუასი შენი, ვითარცა თავი თჳსი. უფროჲს ამათსა სხუაჲ მცნებაჲ არა არს.",
        "portuguese": "E o segundo é este: Amarás ao teu próximo como a ti mesmo. Não há outro mandamento maior do que esses.",
        "polish": "Drugie jest to: Będziesz miłował swego bliźniego jak siebie samego. Nie ma\rinnego przykazania większego od tych”.",
        "pobedonostsev": "И вторая подобная ей: да возлюбишь ближняго твоего, как сам себя. Иной больше сих заповеди нет (Лев.19:18).",
        "new_text": "А вот вторая: «Люби ближнего, как самого себя». Нет заповеди больше, чем эти.",
        "serbian": "И друга је као и ова: Љуби ближњега својега као самога себе. Друге заповијести веће од ових нема.",
        "bulgarian": "Втора, подобна ней, е: \"възлюби ближния си като себе си\". Друга заповед, по-голяма от тия, няма.",
        "Lutkovsky": "Вторая подобна ей: возлюби ближнего своего, как самого себя. \rНет заповеди более главной, чем эти. \r(Лев 19.18)",
        "bel_boc": "I другая падобная да яе:\r\"узлюбi блiжняга твайго, як самога сябе\".\rБольшай за гэтыя iншай запаведзi няма.",
        "ukr2": "А друга: Будеш любити ближнього твого, як себе самого. Іншої, більшої від цих, заповіді немає.",
        "ukr3": "А друга подібна, така: Люби ближнього твого як себе самого. Більшої від сих иншої заповіди нема.",
        "czech": "Druhe je toto: ‚Miluj sveho blizniho jako sam sebe!‘ Vetsiho prikazani nad tato dve neni.“",
        "st_text": "Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет."
      }
    },
    {
      "id": 26326,
      "number": 32,
      "bookId": 52,
      "text": "Книжник сказал Ему: хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его;",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [],
      "translates": {
        "kassian": "И сказал Ему книжник: хорошо, Учитель! Истинно Ты сказал, что Он един, и нет другого, кроме Него;",
        "podstr": "И сказал Ему книжник, Хорошо, Учитель, по истине Ты сказал что один Он есть и не есть другой кроме Него;",
        "csya": "И рече ему книжник: добре, учителю, воистинну рекл еси, яко един есть Бог, и несть ин разве его:",
        "averincev": "И сказал Ему книжник: \"Прекрасно, Учитель! Ты по правде говоришь, что Он есть Единый, и нет иного, кроме Него,",
        "ungerov": "",
        "csya_old": "И# рече2 є3мY кни1жникъ: до1брэ, ўч™лю, вои1стинну ре1клъ є3си2, ћкw є3ди1нъ є4сть бг7ъ, и3 нёсть и4нъ рaзвэ є3гw2:",
        "sovr_rbo": "",
        "latin": "Et ait illi scriba: Bene, Magister, in veritate dixisti, quia unus est Deus, et non est alius praeter eum.",
        "ukr": "І сказав Йому книжник: Добре, Учителю! Ти поправді сказав, що Один Він, і нема іншого, окрім Нього,",
        "nkjv": "So the scribe said to Him, \"Well said, Teacher. You have spoken the truth, for there is one God, and there is no other but He.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτῷ ὁ γραμματεύς· καλῶς, διδάσκαλε! ἐπ᾿ ἀληθείας εἶπας ὅτι εἷς ἐστι καὶ οὐκ ἔστιν ἄλλος πλὴν αὐτοῦ·",
        "deutsch": "Und der Schriftgelehrte sprach zu ihm: Meister, du hast wahrlich recht geredet; denn es ist ein Gott und ist kein anderer außer ihm.",
        "spanish": "Díjole el escriba: Muy bien, Maestro: con razón has dicho que El es único y que no hay otro fuera de El,",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܗܰܘ ܣܳܦ݂ܪܳܐ ܫܰܦ݁ܺܝܪ ܪܰܒ݁ܺܝ ܒ݁ܰܫܪܳܪܳܐ ܐܶܡܰܪܬ݁ ܕ݁ܚܰܕ݂ ܗ݈ܽܘ ܘܠܰܝܬ݁ ܐ݈ܚܪܺܝܢ ܠܒ݂ܰܪ ܡܶܢܶܗ܂",
        "bel_syomukha": "Кніжнік сказаў Яму: Настаўнік! добра, праўду сказаў Ты, што адзін ёсьць Бог і няма іншага, апрача Яго;",
        "nrt": "Учитель Закона сказал: – Хорошо сказано, Учитель. Ты прав, говоря, что Бог один, и нет другого Бога, кроме Него.",
        "romana": "Si I-a zis carturarul: Bine, Invatatorule. Adevarat ai zis ca unul este Dumnezeu si nu este altul afara de El.",
        "francais": "Le scribe lui dit: Bien, maître; tu as dit avec vérité que Dieu est unique, et qu'il n'y en a point d'autre que lui,",
        "italian": "Allora lo scriba gli disse: \"Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;",
        "old_georgian": "ჰრქუა მას მწიგნობარმან მან: კეთილად, მოძღუარ, ჭეშმარიტად სთქუ, რამეთუ ერთ არს ღმერთი, და არავინ არს სხუაჲ მისა გარეშე;",
        "portuguese": "Ao que lhe disse o escriba: Muito bem, Mestre; com verdade disseste que ele é um, e fora dele não há outro;",
        "polish": "Rzekł Mu uczony w Piśmie: ”Bardzo dobrze, Nauczycielu, słusznieś powiedział, bo Jeden jest i nie ma innego prócz Niego.",
        "pobedonostsev": "И сказал Ему книжник: правда, Учитель, воистину сказал Ты, что един есть Бог и нет иного, разве Его;",
        "new_text": "— Хорошо сказано, Учитель, — ответил учитель Закона. — Правду Ты говоришь, что «Он один и нет никого, кроме Него»",
        "serbian": "И рече му књижевник: Добро, учитељу, право си казао да је Бог један, и нема другога осим њега;",
        "bulgarian": "Книжникът Му рече: добре, Учителю! Ти право каза, че Бог е един, и няма друг, освен Него;",
        "Lutkovsky": "И сказал Ему книжник: Ты верно сказал, Учитель, \rчто воистину Бог - един и нет другого, кроме Него, \r(Втор 4.35)",
        "bel_boc": "I сказаў Яму кнiжнiк: добра, Настаўнiк!\rПа праўдзе сказаў Ты,\rшто адзiны ёсць Бог, i няма iншага, акрамя Яго;",
        "ukr2": "І сказав йому книжник: Добре, Учителю: ти сказав по правді, що він - Єдиний, і що нема іншого, крім нього.",
        "ukr3": "І каже Йому письменник: Добре, учителю; правду промовив єси, що один єсть Бог, і нема иншого, тільки Він;",
        "czech": "I rekl mu ten zakonik: „Spravne, Mistre, podle pravdy jsi rekl, ze jest jediny Buh a ze neni jineho krome neho;",
        "st_text": "Книжник сказал Ему: хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его;"
      }
    },
    {
      "id": 26327,
      "number": 33,
      "bookId": 52,
      "text": "и любить Его всем сердцем и всем умом, и всею душею, и всею крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 23262,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 19,
          "short": "Лев:19:18"
        }
      ],
      "translates": {
        "kassian": "и любить Его всем сердцем, и всем разумением, и всею крепостию, и любить ближнего, как самого себя, - больше всех всесожжении и жертв.",
        "podstr": "и любить Его из всего сердца и из всего понимания и из всей силы и любить ближнего как самого себя большая есть всех всесожжений и жертв.",
        "csya": "и еже любити его всем сердцем, и всем разумом, и всею душею, и всею крепостию: и еже любити ближняго яко себе, боле есть всех всесожжений и жертв.",
        "averincev": "и что любить Его всем сердцем, и всем разумением, и всей силой - важнее всех всесожжений и жертвоприношений\".",
        "ungerov": "",
        "csya_old": "и3 є4же люби1ти є3го2 всёмъ се1рдцемъ, и3 всёмъ рaзумомъ, и3 все1ю душе1ю, и3 все1ю крёпостію: и3 є4же люби1ти бли1жнzго ћкw себе2, бо1лэ є4сть всёхъ всесожже1ній и3 же1ртвъ.",
        "sovr_rbo": "",
        "latin": "Et ut diligatur ex toto corde, et ex toto intellectu, et ex tota anima, et ex tota fortitudine, et diligere proximum tamquam seipsum, majus est omnibus holocautomatibus, et sacrificiis.",
        "ukr": "і що Любити Його всім серцем, і всім розумом, і всією душею, і з цілої сили, і що Любити свого ближнього, як самого себе, це важливіше за всі цілопалення й жертви!",
        "nkjv": "And to love Him with all the heart, with all the understanding, with all the soul, and with all the strength, and to love one's neighbor as oneself, is more than all the whole burnt offerings and sacrifices.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ τὸ ἀγαπᾶν αὐτὸν ἐξ ὅλης τῆς καρδίας καὶ ἐξ ὅλης τῆς συνέσεως καὶ ἐξ ὅλης τῆς ψυχῆς καὶ ἐξ ὅλης τῆς ἰσχύος, καὶ τὸ ἀγαπᾶν τὸν πλησίον ὡς ἑαυτὸν πλεῖόν ἐστι πάντων τῶν ὁλοκαυτωμάτων καὶ θυσιῶν.",
        "deutsch": "Und ihn lieben von ganzem Herzen, von ganzem Gemüte, von ganzer Seele, und von allen Kräften, und lieben seinen Nächsten wie sich selbst, das ist mehr denn Brandopfer und alle Opfer.",
        "spanish": "y que amarle con todo el corazón, con todo el entendimiento y con todas las fuerzas, y amar al prójimo como a sí mismo, es mucho mejor que todos los holocaustos y sacrificios.",
        "peshitta": "ܘܰܕ݂ܢܶܪܚܡܺܝܘܗ݈ܝ ܐ݈ܢܳܫ ܡܶܢ ܟ݁ܽܠܶܗ ܠܶܒ݁ܳܐ ܘܡܶܢ ܟ݁ܽܠܶܗ ܪܶܥܝܳܢܳܐ ܘܡܶܢ ܟ݁ܽܠܳܗ ܢܰܦ݂ܫܳܐ ܘܡܶܢ ܟ݁ܽܠܶܗ ܚܰܝܠܳܐ ܘܰܕ݂ܢܶܪܚܰܡ ܩܰܪܺܝܒ݂ܶܗ ܐܰܝܟ݂ ܢܰܦ݂ܫܶܗ ܝܰܬ݁ܺܝܪܳܐ ܗ݈ܝ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܝܰܩܕ݁ܶܐ ܘܕ݂ܶܒ݂ܚܶܐ܂",
        "bel_syomukha": "і любіць Яго ўсім сэрцам, і ўсім розумам, і ўсёю душою, і ўсёю моцаю, і любіць блізкага, як самога сябе, ёсьць больш за ўсе ўсеспаленьні і ахвяры.",
        "nrt": "Любить Его всем сердцем, всем разумом, всеми силами и любить ближнего, как самого себя – это важнее, чем все всесожжения и жертвы.",
        "romana": "Si a-L iubi pe El din toata inima, din tot sufletul, din tot cugetul si din toata puterea si a iubi pe aproapele tau ca pe tine insuti este mai mult decat toate arderile de tot si decat toate jertfele.",
        "francais": "et que l'aimer de tout son coeur, de toute sa pensée, de toute son âme et de toute sa force, et aimer son prochain comme soi-même, c'est plus que tous les holocaustes et tous les sacrifices.",
        "italian": "amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici\".",
        "old_georgian": "და შეყუარებად იგი ყოვლითა გულითა და ყოვლითა სულითა და ყოვლითა ძალითა და ყოვლითა გულისჴმის-ყოფითა, და შეყუარებად მოყუასი, ვითარცა თავი თჳსი; უფროჲს არს ესე ყოველთა მსხუერპლთა და შესაწირავთა.",
        "portuguese": "e que amá-lo de todo o coração, de todo o entendimento e de todas as forças, e amar o próximo como a si\rmesmo, é mais do que todos os holocaustos e sacrifícios.",
        "polish": "Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego\rjak siebie samego daleko więcej znaczy niż wszystkie całopalenia i ofiary”.",
        "pobedonostsev": "и любить Его всем сердцем, и всем разумом, и всею душею, и всею крепостию, и любить ближняго, как себя, более всех всесожжений и жертв.",
        "new_text": "и что «любить Его всем сердцем, всеми помыслами и всеми своими силами» и «любить ближнего, как самого себя» важнее всех всесожжений и жертв.",
        "serbian": "И љубити њега свим срцем својим и свим разумом и свом душом и свом снагом, и љубити ближњега као самога себе, веће је од свију паљеница и жртава.",
        "bulgarian": "и че да Го любиш от все сърце, и с всичкия си разум, и с всичката си душа, и с всичката си сила, и да любиш ближния като самаго себе е повече от всички всесъжения и жертви.",
        "Lutkovsky": "и что любить Его всем сердцем, \rвсею силою и всею душою, \rи любить ближнего, как самого себя, - \rважнее всех всесожжении и жертв. \r(Втор 6.5; \rЛев 19.18;",
        "bel_boc": "i любiць Яго ўсiм сэрцам, i ўсiм розумам,\ri ўсёю душою,\ri ўсёю сiлаю,\ri любiць блiжняга, як самога сябе, —\rгэта больш за ўсе ўсеспаленнi i ахвяры.",
        "ukr2": "А й що любити його усім серцем, усім розумом та силою всією, й любити ближнього, немов себе самого, - це більш, ніж усі всепалення та жертви.",
        "ukr3": "і що любити Його всїм серцем, і всією думкою, і всією душею, і всією силою, і любити ближнього, як себе самого, се більше нїж усї огняні жертви й посьвяти.",
        "czech": "a milovat jej z celeho srdce, z celeho rozumu i z cele sily a milovat blizniho jako sam sebe je vic nez prinaset Bohu obeti a dary.“",
        "st_text": "и любить Его всем сердцем и всем умом, и всею душею, и всею крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв."
      }
    },
    {
      "id": 26328,
      "number": 34,
      "bookId": 52,
      "text": "Иисус, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. После того никто уже не смел спрашивать Его.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [],
      "translates": {
        "kassian": "И Иисус, увидев, что он разумно отвечал, сказал ему: недалеко ты от Царства Божия. И никто больше не смел спрашивать Его.",
        "podstr": "И Иисус увидевший его что разумно ответил сказал ему, Не вдали ты есть от Царства Бога. И никто уже не осмеливался Его спросить.",
        "csya": "Иисус же видев, яко смысленно отвеща, рече ему: не далече еси от Царствия Божия. И никтоже смеяше ктому его вопросити.",
        "averincev": "И видя, как он разумно отвечал, Иисус сказал ему: \"Недалеко ты от Царства Божия\". И больше никто не осмеливался задавать Ему вопросы.",
        "ungerov": "",
        "csya_old": "І3}съ же ви1дэвъ, ћкw смы1сленнw tвэщA, рече2 є3мY: не дале1че є3си2 t цrтвіz б9іz. И# никто1же смёzше ктомY є3го2 вопроси1ти.",
        "sovr_rbo": "",
        "latin": "Jesus autem videns quod sapienter respondisset, dixit illi: Non es longe a regno Dei. Et nemo jam audebat eum interrogare.",
        "ukr": "Ісус же, побачивши, що розумно той відповідь дав, промовив до нього: Ти недалеко від Божого Царства! І ніхто не насмілювався вже питати Його.",
        "nkjv": "Now when Jesus saw that he answered wisely, He said to him, \"You are not far from the kingdom of God.\" But after that no one dared question Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ ᾿Ιησοῦς ἰδὼν ὅτι νουνεχῶς ἀπεκρίθη, εἶπεν αὐτῷ· οὐ μακρὰν εἶ ἀπὸ τῆς βασιλείας τοῦ Θεοῦ. καὶ οὐδεὶς οὐκέτι ἐτόλμα αὐτὸν ἐπερωτῆσαι.",
        "deutsch": "Da Jesus aber sah, daß er vernünftig antwortete, sprach er zu ihm: \"Du bist nicht ferne von dem Reich Gottes.\" Und es wagte ihn niemand weiter zu fragen.",
        "spanish": "Viendo Jesús cuán atinadamente había respondido, le dijo: No estás lejos del reino de Dios. Y nadie se atrevió ya más a preguntarle.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܚܙܳܝܗ݈ܝ ܕ݁ܚܰܟ݁ܺܝܡܳܐܝܺܬ݂ ܡܦ݂ܰܢܶܐ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܥܢܳܐ ܘܶܐܡܰܪ ܠܶܗ ܠܳܐ ܗ݈ܘܰܝܬ݁ ܪܰܚܺܝܩ ܡܶܢ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܠܳܐ ܐ݈ܢܳܫ ܬ݁ܽܘܒ݂ ܐܰܡܪܰܚ ܕ݁ܰܢܫܰܐܠܺܝܘܗ݈ܝ܂",
        "bel_syomukha": "Ісус, бачачы, што ён разумна адказваў, сказаў яму: недалёка ты ад Царства Божага. Пасьля таго ніхто ўжо не адважваўся пытацца ў Яго.",
        "nrt": "Иисус, видя, как разумно ответил учитель Закона, сказал ему: – Недалеко ты от Божьего Царства. С тех пор никто больше не осмеливался задавать Иисусу вопросы.",
        "romana": "Iar Iisus, vazandu-l ca a raspuns cu intelepciune, i-a zis: Nu esti departe de imparatia lui Dumnezeu. Si nimeni nu mai indraznea sa-L mai intrebe.",
        "francais": "Jésus, voyant qu'il avait répondu avec intelligence, lui dit: Tu n'es pas loin du royaume de Dieu. Et personne n'osa plus lui proposer des questions.",
        "italian": "Gesù, vedendo che aveva risposto saggia mente, gli disse: \"Non sei lontano dal regno di Dio\". E nessuno aveva più il coraggio di interrogarlo.",
        "old_georgian": "და იხილა იესუ, რამეთუ გონიერად მიუგო, ჰრქუა მას: არა შორს ხარ სასუფეველისაგან ღმრთისა. და არღარავინ იკადრა კითხვად მისა.",
        "portuguese": "E Jesus, vendo que havia respondido sabiamente, disse-lhe: Não estás longe do reino de Deus. E ninguém\rousava mais interrogá-lo.",
        "polish": "Jezus widząc, że rozumnie odpowiedział, rzekł do niego: ”Niedaleko jesteś od\rkrólestwa Bożego”. I nikt już nie odważył się więcej Go pytać.",
        "pobedonostsev": "Иисус же, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. И никто уже затем не смел вопрошать Его.",
        "new_text": "Иисус, видя, как умно тот ответил, сказал ему: — Ты недалек от Царства Бога. После этого уже никто не осмеливался задавать Ему вопросы.",
        "serbian": "А Исус видјевши како паметно одговори, рече му: Ниси далеко од Царства Божијега. И нико се више не усуди да га запита.",
        "bulgarian": "Иисус, като видя, че той разумно отговори, рече му: не си далеч от царството Божие. След това никой вече не смееше да Го пита.",
        "Lutkovsky": "Видя, как разумно он отвечает, Иисус сказал ему: \rнедалек ты от Царства Божьего. \rИ после этого уже никто не дерзал спрашивать Его.",
        "bel_boc": "Iiсус жа, убачыўшы, што той разумна адказваў,\rсказаў яму: недалёка ты ад Царства Божага.\rI нiхто не адважваўся болей пытацца ў Яго.",
        "ukr2": "Ісус же побачивши, що відрік розумно, сказав до нього: Ти недалеко від Божого Царства. І ніхто не смів більше його запитувати.",
        "ukr3": "І вбачаючи Ісус, що він розумно відказав, рече йому: Не далеко єси від царства Божого. І нїхто нїколи не важив ся Його питати.",
        "czech": "Kdyz Jezis videl, ze moudre odpovedel, rekl mu: „Nejsi daleko od Boziho kralovstvi.“ Potom se ho jiz nikdo otazat neodvazil.",
        "st_text": "Иисус, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. После того никто уже не смел спрашивать Его."
      }
    },
    {
      "id": 26329,
      "number": 35,
      "bookId": 52,
      "text": "Продолжая учить в храме, Иисус говорил: как говорят книжники, что Христос есть Сын Давидов?",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25532,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:41"
        },
        {
          "verseId": 25533,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:42"
        },
        {
          "verseId": 24370,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:40"
        },
        {
          "verseId": 24371,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:41"
        }
      ],
      "translates": {
        "kassian": "И снова говорил Иисус, уча в храме: как говорят книжники, что Христос есть сын Давидов?",
        "podstr": "И ответивший Иисус говорил уча в Храме, Как говорят книжники что Христос Сын Давида есть?",
        "csya": "И отвещав Иисус глаголаше, учя в церкви: како глаголют книжницы, яко Христос Сын есть давидов?",
        "averincev": "И снова заговорил Иисус, уча в Храме, и сказал: \"Как могут книжники говорить, будто Христос есть сын Давида?",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ гlаше, ўчS въ це1ркви: кaкw глаго1лютъ кни1жницы, ћкw хrто1съ сн7ъ є4сть дв7довъ;",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus dicebat, docens in templo: Quomodo dicunt scribae Christum filium esse David?",
        "ukr": "Потому Ісус відповів і промовив, у храмі навчаючи: Як то книжники кажуть, що ніби Христос син Давидів?",
        "nkjv": "Then Jesus answered and said, while He taught in the temple, \"How is it that the scribes say that the Christ is the Son of David?",
        "desnitsky": "",
        "tex_rec": "Καὶ ἀποκριθεὶς ὁ ᾿Ιησοῦς ἔλεγε διδάσκων ἐν τῷ ἱερῷ· πῶς λέγουσιν οἱ γραμματεῖς ὅτι ὁ Χριστὸς υἱὸς Δαυΐδ ἐστι;",
        "deutsch": "Und Jesus antwortete und sprach, da er lehrte im Tempel: Wie sagen die Schriftgelehrten, Christus sei Davids Sohn?",
        "spanish": "Tomando Jesús la palabra, decía enseñando en el templo: ¿Cómo dicen los escribas que el Mesías es hijo de David?",
        "peshitta": "ܘܰܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܟ݁ܰܕ݂ ܡܰܠܶܦ݂ ܒ݁ܗܰܝܟ݁ܠܳܐ ܐܰܝܟ݁ܰܢܳܐ ܐܳܡܪܺܝܢ ܣܳܦ݂ܪܶܐ ܕ݁ܰܡܫܺܝܚܳܐ ܒ݁ܪܶܗ ܗ݈ܽܘ ܕ݁ܕ݂ܰܘܺܝܕ݂܂",
        "bel_syomukha": "Вучачы далей у храме, Ісус казаў: як кажуць кніжнікі, што Хрыстос ёсьць сын Давідаў?",
        "nrt": "Продолжая учить в храме, Иисус сказал: – Почему учители Закона говорят, что Мессия – Сын Давида?",
        "romana": "Si invatand Iisus in templu, graia zicand: Cum zic carturarii ca Hristos este Fiul lui David?",
        "francais": "Jésus, continuant à enseigner dans le temple, dit: Comment les scribes disent-ils que le Christ est fils de David?",
        "italian": "Gesù continuava a parlare, insegnando nel tempio: \"Come mai dicono gli scribi che il Messia è figlio di Davide?",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ და ასწავებდა ტაძარსა მას შინა: ვითარ უკუე იტყჳან მწიგნობარნი, ვითარმედ: ქრისტე ძე არს დავითისი?",
        "portuguese": "Por sua vez, Jesus, enquanto ensinava no templo, perguntou: Como é que os escribas dizem que o Cristo é filho\r\nde Davi?",
        "polish": "Nauczając w świątyni, Jezus zapytał: ”Jak mogą twierdzić uczeni w Piśmie,\r\nże Mesjasz jest Synem Dawida?",
        "pobedonostsev": "И, давая ответы, Иисус, уча в храме, говорил: как говорят книжники, что Христос есть сын Давидов?",
        "new_text": "Продолжая учить в Храме, Иисус сказал: — Как могут учителя Закона говорить, что Помазанник — потомок Давида?",
        "serbian": "И одговоривши Исус рече учећи у храму: Како говоре књижевници да је Христос син Давидов?",
        "bulgarian": "Като заговори Иисус и поучаваше в храма, рече: как казват книжниците, че Христос е син Давидов?",
        "Lutkovsky": "И, продолжая проповедовать во храме, Иисус говорил: \r\nкак же книжники утверждают, что Христос - Сын Давида,",
        "bel_boc": "I, працягваючы вучыць у храме, Iiсус казаў:\r\nяк гэта кажуць кнiжнiкi, што Хрыстос — сын Давiдаў?",
        "ukr2": "Заговорив тоді Ісус і казав, навчаючи у храмі: Як можуть книжники казати, що Христос - син Давидів?",
        "ukr3": "І озвавшись Ісус, глаголав, навчаючи в церкві: Як се кажуть письменники, що Христос син Давидів?",
        "czech": "Kdyz Jezis ucil v chramu, rekl jim jeste: „Jak mohou zakonici rikat, ze Mesias je syn Daviduv?",
        "st_text": "Продолжая учить в храме, Иисус говорил: как говорят книжники, что Христос есть Сын Давидов?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26330,
      "number": 36,
      "bookId": 52,
      "text": "Ибо сам Давид сказал Духом Святым: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 4280,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 23,
          "short": "2 Цар:23:2"
        },
        {
          "verseId": 30547,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 109,
          "short": "Пс:109:1"
        },
        {
          "verseId": 25535,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:44"
        },
        {
          "verseId": 24372,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:42"
        },
        {
          "verseId": 24373,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:43"
        },
        {
          "verseId": 14572,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Евр:1:13"
        }
      ],
      "translates": {
        "kassian": "Сам Давид сказал в Духе Святом: \"Сказал Господь Господу моему: сядь по правую сторону Мою, доколе Я не положу врагов Твоих под ноги Твои\".",
        "podstr": "Сам Давид сказал в духе святом, Сказал Господь Господу моему, Сиди с правой [стороны] [от] Меня пока положу врагов Твоих под ногами Твоими.",
        "csya": "Той бо давид рече Духом святым: глагола Господь Господеви моему: седи одесную мене, дондеже положу враги твоя подножие ногама твоима.",
        "averincev": "Сам Давид сказал в Духе Святом: \"Сказал Господь Господу моему: воссядь по правую руку Мою, доколе положу врагов Твоих под ноги Твои\".",
        "ungerov": "",
        "csya_old": "То1й бо дв7дъ рече2 д¦омъ с™ы1мъ: гlа гDь гDеви моемY: сэди2 њдеснyю менє2, до1ндеже положY враги2 тво‰ подно1жіе ногaма твои1ма.",
        "sovr_rbo": "",
        "latin": "Ipse enim David dicit in Spiritu Sancto: Dixit Dominus Domino meo: Sede a dextris meis, donec ponam inimicos tuos scabellum pedum tuorum.",
        "ukr": "Адже той Давид Святим Духом сказав: Промовив Господь Господеві моєму: сядь праворуч Мене, доки не покладу Я Твоїх ворогів підніжком ногам Твоїм!",
        "nkjv": "For David himself said by the Holy Spirit: 'The Lord said to my Lord, \"Sit at My right hand, Till I make Your enemies Your footstool.\" ' ",
        "desnitsky": "",
        "tex_rec": "αὐτὸς γὰρ Δαυῒδ εἶπεν ἐν Πνεύματι ῾Αγίῳ· λέγει ὁ Κύριος τῷ Κυρίῳ μου, κάθου ἐκ δεξιῶν μου ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου.",
        "deutsch": "Er aber, David, spricht durch den heiligen Geist: \"Der Herr hat gesagt zu meinem Herrn: Setze dich zu meiner Rechten, bis daß ich lege deine Feinde zum Schemel deiner Füße.\"",
        "spanish": "David mismo, inspirado por el Espíritu Santo, ha dicho: Dijo el Señor a mi Señor: Siéntate a mi diestra hasta que ponga a tus enemigos debajo de tus pies.",
        "peshitta": "ܗܽܘ ܓ݁ܶܝܪ ܕ݁ܰܘܺܝܕ݂ ܐܶܡܰܪ ܒ݁ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܕ݁ܶܐܡܰܪ ܡܳܪܝܳܐ ܠܡܳܪܝ ܬ݁ܶܒ݂ ܠܳܟ݂ ܡܶܢ ܝܰܡܺܝܢܝ ܥܕ݂ܰܡܳܐ ܕ݁ܶܐܣܺܝܡ ܒ݁ܥܶܠܕ݁ܒ݂ܳܒ݂ܰܝܟ݁ ܟ݁ܽܘܒ݂ܫܳܐ ܬ݁ܚܶܝܬ݂ ܪܶܓ݂ܠܰܝܟ݁܂",
        "bel_syomukha": "Бо сам Давід сказаў у Духу Сьвятым: \"сказаў Гасподзь Госпаду майму: сядзі праваруч Мяне, пакуль пакладу ворагаў Тваіх у падножжа ног Тваіх\".",
        "nrt": "Ведь сам Давид сказал, вдохновляемый Святым Духом: «Сказал Господь Господу моему: Сядь по правую руку от Меня, пока Я не повергну врагов Твоих к ногам Твоим».",
        "romana": "Insusi David a zis intru Duhul Sfant: \"Zis-a Domnul Domnului meu: Sezi de-a dreapta Mea pana ce voi pune pe vrajmasii tai asternut picioarelor Tale\".",
        "francais": "David lui-même, animé par l'Esprit Saint, a dit: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite, Jusqu'à ce que je fasse de tes ennemis ton marchepied.",
        "italian": "Davide stesso infatti ha detto, mosso dallo Spirito Santo: Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici come sgabello ai tuoi piedi.",
        "old_georgian": "რამეთუ თჳთ იგი დავით იტყჳს სულითა წმიდითა: ჰრქუა უფალმან უფალსა ჩემსა: დაჯედ მარჯუენით ჩემსა, ვიდრემდის დავსხნე მტერნი შენნი ქუეშე ფერჴთა შენთა.",
        "portuguese": "O próprio Davi falou, movido pelo Espírito Santo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até\rque eu ponha os teus inimigos debaixo dos teus pés.",
        "polish": "Wszak sam Dawid mówi w Duchu Świętym: Rzekł Pan do Pana mego: Siądź\rpo prawicy mojej, aż położę nieprzyjaciół Twoich pod stopy Twoje.",
        "pobedonostsev": "Ибо сам Давид сказал Духом Святым: рек Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих (Пс.109:1).",
        "new_text": "Ведь Давид сам сказал, движимый Духом Божьим: «Сказал Господь моему Господину: „сиди по правую руку Мою, пока не повергну Твоих врагов к Твоим ногам“».",
        "serbian": "Јер сам Давид каза Духом Светим:  Рече Господ Господу мојему: сједи мени с десне стране, док положим непријатеље твоје за подножје ногама твојим.",
        "bulgarian": "Понеже сам Давид каза чрез Духа Светаго: \"рече Господ Господу моему: седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти\".",
        "Lutkovsky": "если сам Давид сказал, исполнись Духа Святого: \rсказал Господь Господу моему: \rсиди одесную от Меня, \rдоколе не положу врагов Твоих у подножия ног Твоих? \r(Пс 109.1)",
        "bel_boc": "Бо сам Давiд сказаў Духам Святым:\r\"сказаў Гасподзь Госпаду майму:\rсядзi праваруч Мяне,\rпакуль пакладу ворагаў Тваiх у падножжа ног Тваiх.\"",
        "ukr2": "Адже ж: Давид сам був промовив Святим Духом: Сказав Господь Владиці моєму: Сиди праворуч від мене, доки не покладу ворогів твоїх підніжком тобі під ноги.",
        "ukr3": "Сам бо Давид промовив Духом сьвятим: \"Рече Господь Господеві моєму: Сиди по правицї в мене, доки положу вороги твої підніжком ніг твоїх.\"",
        "czech": "Sam David rekl v Duchu svatem: ‚Rekl Hospodin memu Panu: Usedni po me pravici, dokud ti nepolozim nepratele pod nohy.‘",
        "st_text": "Ибо сам Давид сказал Духом Святым: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих."
      }
    },
    {
      "id": 26331,
      "number": 37,
      "bookId": 52,
      "text": "Итак, сам Давид называет Его Господом: как же Он Сын ему? И множество народа слушало Его с услаждением.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25536,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:45"
        },
        {
          "verseId": 24374,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:44"
        }
      ],
      "translates": {
        "kassian": "Сам Давид говорит, что Он - Господь: откуда же Он - сын его? И многолюдная толпа слушала Его охотно.",
        "podstr": "Сам Давид говорит Его Господа, и откуда его Он есть Сын? И многая толпа слушала Его охотно.",
        "csya": "Сам убо давид глаголет его Господа: и откуду Сын ему есть? И мног народ послушаше его в сладость.",
        "averincev": "Давид сам говорит о Нем, что Он - Господь; как же Он может быть ему сыном?\" И множество народа слушало Его с охотой.",
        "ungerov": "",
        "csya_old": "Сaмъ ў2бо дв7дъ глаго1летъ є3го2 гDа: и3 tкyду сн7ъ є3мY є4сть; И# мно1гъ наро1дъ послyшаше є3го2 въ слaдость.",
        "sovr_rbo": "",
        "latin": "Ipse ergo David dicit eum Dominum, et unde est filius ejus? Et multa turba eum libenter audivit.",
        "ukr": "Сам Давид Його Господом зве, як же Він йому син? І багато людей залюбки Його слухали.",
        "nkjv": "Therefore David himself calls Him 'Lord'; how is He then his Son?\" And the common people heard Him gladly. ",
        "desnitsky": "",
        "tex_rec": "αὐτὸς οὖν Δαυῒδ λέγει αὐτὸν Κύριον· καὶ πόθεν υἱὸς αὐτοῦ ἐστι; καὶ ὁ πολὺς ὄχλος ἤκουεν αὐτοῦ ἡδέως.",
        "deutsch": "Da heißt ihn ja David seinen Herrn; woher ist er denn sein Sohn? Und viel Volks hörte ihn gern.",
        "spanish": "El mismo David le llama Señor; ¿de dónde, pues, viene que sea hijo suyo? Una gran muchedumbre le escuchaba con agrado.",
        "peshitta": "ܗܽܘ ܗܳܟ݂ܺܝܠ ܕ݁ܰܘܺܝܕ݂ ܩܳܪܶܐ ܠܶܗ ܡܳܪܝ ܘܰܐܝܟ݁ܰܢܳܐ ܒ݁ܪܶܗ ܐܺܝܬ݂ܰܘܗ݈ܝ ܘܟ݂ܽܠܶܗ ܟ݁ܶܢܫܳܐ ܫܳܡܰܥ ܗ݈ܘܳܐ ܠܶܗ ܒ݁ܰܣܺܝܡܳܐܝܺܬ݂܂",
        "bel_syomukha": "Дык вось сам Давід называе Яго Госпадам: як жа Ён сын Яму? І безьліч люду Яго слухалі з асалодаю.",
        "nrt": "Если сам Давид называет Его Господом, то как Он может быть его Сыном? Большая толпа слушала Иисуса с радостью.",
        "romana": "Deci insusi David Il numeste pe El Domn; de unde dar este fiul lui? Si multimea cea multa Il asculta cu bucurie.",
        "francais": "David lui-même l'appelle Seigneur; comment donc est-il son fils? Et une grande foule l'écoutait avec plaisir.",
        "italian": "Davide stesso lo chiama Signore: come dunque può essere suo figlio?\". E la numerosa folla lo ascoltava volentieri.",
        "old_georgian": "თჳთ იგი დავით ჰხადის მას უფლით, და ვითარ ძჱ მისი არს? და მრავალი ერი ისმენდა მისსა ტკბილად.",
        "portuguese": "Davi mesmo lhe chama Senhor; como é ele seu filho? E a grande multidão o ouvia com prazer.",
        "polish": "Sam Dawid nazywa Go Panem, skądże więc jest [tylko] jego synem?” A wielki\rtłum chętnie Go słuchał.",
        "pobedonostsev": "И когда сам Давид называет его Господом: как же Он сын ему? И множество народа слушали Его в сладость.",
        "new_text": "Сам Давид называет Его Господином. Какой же Он его потомок? И множество народа слушало Его с удовольствием.",
        "serbian": "Сам Давид, дакле, назива га Господом, па откуда му је син? И многи народ слушаше га радо.",
        "bulgarian": "И тъй, сам Давид Го нарече Господ; отде тогава Той е негов син? И множество народ Го слушаше с наслада.",
        "Lutkovsky": "Если сам Давид называет Его Господом, как же Он Сын ему? \rИ многие люди охотно слушали Его.",
        "bel_boc": "Сам Давiд называе Яго Госпадам: як жа Ён сын яму?\rI мноства народу слухала Яго з прыемнасцю.",
        "ukr2": "Сам Давид зве його Господом; як же тоді він - його син? І багато людей слухало його радо.",
        "ukr3": "Сам оце ж Давид зве його Господем: звідкіля ж він син його? І багато народу слухало Його любо.",
        "czech": "Sam David nazyva Mesiase Panem, jak tedy muze byt jeho synem?“ Pocetny zastup rad mu naslouchal.",
        "st_text": "Итак, сам Давид называет Его Господом: как же Он Сын ему? И множество народа слушало Его с услаждением."
      }
    },
    {
      "id": 26332,
      "number": 38,
      "bookId": 52,
      "text": "И говорил им в учении Своем: остерегайтесь книжников, любящих ходить в длинных одеждах и <i>принимать</i> приветствия в народных собраниях,",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25538,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:1"
        },
        {
          "verseId": 25543,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:6"
        },
        {
          "verseId": 23947,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:43"
        },
        {
          "verseId": 24376,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:46"
        }
      ],
      "translates": {
        "kassian": "И в учении Своем Он говорил: берегитесь книжников, любящих длинные одежды и приветствия на площадях,",
        "podstr": "И в учении Его Он говорил, Будьте осмотрительны от книжников желающих в одеяниях прогуливаться и приветствия на рыночных площадях",
        "csya": "И глаголаше им во учении своем: блюдитеся от книжник, хотящих во одеяниих ходити, и целования на торжищих,",
        "averincev": "И в поучениях Своих Он говорил: \"Остерегайтесь книжников, которые любят носить длинные одежды и чтобы их приветствовали на площадях,",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ во ў§ніи свое1мъ: блюди1тесz t кни6жникъ, хотsщихъ во њдэsніихъ ходи1ти, и3 цэлов†ніz на то1ржищихъ,",
        "sovr_rbo": "",
        "latin": "Et dicebat eis in doctrina sua: Cavete a scribis, qui volunt in stolis ambulare, et salutari in foro,",
        "ukr": "Він же казав у науці Своїй: Стережіться тих книжників, що люблять у довгих одежах проходжуватись, і привіти на ринках,",
        "nkjv": "Then He said to them in His teaching, \"Beware of the scribes, who desire to go around in long robes, love greetings in the marketplaces,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔλεγεν αὐτοῖς ἐν τῇ διδαχῇ αὐτοῦ· βλέπετε ἀπὸ τῶν γραμματέων τῶν θελόντων ἐν στολαῖς περιπατεῖν καὶ ἀσπασμοὺς ἐν ταῖς ἀγοραῖς",
        "deutsch": "Und er lehrte sie und sprach zu ihnen: Sehet euch vor vor den Schriftgelehrten, die in langen Kleidern gehen und lassen sich gern auf dem Markte grüßen",
        "spanish": "En su enseñanza les decía: Guardaos de los escribas, que gustan de pasearse con rezogantes túnicas, de ser saludados en las plazas",
        "peshitta": "ܘܰܒ݂ܝܽܘܠܦ݁ܳܢܶܗ ܐܳܡܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܐܶܙܕ݁ܰܗ݈ܪܘ ܡܶܢ ܣܳܦ݂ܪܶܐ ܕ݁ܨܳܒ݂ܶܝܢ ܕ݁ܒ݂ܶܐܣܛܠܶܐ ܢܗܰܠܟ݂ܽܘܢ ܘܪܳܚܡܺܝܢ ܫܠܳܡܳܐ ܒ݁ܫܽܘܩܶܐ܂",
        "bel_syomukha": "І казаў ім у вучэньні Сваім: асьцерагайцеся кніжнікаў, якія любяць хадзіць у доўгім адзеньні і вітаньні на сходах народных,",
        "nrt": "А Он учил: – Остерегайтесь учителей Закона. Они любят наряжаться в длинные одежды и любят, когда их приветствуют в людных площадях.",
        "romana": "Si le zicea in invatatura Sa: Luati seama la carturari carora le place sa se plimbe in haine lungi si sa li se plece lumea in piete,",
        "francais": "Il leur disait dans son enseignement: Gardez-vous des scribes, qui aiment à se promener en robes longues, et à être salués dans les places publiques;",
        "italian": "Diceva loro mentre insegnava: \"Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,",
        "old_georgian": "და ეტყოდა მათ სწავლასა მას შინა მისსა: ეკრძალენით მწიგნობართა მათგან, რომელთა ჰნებავს სამკაულითა სლვაჲ და მოკითხვაჲ უბანთა ზედა,",
        "portuguese": "E prosseguindo ele no seu ensino, disse: Guardai-vos dos escribas, que gostam de andar com vestes\rcompridas, e das saudações nas praças,",
        "polish": "I nauczając dalej mówił: ”Strzeżcie się uczonych w Piśmie. Z upodobaniem\rchodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku,",
        "pobedonostsev": "И говорил им в учении Своем: блюдитесь от книжников, что любят ходить в длинных одеждах и чтобы кланялись им на торжищах,",
        "new_text": "Иисус учил народ и говорил: — Остерегайтесь учителей Закона, которые любят расхаживать в длинных одеждах и чтобы их почтительно приветствовали на площадях; в синагогах они стремятся сидеть в первом ряду",
        "serbian": "И говораше им у науци својој: Чувајте се књижевника који воле да иду у дугачким хаљинама, и да их поздрављају на улицама,",
        "bulgarian": "И думаше им в поучението Си: пазете се от книжниците, които искат да ходят пременени и обичат поздрави по тържищата,",
        "Lutkovsky": "И во время проповеди Своей Он так говорил им: \rостерегайтесь книжников, \rкоторые любят прохаживаться в пышных одеяниях, \rслышать приветствия на улицах,",
        "bel_boc": "I казаў iм у вучэннi Сваiм:\rсцеражыцеся кнiжнiкаў,\rякiя любяць хадзiць у доўгiх уборах\ri каб вiталi iх на плошчах,",
        "ukr2": "І він говорив у своїм повчанні: Остерігайтесь книжників, що люблять проходжуватися у довгих шатах, вітання на майданах,",
        "ukr3": "І глаголав їм у науцї своїй: Остерегайтесь письменників, що люблять в шатах ходити, та витання на торгах,",
        "czech": "Kdyz ucil, rekl: „Varujte se zakoniku, kteri se radi prochazeji v dlouhych rizach, stoji o pozdravy na ulicich,",
        "st_text": "И говорил им в учении Своем: остерегайтесь книжников, любящих ходить в длинных одеждах и <i>принимать</i> приветствия в народных собраниях,"
      }
    },
    {
      "id": 26333,
      "number": 39,
      "bookId": 52,
      "text": "сидеть впереди в синагогах и возлежать на первом <i>месте</i> на пиршествах, -",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 25543,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:6"
        },
        {
          "verseId": 23947,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:43"
        },
        {
          "verseId": 24376,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:46"
        }
      ],
      "translates": {
        "kassian": "и первые сиденья в синагогах, и первые места на званых обедах.",
        "podstr": "и первые сидения в синагогах и первые ложа на ужинах;",
        "csya": "и преждеседания на сонмищих, и первовозлежания на вечерях:",
        "averincev": "и сидеть на почетных местах в синагогах, и возлежать на почетных местах на пиршествах.",
        "ungerov": "",
        "csya_old": "и3 преждесэд†ніz на со1нмищихъ, и3 первовозлеж†ніz на ве1черzхъ:",
        "sovr_rbo": "",
        "latin": "et in primis cathedris sedere in synagogis, et primos discubitus in coenis:",
        "ukr": "і перші лавки в синагогах, і перші місця на прийняттях,",
        "nkjv": "the best seats in the synagogues, and the best places at feasts,",
        "desnitsky": "",
        "tex_rec": "καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας ἐν τοῖςδείπνοις.",
        "deutsch": "und sitzen gern obenan in den Schulen und über Tisch beim Gastmahl;",
        "spanish": "y de ocupar los primeros asientos en las sinagogas y los primeros puestos en los banquetes,",
        "peshitta": "ܘܪܺܝܫ ܡܰܘܬ݁ܒ݂ܶܐ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܳܐ ܘܪܺܝܫ ܣܡܳܟ݂ܶܐ ܒ݁ܰܚܫܳܡܝܳܬ݂ܳܐ܂",
        "bel_syomukha": "сядзець наперадзе ў сынагогах і ўзьляжаць на першым месцы на гасьцінах;",
        "nrt": "Они сидят на самых почетных местах в синагогах и на званых обедах.",
        "romana": "Si sa stea in bancile dintai in sinagogi si sa stea in capul mesei la ospete,",
        "francais": "qui recherchent les premiers sièges dans les synagogues, et les premières places dans les festins;",
        "italian": "avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.",
        "old_georgian": "და ზემოჯდომაჲ კრებულსა შორის და პირველ ანაჴით-ჯდომაჲ სერსა ზედა,",
        "portuguese": "e dos primeiros assentos nas sinagogas, e dos primeiros lugares nos banquetes,",
        "polish": "pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach.",
        "pobedonostsev": "любят председания на сонмищах и первыя места на вечерях;",
        "new_text": "и на пиру — на почетных местах.",
        "serbian": "И желе прва мјеста по синагогама, и зачеља на гозбама.",
        "bulgarian": "предни седалища в синагогите и първи места по гощавките.",
        "Lutkovsky": "занимать первые сиденья в синагогах и первые места на пиршествах.",
        "bel_boc": "i наперадзе сядзець у сiнагогах\r\ni ўзляжаць наперадзе на гасцінах.",
        "ukr2": "перші сидження у синагогах, перші місця на бенкетах,",
        "ukr3": "та перші сїдалища по школах, та перші місця на бенкетах;",
        "czech": "o predni sedadla v synagogach a predni mista na hostinach.",
        "st_text": "сидеть впереди в синагогах и возлежать на первом <i>месте</i> на пиршествах, -",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26334,
      "number": 40,
      "bookId": 52,
      "text": "сии, поядающие домы вдов и напоказ долго молящиеся, примут тягчайшее осуждение.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 17018,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 22,
          "short": "Иез:22:25"
        },
        {
          "verseId": 25551,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:14"
        },
        {
          "verseId": 24377,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:47"
        }
      ],
      "translates": {
        "kassian": "Поедающие дома вдов и для вида долго молящиеся, эти примут большее осуждение.",
        "podstr": "поедающие дома вдов и для вида долго молящиеся, эти получат больший приговор.",
        "csya": "поядающе домы вдовиц и непщеванием надолзе молящеся, сии приимут лишшее осуждение.",
        "averincev": "Им, которые пожирают вдовьи состояния и напоказ долго молятся, приговор будет тем более строг\".",
        "ungerov": "",
        "csya_old": "поzдaюще до1мы вдови1цъ и3 непщевaніемъ надо1лзэ молsщесz, сjи пріи1мутъ ли1шшее њсужде1ніе.",
        "sovr_rbo": "",
        "latin": "qui devorant domos viduarum sub obtentu prolixae orationis: hi accipient prolixius judicium.",
        "ukr": "що вдовині хати поїдають, і моляться довго напоказ, вони тяжче осудження приймуть!",
        "nkjv": "who devour widows' houses, and for a pretense make long prayers. These will receive greater condemnation.\" ",
        "desnitsky": "",
        "tex_rec": "οἱ κατεσθίοντες τὰς οἱκίας τῶν χηρῶν καὶ προφάσει μακρὰ προσευχόμενοι! οὗτοι λήψονται περισσότερον κρῖμα.",
        "deutsch": "sie fressen der Witwen Häuser und wenden langes Gebet vor. Diese werden desto mehr Verdammnis empfangen.",
        "spanish": "mientras devoran las casas de las viudas y simulan largas oraciones. Estos tendrán un juicio muy severo.",
        "peshitta": "ܗܳܢܽܘܢ ܕ݁ܳܐܟ݂ܠܺܝܢ ܒ݁ܳܬ݁ܶܐ ܕ݁ܰܐܪܡܠܳܬ݂ܳܐ ܒ݁ܥܶܠܬ݂ܳܐ ܕ݁ܡܰܘܪܟ݂ܺܝܢ ܨܠܰܘܳܬ݂ܗܽܘܢ ܗܶܢܽܘܢ ܢܩܰܒ݁ܠܽܘܢ ܕ݁ܺܝܢܳܐ ܝܰܬ݁ܺܝܪܳܐ܂",
        "bel_syomukha": "гэтыя, што пажыраюць дамы ўдовіныя і напаказ доўга моляцца, прымуць найцяжэйшую асуду.",
        "nrt": "Они разоряют дома вдов и напоказ долго молятся. Таких ждет очень суровое наказание.",
        "romana": "Ei, care secatuiesc casele vaduvelor si de ochii lumii se roaga indelung, isi vor lua mai multa osanda.",
        "francais": "qui dévorent les maisons des veuves, et qui font pour l'apparence de longues prières. Ils seront jugés plus sévèrement.",
        "italian": "Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave\".",
        "old_georgian": "რომელნი შესჭამენ სახლებსა ქურივთასა და მიზეზით მყოვარ ჟამ ილოცვენ, რომელთა მიიღონ უმეტესი სასჯელი.",
        "portuguese": "que devoram as casas das viúvas, e por pretexto fazem longas orações; estes hão de receber muito maior\rcondenação.",
        "polish": "Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok”.",
        "pobedonostsev": "те, что поядают домы вдовиц и напоказ долго молитвы творят, – они примут большее осуждение.",
        "new_text": "Они пожирают имущество вдов, а потом напоказ долго молятся! Этих ждет самый суровый приговор!",
        "serbian": "Ови што једу куће удовичке, и лажно се моле дуго, биће још већма осуђени.",
        "bulgarian": "Тия, които изпояждат домовете на вдовиците и лицемерно дълго се молят, ще получат най-тежка присъда.",
        "Lutkovsky": "Этих разорителей домов вдов и сирот, \rнапоказ долго молящихся, \rпостигнет суровая кара.",
        "bel_boc": "Тыя, што паядаюць дамы ўдоў i напаказ доўга моляцца,\rпрымуць большае асуджэнне.",
        "ukr2": "що з'їдають доми вдовині й довго моляться для виду. На них буде суворіший присуд.",
        "ukr3": "що жеруть доми удовиць, і задля виду довго молять ся. Сї приймуть ще тяжчий осуд.",
        "czech": "Vyjidaji domy vdov a dlouho se naoko modli. Ty postihne tim prisnejsi soud.“",
        "st_text": "сии, поядающие домы вдов и напоказ долго молящиеся, примут тягчайшее осуждение."
      }
    },
    {
      "id": 26335,
      "number": 41,
      "bookId": 52,
      "text": "И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 24378,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:1"
        }
      ],
      "translates": {
        "kassian": "И сев напротив сокровищницы, Он смотрел, как народ кладет медь в сокровищницу. И многие богатые клали много.",
        "podstr": "И севший напротив сокровищницы Он наблюдал как толпа бросает медь в сокровищницу; и многие богатые бросали многое;",
        "csya": "И сед Иисус прямо сокровищному хранилищу, зряше, како народ мещет медь в сокровищное хранилище. И мнози богатии вметаху многа.",
        "averincev": "И сел Он напротив сокровищницы, и смотрел, как народ кладет в сокровищницу медные деньги; а многие богачи клали помногу.",
        "ungerov": "",
        "csya_old": "И# сёдъ ї}съ прsмw сокро1вищному храни1лищу, зрsше, кaкw наро1дъ ме1щетъ мёдь въ сокро1вищное храни1лище. И# мно1зи богaтіи вметaху мнHга.",
        "sovr_rbo": "",
        "latin": "Et sedens Jesus contra gazophylacium, aspiciebat quomodo turba jactaret aes in gazophylacium, et multi divites jactabant multa.",
        "ukr": "І сів Він навпроти скарбниці, і дививсь, як народ мідяки до скарбниці вкидає. І багато заможних укидали багато.",
        "nkjv": "Now Jesus sat opposite the treasury and saw how the people put money into the treasury. And many who were rich put in much.",
        "desnitsky": "",
        "tex_rec": "Καὶ καθίσας ὁ ᾿Ιησοῦς κατέναντι τοῦ γαζοφυλακίου ἐθεώρει πῶς ὁ ὄχλος βάλλει χαλκὸν εἰς τὸ γαζοφυλάκιον.",
        "deutsch": "Und Jesus setzte sich gegen den Gotteskasten und schaute, wie das Volk Geld einlegte in den Gotteskasten; und viele Reiche legten viel ein.",
        "spanish": "Estando sentado enfrente del gazofilacio, observaba cómo la multitud iba echando monedas en el tesoro, y muchos ricos echaban muchas.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܝܺܬ݂ܶܒ݂ ܝܶܫܽܘܥ ܠܽܘܩܒ݂ܰܠ ܒ݁ܶܝܬ݂ ܓ݁ܰܙܳܐ ܚܳܐܰܪ ܗ݈ܘܳܐ ܐܰܝܟ݁ܰܢܳܐ ܟ݁ܶܢܫܶܐ ܪܳܡܶܝܢ ܥܽܘܪܦ݂ܳܢܳܐ ܒ݁ܶܝܬ݂ ܓ݁ܰܙܳܐ ܘܣܰܓ݁ܺܝܶܐܐ ܥܰܬ݁ܺܝܪܶܐ ܪܳܡܶܝܢ ܗ݈ܘܰܘ ܣܰܓ݁ܺܝ܂",
        "bel_syomukha": "І сеў Ісус насупроць скарбонкі, і глядзеў, як люд кладзе грошы ў скарбонку. Многія багатыя клалі памногу.",
        "nrt": "Сев напротив сокровищницы храма, Иисус смотрел, как люди кладут в нее деньги. Многие богачи бросали помногу.",
        "romana": "Si sezand in preajma cutiei darurilor, Iisus privea cum multimea arunca bani in cutie. Si multi bogati aruncau mult.",
        "francais": "Jésus, s'étant assis vis-à-vis du tronc, regardait comment la foule y mettait de l'argent. Plusieurs riches mettaient beaucoup.",
        "italian": "E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.",
        "old_georgian": "და დაჯდა იესუ წინაშე ფასის-საცავსა მას და ხედვიდა ვითარ-იგი ერი დასდებდა რვალსა ფასის-საცავსა მას. და მრავალთა მდიდართა დადვეს ფრიად.",
        "portuguese": "E sentando-se Jesus defronte do cofre das ofertas, observava como a multidão lançava dinheiro no cofre; e\rmuitos ricos deitavam muito.",
        "polish": "Potem usiadł naprzeciw skarbony i przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele.",
        "pobedonostsev": "И сев Иисус против сокровищного хранилища, смотрел, как народ кладет деньги в сокровищницу. И многие богатые клали много.",
        "new_text": "Иисус, сев возле сокровищницы, смотрел, как народ кладет деньги в сокровищницу. Многие богачи клали помногу.",
        "serbian": "И сједе Исус према храмовној благајни и  гледаше како народ меће новце у њу. И многи богати метаху много.",
        "bulgarian": "И седна Иисус срещу съкровищницата и гледаше, как народът пуска пари в съкровищницата. Мнозина богати пускаха много.",
        "Lutkovsky": "И, сев напротив храмовой сокровищницы, \rОн стал смотреть, как народ кладет деньги в сокровищницу. \rМногие богачи и клали много.",
        "bel_boc": "I сеў Iiсус насупраць скарбнiцы\ri глядзеў, як народ кладзе грошы ў скарбніцу,\ri многiя багацеi клалi шмат.",
        "ukr2": "І сівши проти скарбоні, дивився, як народ кидає гроші у скарбоню. Чимало заможних кидали багато.",
        "ukr3": "І сївши Ісус навпроти скарбони, дививсь, як народ кидає гроші в скарбону. І многі заможні кидали по багато.",
        "czech": "Sedl si naproti chramove pokladnici a dival se, jak do ni lide vhazuji penize. A mnozi bohati davali mnoho.",
        "st_text": "И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много."
      }
    },
    {
      "id": 26336,
      "number": 42,
      "bookId": 52,
      "text": "Придя же, одна бедная вдова положила две лепты, что составляет кодрант.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 24379,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:2"
        }
      ],
      "translates": {
        "kassian": "И пришла одна бедная вдова и положила две лепты, то есть кодрант.",
        "podstr": "и пришедшая одна вдова нищая бросила лепты две, которое есть кодрант.",
        "csya": "И пришедши едина вдовица убога, вверже лепте две, еже есть кодрант.",
        "averincev": "И пришла одна бедная вдова, и положила две лепты, что составляет один кодрант.",
        "ungerov": "",
        "csya_old": "И# прише1дши є3ди1на вдови1ца ўбо1га, вве1рже лє1птэ двЁ, є4же є4сть кодрaнтъ.",
        "sovr_rbo": "",
        "latin": "Cum venisset autem vidua una pauper, misit duo minuta, quod est quadrans,",
        "ukr": "І підійшла одна вбога вдовиця, і поклала дві лепті, цебто гріш.",
        "nkjv": "Then one poor widow came and threw in two mites, which make a quadrans.",
        "desnitsky": "",
        "tex_rec": "καὶ πολλοὶ πλούσιοι ἔβαλλον πολλά· καὶ ἐλθοῦσα μία χήρα πτωχὴ ἔβαλε λεπτὰ δύο, ὅ ἐστι κοδράντης.",
        "deutsch": "Und es kam eine arme Witwe und legte zwei Scherflein ein; die machen einen Heller.",
        "spanish": "Llegándose una viuda pobre, echó dos leptos, que hacen un cuadrante,",
        "peshitta": "ܘܶܐܬ݂ܳܬ݂ ܐܰܪܡܰܠܬ݁ܳܐ ܚܕ݂ܳܐ ܡܶܣܟ݁ܺܢܬ݁ܳܐ ܐܰܪܡܝܰܬ݂ ܬ݁ܪܶܝܢ ܡܢܺܝܢ ܕ݁ܺܐܝܬ݂ܰܝܗܽܘܢ ܫܳܡܽܘܢܶܐ܂",
        "bel_syomukha": "А прыйшоўшы, адна бедная ўдава паклала дзьве лепты, што складае кадрант.",
        "nrt": "Но вот подошла бедная вдова и бросила всего две мелкие монеты.",
        "romana": "Si venind o vaduva saraca, a aruncat doi bani, adica un codrant.",
        "francais": "Il vint aussi une pauvre veuve, elle y mit deux petites pièces, faisant un quart de sou.",
        "italian": "Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.",
        "old_georgian": "და მოვიდა ერთი ქურივი გლახაკი და დასხნა ორნი მწულილნი, რომელ არს კოდრანტე.",
        "portuguese": "Vindo, porém, uma pobre viúva, lançou dois leptos, que valiam um quadrante.",
        "polish": "Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.",
        "pobedonostsev": "Пришедши же, одна вдовица убогая вложила две лепты, что есть кодрант.",
        "new_text": "А потом подошла одна бедная вдова и положила две медные монетки — один квадрант.",
        "serbian": "И дошавши једна сиромашна удовица метну двије лепте, које чине један кодрант.",
        "bulgarian": "А една бедна вдовица, като дойде, пусна две лепти, сиреч, един кодрант.",
        "Lutkovsky": "Тут подошла одна бедная вдова \r\nи положила две лепты, что составляет кодрант.",
        "bel_boc": "I, прыйшоўшы, адна бедная ўдава паклала дзве лепты,\r\nгэта значыць кадрант.",
        "ukr2": "І ось прийшла одна вбога вдовиця і вкинула дві лепти, тобто кодрант.",
        "ukr3": "І прийшовши одна вдовиця вбога, вкинула дві лепти, чи то шеляг.",
        "czech": "Prisla take jedna chuda vdova a vhodila dve drobne mince, dohromady ctyrak.",
        "st_text": "Придя же, одна бедная вдова положила две лепты, что составляет кодрант.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26337,
      "number": 43,
      "bookId": 52,
      "text": "Подозвав учеников Своих, <i>Иисус</i> сказал им: истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 24380,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:3"
        }
      ],
      "translates": {
        "kassian": "И призвав учеников Своих, Он сказал им: истинно говорю вам, вдова эта бедная положила больше всех клавших в сокровищницу;",
        "podstr": "И подозвавший учеников Его сказал им, Истинно говорю вам что вдова эта нищая более всех бросила бросающих в сокровищницу;",
        "csya": "И призвав ученики своя, рече им: аминь глаголю вам, яко вдовица сия убогая множае всех вверже вметающих в сокровищное хранилище:",
        "averincev": "И Он, подозвав Своих учеников, сказал им: \"Аминь, Я говорю вам, вот эта вдова, такая бедная, положила больше всех жертвователей;",
        "ungerov": "",
        "csya_old": "И# призвaвъ ўчн7ки2 сво‰, рече2 и5мъ: ґми1нь гlю вaмъ, ћкw вдови1ца сіS ўбо1гаz мно1жае всёхъ вве1рже вметaющихъ въ сокро1вищное храни1лище:",
        "sovr_rbo": "",
        "latin": "et convocans discipulos suos, ait illis: Amen dico vobis, quoniam vidua haec pauper plus omnibus misit, qui miserunt in gazophylacium.",
        "ukr": "І покликав Він учнів Своїх та й промовив до них: Поправді кажу вам, що ця вбога вдовиця поклала найбільше за всіх, хто клав у скарбницю.",
        "nkjv": "So He called His disciples to Himself and said to them, \"Assuredly, I say to you that this poor widow has put in more than all those who have given to the treasury;",
        "desnitsky": "",
        "tex_rec": "καὶ προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπεν αὐτοῖς· ἀμὴν λέγω ὑμῖν ὅτι ἡ χήρα ἡ πτωχὴ αὕτη πλεῖον πάντων ἔβαλε τῶν βαλλόντων εἰς τὸ γαζοφυλάκιον·",
        "deutsch": "Und er rief seine Jünger zu sich und sprach zu ihnen: Diese arme Witwe hat mehr in den Gotteskasten gelegt denn alle, die eingelegt haben.",
        "spanish": "y llamando a los discípulos, les dijo: En verdad os digo que esta pobre viuda ha echado más que todos cuantos echan en el tesoro,",
        "peshitta": "ܘܰܩܪܳܐ ܝܶܫܽܘܥ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܗܳܕ݂ܶܐ ܐܰܪܡܰܠܬ݁ܳܐ ܡܶܣܟ݁ܺܢܬ݁ܳܐ ܝܰܬ݁ܺܝܪ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܐ݈ܢܳܫܳܐ ܕ݁ܪܳܡܶܝܢ ܐܰܪܡܝܰܬ݂ ܒ݁ܶܝܬ݂ ܓ݁ܰܙܳܐ܂",
        "bel_syomukha": "Паклікаўшы вучняў Сваіх, сказаў ім: праўду кажу вам, што гэтая бедная ўдава паклала болей за ўсіх, што клалі ў скарбонку;",
        "nrt": "Иисус подозвал учеников и сказал им: – Говорю вам истину, эта бедная вдова положила больше всех, кто клал в сокровищницу,",
        "romana": "Si chemand la Sine pe ucenicii Sai le-a zis: Adevarat graiesc voua ca aceasta vaduva saraca a aruncat in cutia darurilor mai mult decat toti ceilalti.",
        "francais": "Alors Jésus, ayant appelé ses disciples, leur dit: Je vous le dis en vérité, cette pauvre veuve a donné plus qu'aucun de ceux qui ont mis dans  le tronc;",
        "italian": "Allora, chiamati a sé i di scepoli, disse loro: \"In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.",
        "old_georgian": "და მოუწოდა იესუ მოწაფეთა თჳსთა და ჰრქუა მათ: ამენ გეტყჳ თქუენ, რამეთუ ქურივმან ამან გლახაკმან უფროჲს ყოველთასა დადვა ფასის-საცავსა ამას;",
        "portuguese": "E chamando ele os seus discípulos, disse-lhes: Em verdade vos digo que esta pobre viúva deu mais do que\rtodos os que deitavam ofertas no cofre;",
        "polish": "Wtedy przywołał swoich uczniów i rzekł do nich: ”Zaprawdę, powiadam wam:\rTa uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony.",
        "pobedonostsev": "И, призвав учеников Своих, сказал им: истинно говорю вам, что вдовица сия убогая положила больше всех, вметающих в сокровищное хранилище;",
        "new_text": "Иисус подозвал учеников и сказал им: — Верно вам говорю: эта бедная вдова положила больше всех остальных.",
        "serbian": "И дозвавши ученике своје, рече им: Заиста вам кажем: ова сиромашна удовица метну више од свију који мећу у храмовну благајну.",
        "bulgarian": "Като повика учениците Си, Иисус им рече: истина ви казвам, че тая бедна вдовица тури повече от всички, които пуснаха в съкровищницата;",
        "Lutkovsky": "И, подозвав учеников Своих, Он сказал им: уверяю вас, \rчто из тех, кто клал в сокровищницу, \rэта бедная вдова положила больше всех,",
        "bel_boc": "I, паклiкаўшы вучняў сваiх,\rIiсус гаворыць iм: праўду кажу вам,\rудава гэтая бедная\rпаклала больш за ўсiх, хто клаў у скарбніцу:",
        "ukr2": "І прикликавши своїх учнів, сказав їм: Істинно кажу вам, що ота вбога вдовиця вкинула більш від усіх, які кидали у скарбоню.",
        "ukr3": "І прикликавши учеників своїх, рече їм: Істино глаголю вам: Що вдовиця ся вбога більш усїх укинула, що кидали в скарбону.",
        "czech": "Zavolal sve ucedniky a rekl jim: „Amen, pravim vam, tato chuda vdova dala vic nez vsichni ostatni, kteri davali do pokladnice.",
        "st_text": "Подозвав учеников Своих, <i>Иисус</i> сказал им: истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,"
      }
    },
    {
      "id": 26338,
      "number": 44,
      "bookId": 52,
      "text": "ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое.",
      "chapter": 12,
      "chapterId": 1152,
      "parallels": [
        {
          "verseId": 24381,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:4"
        },
        {
          "verseId": 5221,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 8,
          "short": "2 Кор:8:2"
        }
      ],
      "translates": {
        "kassian": "ибо все от избытка своего положили, она же от скудости своей всё, что имела, положила: всё, что у нее было на жизнь.",
        "podstr": "все ведь из изобилующего их бросили, эта же из недостатка её всё сколькое имела бросила, всё состояние её.",
        "csya": "вси бо от избытка своего ввергоша: сия же от лишения своего вся, елика имеяше, вверже, все житие свое.",
        "averincev": "потому что все жертвовали от своего избытка, а она от скудости своей пожертвовала все, что имела и на что жила\".",
        "ungerov": "",
        "csya_old": "вси1 бо t и3збы1тка своегw2 вверго1ша: сіs же t лише1ніz своегw2 вс‰, є3ли6ка и3мёzше, вве1рже, все2 житіе2 свое2.",
        "sovr_rbo": "",
        "latin": "Omnes enim ex eo, quod abundabat illis, miserunt: haec vero de penuria sua omnia quae habuit misit totum victum suum.",
        "ukr": "Бо всі клали від лишка свого, а вона поклала з убозтва свого все, що мала, свій прожиток увесь...",
        "nkjv": "for they all put in out of their abundance, but she out of her poverty put in all that she had, her whole livelihood.\"",
        "desnitsky": "",
        "tex_rec": "πάντες γὰρ ἐκ νοῦ περισσεύοντος αὐτοῖς ἔβαλον· αὕτη δὲ ἐκ τῆς ὑστερήσεως αὐτῆς πάντα ὅσα εἶχεν ἔβαλεν, ὅλον τὸν βίον αὐτῆς.",
        "deutsch": "Denn sie haben alle von ihrem Überfluß eingelegt; diese aber hat von ihrer Armut alles, was sie hatte, ihre ganze Nahrung, eingelegt.",
        "spanish": "pues todos echan de lo que les sobra, pero ésta de su miseria ha echado todo cuanto tenía, todo su sustento.",
        "peshitta": "ܟ݁ܽܠܗܽܘܢ ܓ݁ܶܝܪ ܡܶܢ ܡܶܕ݁ܶܡ ܕ݁ܝܰܬ݁ܺܝܪ ܠܗܽܘܢ ܐܰܪܡܺܝܘ ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܡܶܢ ܚܰܣܺܝܪܽܘܬ݂ܳܗ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܺܐܝܬ݂ ܗ݈ܘܳܐ ܠܳܗ ܐܰܪܡܝܰܬ݂ܶܗ ܟ݁ܽܠܶܗ ܩܶܢܝܳܢܳܗ܂",
        "bel_syomukha": "бо ўсе клалі ад лішку свайго, а яна ад нястачы сваёй паклала ўсё, што мела, увесь пражытак свой.",
        "nrt": "потому что все давали от своего избытка, а она от своей нищеты положила все, что у нее было на жизнь.",
        "romana": "Pentru ca toti au aruncat din prisosul lor, pe cand ea, din saracia ei, a aruncat tot ce avea, toata avutia sa.",
        "francais": "car tous ont mis de leur superflu, mais elle a mis de son nécessaire, tout ce qu'elle possédait, tout ce qu'elle avait pour vivre.",
        "italian": "Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere\".",
        "old_georgian": "რამეთუ ყოველთა ნამეტნავისაგან მათისა დადვეს, ხოლო ამან ნაკლულევანებისაგან თჳსისა ყოველი, რაჲცა აქუნდა, დადვა საცხორებელი თჳსი.",
        "portuguese": "porque todos deram daquilo que lhes sobrava; mas esta, da sua pobreza, deu tudo o que tinha, mesmo todo o\rseu sustento.",
        "polish": "Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku\rwrzuciła wszystko, co miała, całe swe utrzymanie”.",
        "pobedonostsev": "ибо все клали от избытка своего; а она от скудости своей положила все, что имела, все пропитание свое.",
        "new_text": "Все, кто клал деньги в сокровищницу, клали излишек, она же, такая нищая, положила все, что у нее было, все, на что жила.",
        "serbian": "Јер сви метнуше од сувишка својега; а она од сиротиње своје метну све што имаше, сву имовину своју.",
        "bulgarian": "защото всички пуснаха от излишъка си, а тя от своята немотия тури всичко, що имаше, цялата си прехрана.",
        "Lutkovsky": "потому что все клали от избытка своего, \rона же, несмотря на нищету свою, положила все, что имела, \rвсе достояние свое.",
        "bel_boc": "бо ўсе клалi ад дастатку свайго,\rа яна з нястачы сваёй паклала ўсё, што мела,\rувесь пражытак свой.",
        "ukr2": "Усі бо кидали з свого надміру, вона ж: з убозтва свого все, що мала, вкинула, - увесь свій прожиток.",
        "ukr3": "Усї бо з достатку свого кидали, ся ж з недостатку свого: все, що мала, вкинула, увесь прожиток свій.",
        "czech": "Vsichni totiz dali ze sveho nadbytku, ona vsak ze sveho nedostatku: dala, co mela, vsechno, z ceho mela byt ziva.“",
        "st_text": "ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое."
      }
    }
  ]
}