{
  "id": 1156,
  "number": 16,
  "bookId": 52,
  "verseCount": 20,
  "title": "Глава 16",
  "verses": [
    {
      "id": 26495,
      "number": 1,
      "bookId": 52,
      "text": "По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 25815,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:1"
        },
        {
          "verseId": 24543,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:1"
        },
        {
          "verseId": 18348,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:1"
        }
      ],
      "translates": {
        "kassian": "И по прошествии субботы, Мария Магдалина и Мария Иаковлева и Саломия купили благовония, чтобы пойти помазать Его.",
        "podstr": "И прошедшей субботы Мария Магдалина и Мария [мать] Иакова и Саломи купили благовония чтобы пришедшие они помазали Его.",
        "csya": "И минувшей субботе, мариа магдалина и мариа иаковля и саломиа купиша ароматы, да пришедшя помажут Иисуса.",
        "averincev": "Когда же миновала суббота, Мария Магдалина, Мария, мать Иакова, и Саломия купили благовоний, чтобы пойти умастить Его.",
        "ungerov": "",
        "csya_old": "И# минyвшей суббHтэ, марjа магдали1на и3 марjа їaкwвлz и3 салwмjа купи1ша ґрwмaты, да прише1дшz помaжутъ ї}са.",
        "sovr_rbo": "",
        "latin": "Et cum transisset sabbatum, Maria Magdalene, et Maria Jacobi, et Salome emerunt aromata ut venientes ungerent Jesum.",
        "ukr": "Як минула ж субота, Марія Магдалина, і Марія Яковова, і Саломія накупили пахощів, щоб піти й намастити Його.",
        "nkjv": "Now when the Sabbath was past, Mary Magdalene, Mary the mother of James, and Salome bought spices, that they might come and anoint Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ διαγενομένου τοῦ σαββάτου Μαρία ἡ Μαγδαληνὴ καὶ Μαρία ἡ Ἰακώβου καὶ Σαλώμη ἠγόρασαν ἀρώματα ἵνα ἐλθοῦσαι ἀλείψωσιν αὐτόν.",
        "deutsch": "Und da der Sabbat vergangen war, kauften Maria Magdalena und Maria, des Jakobus Mutter, und Salome Spezerei, auf daß sie kämen und salbten ihn.",
        "spanish": "Pasado el sábado, María Magdalena, y María la de Santiago, y Salomé, compraron aromas para ir a ungirle.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܶܒ݂ܪܰܬ݂ ܫܰܒ݁ܬ݂ܳܐ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܘܡܰܪܝܰܡ ܕ݁ܝܰܥܩܽܘܒ݂ ܘܫܳܠܽܘܡ ܙܒ݂ܰܢ ܗܶܪܽܘܡܶܐ ܕ݁ܢܺܐܬ݂ܝܳܢ ܢܶܡܫܚܳܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Як прайшла субота, Марыя Магдаліна і Марыя Якаўлева і Саломія купілі пахошчаў, каб ісьці - намасьціць Яго.",
        "nrt": "Когда прошла суббота, Мария Магдалина, Мария, мать Иакова, и Саломия принесли благовония, чтобы помазать Его.",
        "romana": "Si dupa ce a trecut ziua sambetei, Maria Magdalena, Maria, mama lui Iacov, si Salomeea au cumparat miresme, ca sa vina sa-L unga.",
        "francais": "Lorsque le sabbat fut passé, Marie de Magdala, Marie, mère de Jacques, et Salomé, achetèrent des aromates, afin d'aller embaumer Jésus.",
        "italian": "Passato il sabato, Maria di Màgdala, Maria di Giacomo e Salome comprarono oli aromatici per andare a imbalsamare Gesù.",
        "old_georgian": "და ვითარცა გარდაჴდა შაბათი იგი, მარიამ მაგდალენელმან და მარიამ იაკობისმან და სალომე იყიდეს ნელსაცხებელი, რაჲთა მოვიდენ და სცხონ მას.",
        "portuguese": "Ora, passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé, compraram aromas para irem ungi-lo.",
        "polish": "Po upływie szabatu Maria Magdalena, Maria, matka Jakuba, i Salome nakupiły wonności, żeby pójść namaścić Jezusa.",
        "pobedonostsev": "И как прошла суббота, Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы пойти помазать Его.",
        "new_text": "Когда минула суббота, Мария Магдалина, Мария, мать Иакова, и Саломея купили душистых мазей, чтобы пойти умастить Его.",
        "serbian": "И пошто прође субота, Марија Магдалина и Марија Јаковљева и Саломија купише мирисе да дођу да га помажу.",
        "bulgarian": "След като мина събота, Мария Магдалина, Мария Иаковова и Саломия купиха аромати, за да дойдат и Го помажат.",
        "Lutkovsky": "А по прошествии субботы \r\nМария Магдалина, \r\nМария - мать Иакова, \r\nи Саломия \r\nкупили благовония, чтобы пойти и умастить (тело) Его.",
        "bel_boc": "І калі мінула субота,\r\nМарыя Магдаліна і Марыя Іакавава, і Саламія\r\nкупілі духмянасцяў, каб, прыйшоўшы, памазаць Яго.",
        "ukr2": "Якже минула субота, Марія Магдалина, Марія, мати Якова, та Саломія купили пахощів, щоб піти та намастити його.",
        "ukr3": "І, як минула субота, Мария Магдалина, та Мария Яковова, та Саломия купили пахощів, щоб, прийшовши, намастити Його.",
        "czech": "Kdyz uplynula sobota, Marie z Magdaly, Marie, matka Jakubova, a Salome nakoupily vonne masti, aby ho sly pomazat.",
        "st_text": "По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26496,
      "number": 2,
      "bookId": 52,
      "text": "И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "И ранним утром, в первый день недели, приходят к гробнице, по восходе солнца;",
        "podstr": "И очень рано утром [в день] один суббот приходят к гробнице взошедшего солнца.",
        "csya": "И зело заутра во едину от суббот приидоша на гроб, возсиявшу солнцу,",
        "averincev": "И рано поутру, в первый день недели, подходят они к гробнице; а солнце взошло.",
        "ungerov": "",
        "csya_old": "И# ѕэлw2 заyтра во є3ди1ну t суббHтъ пріидо1ша на гро1бъ, возсіsвшу со1лнцу,",
        "sovr_rbo": "",
        "latin": "Et valde mane una sabbatorum, veniunt ad monumentum, orto jam sole.",
        "ukr": "І на світанку дня першого в тижні, як сходило сонце, до гробу вони прибули,",
        "nkjv": "Very early in the morning, on the first day of the week, they came to the tomb when the sun had risen.",
        "desnitsky": "",
        "tex_rec": "καὶ λίαν πρωῒ τῇ μιᾷ τῶν σαββάτων ἔρχονται ἐπὶ τὸ μνημεῖον ἀνατείλαντος τοῦ ἡλίου.",
        "deutsch": "Und sie kamen zum Grabe am ersten Tag der Woche sehr früh, da die Sonne aufging.",
        "spanish": "Muy de madrugada, el primer día después del sábado, en cuanto salió el sol, vinieron al monumento.",
        "peshitta": "ܒ݁ܫܰܦ݂ܪܳܐ ܕ݁ܶܝܢ ܒ݁ܚܰܕ݂ ܒ݁ܫܰܒ݁ܳܐ ܐܶܬ݂ܰܝ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܟ݁ܰܕ݂ ܕ݁ܢܰܚ ܫܶܡܫܳܐ܂",
        "bel_syomukha": "І даволі рана, у першы дзень тыдня, прыходзяць да магілы, на ўзыходзе сонца,",
        "nrt": "Рано утром в первый день недели, едва лишь взошло солнце, они пришли к гробнице.",
        "romana": "Si dis-de-dimineata, in prima zi a saptamanii (Duminica), pe cand rasarea soarele, au venit la mormant.",
        "francais": "Le premier jour de la semaine, elles se rendirent au sépulcre, de grand matin, comme le soleil venait de se lever.",
        "italian": "Di buon mattino, il primo giorno dopo il sabato, vennero al sepolcro al levar del sole.",
        "old_georgian": "და ნიად განთიადსა მას ერთშაბათისასა მოვიდეს საფლავსა მას ზედა მერმეცა აღმოსლვასა ოდენ მზისასა.",
        "portuguese": "E, no primeiro dia da semana, foram ao sepulcro muito cedo, ao levantar do sol.",
        "polish": "Wczesnym rankiem w pierwszy dzień tygodnia przyszły do grobu, gdy słońce\rwzeszło.",
        "pobedonostsev": "И раным рано, во едину от субботы*, приходят ко гробу, когда воссияло солнце, //* В первый день недели",
        "new_text": "В первый день недели, рано утром, с восходом солнца, пришли они к гробнице.",
        "serbian": "И врло рано у први дан недјеље дођоше на гроб око изласка сунца.",
        "bulgarian": "И в първия ден на седмицата дойдоха на гроба много рано, след изгрев-слънце,",
        "Lutkovsky": "И вот ранним утром первого дня недели, едва воссияло солнце, \rони отправились к гробнице",
        "bel_boc": "І вельмі рана ў першы дзень тыдня\rпрыходзяць да магілы, калі ўзышло сонца,",
        "ukr2": "Рано-вранці, першого дня тижня, прийшли вони до гробу, як сходило сонце,",
        "ukr3": "І вельми рано первого дня тижня приходять до гробу, як сходило сонце.",
        "czech": "Brzy rano prvniho dne po sobote, sotva vyslo slunce, sly k hrobu.",
        "st_text": "И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,"
      }
    },
    {
      "id": 26497,
      "number": 3,
      "bookId": 52,
      "text": "и говорят между собою: кто отвалит нам камень от двери гроба?",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "и говорили они между собой: кто отвалит нам камень от входа в гробницу?",
        "podstr": "И говорили к себе самим, Кто отвалит нам камень от двери гробницы?",
        "csya": "и глаголаху к себе: кто отвалит нам камень от дверий гроба?",
        "averincev": "И переговаривались они между собой: \"Кто же отвалит нам камень от входа в гробницу?\"",
        "ungerov": "",
        "csya_old": "и3 глаго1лаху къ себЁ: кто2 tвали1тъ нaмъ кaмень t две1рій гро1ба;",
        "sovr_rbo": "",
        "latin": "Et dicebant ad invicem: Quis revolvet nobis lapidem ab ostio monumenti?",
        "ukr": "і говорили одна одній: Хто відвалить нам каменя від могильних дверей?",
        "nkjv": "And they said among themselves, \"Who will roll away the stone from the door of the tomb for us?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγον πρὸς ἑαυτάς͵ Τίς ἀποκυλίσει ἡμῖν τὸν λίθον ἐκ τῆς θύρας τοῦ μνημείου;",
        "deutsch": "Und sie sprachen untereinander: Wer wälzt uns den Stein von des Grabes Tür?",
        "spanish": "Se decían entre si: ¿Quién nos removerá la piedra de la entrada del monumento?",
        "peshitta": "ܘܳܐܡܪܳܢ ܗ݈ܘܰܝ ܒ݁ܢܰܦ݂ܫܗܶܝܢ ܡܰܢ ܕ݁ܶܝܢ ܥܰܓ݁ܶܠ ܠܰܢ ܟ݁ܺܐܦ݂ܳܐ ܡܶܢ ܬ݁ܰܪܥܳܐ ܕ݁ܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "і гавораць паміж сабою: хто адваліць нам камень ад магільных дзьвярэй?",
        "nrt": "По дороге они говорили друг другу: – Кто же откатит нам камень от входа в гробницу?",
        "romana": "Si ziceau intre ele: Cine ne va pravali noua piatra de la usa mormantului?",
        "francais": "Elles disaient entre elles: Qui nous roulera la pierre loin de l'entrée du sépulcre?",
        "italian": "Esse dicevano tra loro: \"Chi ci rotolerà via il masso dall'ingresso del sepolcro?\".",
        "old_georgian": "და იტყოდეს ურთიერთას: ვინ გარდაგჳგორვოს ჩუენ ლოდი იგი კარისა მისგან საფლავისა?",
        "portuguese": "E diziam umas às outras: Quem nos revolverá a pedra da porta do sepulcro?",
        "polish": "A mówiły między sobą: ”Kto nam odsunie kamień od wejścia do grobu?”",
        "pobedonostsev": "и говорят между собою: кто отвалил нам камень от двери гроба?",
        "new_text": "— Кто нам отвалит камень от входа в гробницу? — говорили они друг другу.",
        "serbian": "И говораху међу собом: Ко ће нам одвалити камен од врата гроба?",
        "bulgarian": "и говореха помежду си: кой ли ще ни отвали камъка от вратата гробни?",
        "Lutkovsky": "и рассуждали между собой: \rкто отвалит нам камень от входа в гробницу?",
        "bel_boc": "і гаварылі між сабою:\rхто адваліць нам камень ад увахода ў магілу?",
        "ukr2": "та й говорили між собою: Хто нам відкотить камінь від входу до гробу?",
        "ukr3": "І казали між собою: Хто відкотить нам каменя від дверей гробу?",
        "czech": "Rikaly si mezi sebou: „Kdo nam odvali kamen od vchodu do hrobu?“",
        "st_text": "и говорят между собою: кто отвалит нам камень от двери гроба?"
      }
    },
    {
      "id": 26498,
      "number": 4,
      "bookId": 52,
      "text": "И, взглянув, видят, что камень отвален; а он был весьма велик.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "И посмотрев, видят, что камень отвален; а был он весьма велик.",
        "podstr": "И взглянувшие видят что отвален камень, был ведь большой очень.",
        "csya": "И воззревшя видеша, яко отвален бе камень: бе бо велий зело.",
        "averincev": "И, подняв глаза, видят они, что камень отвален; а был он очень велик.",
        "ungerov": "",
        "csya_old": "И# воззрёвшz ви1дэша, ћкw tвале1нъ бЁ кaмень: бё бо ве1лій ѕэлw2.",
        "sovr_rbo": "",
        "latin": "Et respicientes viderunt revolutum lapidem. Erat quippe magnus valde.",
        "ukr": "А зиркнувши, побачили, що камінь відвалений; був же він дуже великий...",
        "nkjv": "But when they looked up, they saw that the stone had been rolled away-for it was very large.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναβλέψασαι θεωροῦσιν ὅτι ἀποκεκύλισται ὁ λίθος͵ ἦν γὰρ μέγας σφόδρα.",
        "deutsch": "Und sie sahen dahin und wurden gewahr, daß der Stein abgewälzt war; denn er war sehr groß.",
        "spanish": "Y mirando, vieron que la piedra estaba removida; era muy grande.",
        "peshitta": "ܘܚܳܪ ܚܙܰܝ ܕ݁ܰܡܥܰܓ݁ܠܳܐ ܗܳܝ ܟ݁ܺܐܦ݂ܳܐ ܪܰܒ݁ܳܐ ܗ݈ܘܳܬ݂ ܓ݁ܶܝܪ ܛܳܒ݂܂",
        "bel_syomukha": "І зірнуўшы, бачаць, што камень адвалены; а ён быў досыць вялікі.",
        "nrt": "Но когда они пришли, то увидели, что камень уже отвален, а он был очень большим.",
        "romana": "Dar, ridicandu-si ochii, au vazut ca piatra fusese rasturnata; caci era foarte mare.",
        "francais": "Et, levant les yeux, elles aperçurent que la pierre, qui était très grande, avait été roulée.",
        "italian": "Ma, guardando, videro che il masso era già stato rotolato via, benché fosse molto grande.",
        "old_georgian": "და მიჰხედეს და იხილეს, რამეთუ გარდაგორვებულ იყო ლოდი იგი, რომელი იყო დიდ ფრიად.",
        "portuguese": "Mas, levantando os olhos, notaram que a pedra, que era muito grande, já estava revolvida;",
        "polish": "Gdy jednak spojrzały, zauważyły, że kamień był już odsunięty, a był bardzo\rduży.",
        "pobedonostsev": "И воззрев, видят, что отвален камень; а он был очень велик.",
        "new_text": "Смотрят — камень отвален, а он был очень большой.",
        "serbian": "И погледавши видјеше да камен бјеше одваљен; а бјеше врло велики.",
        "bulgarian": "И като погледнаха, виждат, че камъкът е отвален: а той беше много голям.",
        "Lutkovsky": "Взглянув наверх, они увидели, что камень уже отвален, \rа он был очень большой.",
        "bel_boc": "І, паглядзеўшы, бачаць, што камень адвалены;\rа быў ён надта вялікі.",
        "ukr2": "Але поглянувши, побачили, що камінь був відвалений, - був бо дуже великий.",
        "ukr3": "І поглянувши, побачили, що відкочено каменя; був бо великий дуже.",
        "czech": "Ale kdyz vzhledly, videly, ze kamen je odvalen; a byl velmi veliky.",
        "st_text": "И, взглянув, видят, что камень отвален; а он был весьма велик."
      }
    },
    {
      "id": 26499,
      "number": 5,
      "bookId": 52,
      "text": "И, войдя во гроб, увидели юношу, сидящего на правой стороне, облеченного в белую одежду; и ужаснулись.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 18358,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:11"
        },
        {
          "verseId": 18359,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:12"
        }
      ],
      "translates": {
        "kassian": "И войдя в гробницу, они увидели, что с правой стороны сидит юноша, облеченный в одеяние белое; и ужаснулись.",
        "podstr": "И вошедшие в гробницу увидели юношу сидящего справа облачённого [в] одеяние белое, и они были потрясены.",
        "csya": "И вшедшя во гроб, видеша юношу седяща в десных, одеяна во одежду белу: и ужасошася.",
        "averincev": "И когда вошли они в гробницу, то увидели, что с правой стороны сидит юноша, облаченный в белую одежду; и они ужаснулись.",
        "ungerov": "",
        "csya_old": "И# вше1дшz во гро1бъ, ви1дэша ю4ношу сэдsща въ десны1хъ, њдёzна во nде1жду бэлY: и3 ўжасо1шасz.",
        "sovr_rbo": "",
        "latin": "Et introeuntes in monumentum viderunt juvenem sedentem in dextris, coopertum stola candida, et obstupuerunt.",
        "ukr": "І, ввійшовши до гробу, побачили там юнака, що праворуч сидів, і був одягнений в білу одежу, і жахнулись вони...",
        "nkjv": "And entering the tomb, they saw a young man clothed in a long white robe sitting on the right side; and they were alarmed.",
        "desnitsky": "",
        "tex_rec": "καὶ εἰσελθοῦσαι εἰς τὸ μνημεῖον εἶδον νεανίσκον καθήμενον ἐν τοῖς δεξιοῖς περιβεβλημένον στολὴν λευκήν͵ καὶ ἐξεθαμβήθησαν.",
        "deutsch": "Und sie gingen hinein in das Grab und sahen einen Jüngling zur rechten Hand sitzen, der hatte ein langes weißes Kleid an; und sie entsetzten sich.",
        "spanish": "Entrando en el monumento, vieron un joven sentado a la derecha, vestido de una túnica blanca, y quedaron sobrecogidas de espanto.",
        "peshitta": "ܘܥܰܠܶܝܢ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܰܚܙܰܝ ܥܠܰܝܡܳܐ ܕ݁ܝܳܬ݂ܶܒ݂ ܡܶܢ ܝܰܡܺܝܢܳܐ ܘܰܥܛܺܝܦ݂ ܐܶܣܛܠܳܐ ܚܶܘܳܪܬ݁ܳܐ ܘܰܬ݂ܡܰܗ܂",
        "bel_syomukha": "І ўвайшоўшы ў магілу, убачылі юнака, які сядзеў з правага боку, адзетага ў белыя шаты: і жахнуліся.",
        "nrt": "Они вошли в гробницу и увидели юношу, одетого в белое, он сидел справа от входа. Женщины испугались.",
        "romana": "Si, intrand in mormant, au vazut un tanar sezand in partea dreapta, imbracat in vesmant alb, si s-au spaimantat.",
        "francais": "Elles entrèrent dans le sépulcre, virent un jeune homme assis à droite vêtu d'une robe blanche, et elles furent épouvantées.",
        "italian": "Entrando nel sepolcro, videro un giovane, seduto sulla destra, vestito d'una veste bianca, ed ebbero paura.",
        "old_georgian": "და შე-რაჲ-ვიდეს საფლავსა მას, იხილეს ჭაბუკი მჯდომარე მარჯუენით კერძო, შემოსილი სამოსლითა სპეტაკითა, და განჰკრთეს.",
        "portuguese": "e entrando no sepulcro, viram um moço sentado à direita, vestido de alvo manto; e ficaram atemorizadas.",
        "polish": "Weszły więc do grobu i ujrzały młodzieńca siedzącego po prawej stronie,\rubranego w białą szatę; i bardzo się przestraszyły.",
        "pobedonostsev": "И вшед во гроб, увидели юношу, сидящего на правой стороне, одеянного в белую одежду; и ужаснулись.",
        "new_text": "Войдя в гробницу, они увидели, что справа сидит юноша в белом одеянии и перепугались.",
        "serbian": "И ушавши у гроб, видјеше младића обучена у бијелу хаљину гдје сједи с десне стране; и уплашише се.",
        "bulgarian": "Като влязоха в гроба, видяха един момък, облечен в бяла дреха, да седи отдясно; и много се уплашиха.",
        "Lutkovsky": "Войдя в гробницу, они увидели, \rчто по правую сторону сидит юноша, облаченный в белую одежду, \rи испугались.",
        "bel_boc": "І, увайшоўшы ў магілу,\rяны ўбачылі юнака, што сядзеў справа,\rапрануты ў белы ўбор;\rі жахнуліся.",
        "ukr2": "Увійшовши до гробу, побачили юнака, що сидів праворуч, одягнений у білу одежу, - і вжахнулись.",
        "ukr3": "І, ввійшовши в гріб, побачили молодця, сидячого з правого боку, одягненого в шату білу, та й вжахнулись.",
        "czech": "Vstoupily do hrobu a uvidely mladence, ktery sedel po prave strane a mel na sobe bile roucho; i zdesily se.",
        "st_text": "И, войдя во гроб, увидели юношу, сидящего на правой стороне, облеченного в белую одежду; и ужаснулись."
      }
    },
    {
      "id": 26500,
      "number": 6,
      "bookId": 52,
      "text": "Он же говорит им: не ужасайтесь. Иисуса ищете Назарянина, распятого; Он воскрес, Его нет здесь. Вот место, где Он был положен.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 25819,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:5"
        },
        {
          "verseId": 13168,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:30"
        }
      ],
      "translates": {
        "kassian": "Он же говорит им: не ужасайтесь. Иисуса ищете Назарянина, распятого; Он восстал, Его нет здесь. Вот место, где положили Его.",
        "podstr": "Он же говорит им, Не ужасайтесь; Иисуса ищите Назарянина распятого; Он воскрешён, не есть Он здесь; вот место где положили Его.",
        "csya": "Он же глагола им: не ужасайтеся: Иисуса ищете назарянина распятаго: воста, несть зде: се, место, идеже положиша его:",
        "averincev": "Но он говорит им: \"Не ужасайтесь! Вы ищете Иисуса Назарянина, распятого; Он восстал, Его нет здесь. Вот место, где был Он положен.",
        "ungerov": "",
        "csya_old": "Џнъ же глаго1ла и5мъ: не ўжасaйтесz: ї}са и4щете назарzни1на распsтаго: востA, нёсть здЁ: се2, мёсто, и3дёже положи1ша є3го2:",
        "sovr_rbo": "",
        "latin": "Qui dicit illis: Nolite expavescere: Jesum quaeritis Nazarenum, crucifixum: surrexit, non est hic, ecce locus ubi posuerunt eum.",
        "ukr": "А він промовляє до них: Не жахайтесь! Ви шукаєте Розп'ятого, Ісуса Назарянина. Він воскрес, нема Його тут! Ось місце, де Його поховали були.",
        "nkjv": "But he said to them, \"Do not be alarmed. You seek Jesus of Nazareth, who was crucified. He is risen! He is not here. See the place where they laid Him.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ λέγει αὐταῖς͵ Μὴ ἐκθαμβεῖσθε· Ἰησοῦν ζητεῖτε τὸν Ναζαρηνὸν τὸν ἐσταυρωμένον· ἠγέρθη͵ οὐκ ἔστιν ὧδε· ἴδε ὁ τόπος ὅπου ἔθηκαν αὐτόν.",
        "deutsch": "Er aber sprach zu ihnen: Entsetzt euch nicht! Ihr sucht Jesus von Nazareth, den Gekreuzigten; er ist nicht hier. Siehe da die Stätte, da sie ihn hinlegten!",
        "spanish": "El les dijo: No os asustéis. Buscáis a Jesús Nazareno, el crucificado; ha resucitado, no está aquí; mirad el sitio en que le pusieron.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܶܝܢ ܠܳܐ ܬ݁ܶܕ݂ܚܠܳܢ ܠܝܶܫܽܘܥ ܢܳܨܪܳܝܳܐ ܒ݁ܳܥܝܳܢ ܐܢ݈ܬ݁ܶܝܢ ܗܰܘ ܕ݁ܶܐܙܕ݁ܩܶܦ݂ ܩܳܡ ܠܶܗ ܠܳܐ ܗ݈ܘܳܐ ܬ݁ܢܳܢ ܗܳܐ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܣܺܝܡ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "А ён кажа ім: не жахайцеся. Ісуса шукаеце Назараніна, укрыжаванага; Ён уваскрэс, Яго няма тут. Вось месца, дзе Ён быў пакладзены.",
        "nrt": "А он сказал им: – Не бойтесь. Вы ищете распятого Иисуса из Назарета? Он воскрес! Его здесь нет. Посмотрите на место, где Его положили.",
        "romana": "Iar el le-a zis: Nu va inspaimantati! Cautati pe Iisus Nazarineanul, Cel rastignit? A inviat! Nu este aici. Iata locul unde L-au pus.",
        "francais": "Il leur dit: Ne vous épouvantez pas; vous cherchez Jésus de Nazareth, qui a été crucifié; il est ressuscité, il n'est point ici; voici le lieu où on l'avait mis.",
        "italian": "Ma egli disse loro: \"Non abbiate paura! Voi cercate Gesù Nazareno, il crocifisso. È risorto, non è qui. Ecco il luogo dove l'avevano deposto.",
        "old_georgian": "ხოლო მან ჰრქუა მათ: ნუ განჰკრთებით! იესუს ეძიებთ ნაზარეველსა, ჯუარ-ცუმულსა; აღდგა, არა არს აქა. აჰა ადგილი, სადა დადვეს იგი.",
        "portuguese": "Ele, porém, lhes disse: Não vos atemorizeis; buscais a Jesus, o nazareno, que foi crucificado; ele ressurgiu; não\r\nestá aqui; eis o lugar onde o puseram.",
        "polish": "Lecz on rzekł do nich: ”Nie bójcie się! Szukacie Jezusa z Nazaretu, ukrzyżowanego; powstał, nie ma Go tu. Oto miejsce, gdzie Go złożyli.",
        "pobedonostsev": "Он же говорит им: не ужасайтеся. Иисуса ищете Назарянина, распятого. Востал Он; нет его здесь. Се место, где положили Его;",
        "new_text": "— Не пугайтесь! — сказал он им. — Вы ищете Иисуса Назарянина, распятого. Он воскрес, Его здесь нет. Вот место, куда Его положили.",
        "serbian": "А он им рече: Не плашите се. Исуса тражите Назарећанина, распетога. Устаде, није овдје; ево мјеста гдје га положише.",
        "bulgarian": "А той им казва: не се плашете. Вие търсите Иисуса Назарееца, разпнатия; Той възкръсна, няма Го тук. Ето мястото, дето бе положен.",
        "Lutkovsky": "Но он сказал им: не бойтесь. \r\nВы ищите Иисуса Назарянина распятого? \r\nОн воскрес, Его нет здесь. \r\nВот место, где положили Его.",
        "bel_boc": "А ён кажа ім: не жахайцеся.\r\nІісуса шукаеце Назараніна, распятага;\r\nЁн уваскрэс, Яго няма тут.\r\nВось месца, дзе паклалі Яго.",
        "ukr2": "А він до них промовив: Не жахайтеся! Ви шукаєте Ісуса Назарянина, розп'ятого Він воскрес, його нема тут. Ось місце, де його були поклали.",
        "ukr3": "Він же рече їм: Не жахайтесь. Ісуса шукаєте Назарянина, розпятого. Устав; нема Його тут. Ось місце, де положено Його.",
        "czech": "Rekl jim: „Nedeste se! Hledate Jezise, toho Nazaretskeho, ktery byl ukrizovan. Byl vzkrisen, neni zde. Hle, misto, kam ho polozili.",
        "st_text": "Он же говорит им: не ужасайтесь. Иисуса ищете Назарянина, распятого; Он воскрес, Его нет здесь. Вот место, где Он был положен.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26501,
      "number": 7,
      "bookId": 52,
      "text": "Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 25705,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:32"
        },
        {
          "verseId": 26403,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:28"
        }
      ],
      "translates": {
        "kassian": "Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там вы Его увидите, как Он сказал вам.",
        "podstr": "Но идите скажите ученикам Его и Петру что Идёт вперёд вас в Галилею; там Его увидите, как Он сказал вам.",
        "csya": "но идите, рцыте учеником его и петрови, яко варяет вы в галилеи: тамо его видите, якоже рече вам.",
        "averincev": "А вы идите, скажите ученикам Его и Петру, что Он ожидает вас в Галилее. Там увидите вы Его, как Он сказал вам\".",
        "ungerov": "",
        "csya_old": "но и3ди1те, рцы1те ўчн7кHмъ є3гw2 и3 петро1ви, ћкw варsетъ вы2 въ галіле1и: тaмw є3го2 ви1дите, ћкоже рече2 вaмъ.",
        "sovr_rbo": "",
        "latin": "Sed ite, dicite discipulis ejus, et Petro, quia praecedit vos in Galilaeam: ibi eum videbitis, sicut dixit vobis.",
        "ukr": "Але йдіть, скажіть учням Його та Петрові: Він іде в Галілею попереду вас, там Його ви побачите, як Він вам говорив.",
        "nkjv": "But go, tell His disciples-and Peter-that He is going before you into Galilee; there you will see Him, as He said to you.\"",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ ὑπάγετε εἴπατε τοῖς μαθηταῖς αὐτοῦ καὶ τῷ Πέτρῳ ὅτι Προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε͵ καθὼς εἶπεν ὑμῖν.",
        "deutsch": "Gehet aber hin und sagt's seinen Jüngern und Petrus, daß er vor euch hingehen wird nach Galiläa, da werdet ihr ihn sehen, wie er gesagt hat.",
        "spanish": "Pero id a decir a sus discípulos y a Pedro que os precederá a Galilea; allí le veréis como os ha dicho.",
        "peshitta": "ܐܶܠܳܐ ܙܶܠܶܝܢ ܐܶܡܰܪܶܝܢ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܰܠܟ݂ܺܐܦ݂ܳܐ ܕ݁ܗܳܐ ܩܳܕ݂ܶܡ ܠܟ݂ܽܘܢ ܠܰܓ݂ܠܺܝܠܳܐ ܬ݁ܰܡܳܢ ܬ݁ܶܚܙܽܘܢܳܝܗ݈ܝ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܐܡܰܪ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Але ідзеце, накажэце вучням Ягоным і Пятру, што Ён запабегне вас у Галілеі; там Яго ўгледзіце, як Ён сказаў вам.",
        "nrt": "Идите и скажите Его ученикам, включая Петра, что Он отправился прежде вас в Галилею. Там вы Его увидите, как Он вам и говорил.",
        "romana": "Dar mergeti si spuneti ucenicilor Lui si lui Petru ca va merge in Galileea, mai inainte de voi; acolo il veti vedea, dupa cum v-a spus.",
        "francais": "Mais allez dire à ses disciples et à Pierre qu'il vous précède en Galilée: c'est là que vous le verrez, comme il vous l'a dit.",
        "italian": "Ora andate, dite ai suoi discepoli e a Pietro che egli vi precede in Galilea. Là lo vedrete, come vi ha detto\".",
        "old_georgian": "არამედ წარვედით და უთხართ მოწაფეთა მისთა და პეტრეს, ვითარმედ: აჰა ესერა წინა-გიძღჳს თქუენ გალილეას, მუნ იხილოთ იგი, ვითარცა გრქუა თქუენ.",
        "portuguese": "Mas ide, dizei a seus discípulos, e a Pedro, que ele vai adiante de vós para a Galiléia; ali o vereis, como ele vos\rdisse.",
        "polish": "Lecz idźcie, powiedzcie Jego uczniom i Piotrowi: Idzie przed wami do Galilei,\rtam Go ujrzycie, jak wam powiedział”.",
        "pobedonostsev": "но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам.",
        "new_text": "А вы ступайте, скажите Его ученикам и Петру, что Он встретит вас в Галилее. Там вы Его увидите, как Он вам сам сказал.",
        "serbian": "Него идите и кажите ученицима његовим и Петру, да ће пред вама отићи у Галилеју; тамо ћете га видјети, као што вам рече.",
        "bulgarian": "Но идете, обадете на учениците Му и на Петра, че Той ви преваря в Галилея; там ще Го видите, както ви бе казал.",
        "Lutkovsky": "Вы же пойдите и скажите ученикам Его и Петру: \rОн ожидает вас в Галилее. \rТам Его и увидите, как Он сказал вам.",
        "bel_boc": "Але ідзіце, скажыце вучням Яго і Пятру,\rшто Ён ідзе перад вамі ў Галілею;\rтам Яго ўбачыце, як Ён казаў вам.",
        "ukr2": "Але йдіть, скажіть його учням та Петрові, що випередить вас у Галилеї: там його побачите, як він сказав вам.",
        "ukr3": "Тільки ж ійдїть скажіть ученикам Його та Петрові, що попередить вас у Галилею. Там Його побачите, як сказав вам.",
        "czech": "Ale jdete, reknete jeho ucednikum, zvlaste Petrovi: ‚Jde pred vami do Galileje; tam ho spatrite, jak vam rekl.‘“",
        "st_text": "Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам."
      }
    },
    {
      "id": 26502,
      "number": 8,
      "bookId": 52,
      "text": "И, выйдя, побежали от гроба; их объял трепет и ужас, и никому ничего не сказали, потому что боялись.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "И выйдя, они побежали от гробницы, владел ими трепет и исступление, и никому ничего не сказали: ибо они боялись.",
        "podstr": "И вышедшие они убежали от гробницы, имели ведь их дрожь и изумление; и никому ничто сказали, боялись ведь.",
        "csya": "И изшедшя бежаша от гроба: имяше же их трепет и ужас: и ни комуже ничтоже реша: бояхубося.",
        "averincev": "И они, выйдя наружу, побежали прочь от гробницы, потому что были вне себя от трепета; и не сказали они никому ничего, так им было страшно.",
        "ungerov": "",
        "csya_old": "И# и3зше1дшz бэжaша t гро1ба: и3мsше њдержaше же и5хъ тре1петъ и3 ќжасъ: и3 никомyже ничто1же рёша: боsхубосz.",
        "sovr_rbo": "",
        "latin": "At illae exeuntes, fugerunt de monumento: invaserat enim eas tremor et pavor: et nemini quidquam dixerunt: timebant enim.",
        "ukr": "А як вийшли вони, то побігли від гробу, бо їх трепет та страх обгорнув. І не сказали нікому нічого, бо боялись...",
        "nkjv": "So they went out quickly and fled from the tomb, for they trembled and were amazed. And they said nothing to anyone, for they were afraid.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξελθοῦσαι ἔφυγον ἀπὸ τοῦ μνημείου͵ εἶχεν γὰρ αὐτὰς τρόμος καὶ ἔκστασις· καὶ οὐδενὶ οὐδὲν εἶπαν͵ ἐφοβοῦντο γάρ.",
        "deutsch": "Und sie gingen schnell heraus und flohen von dem Grabe; denn es war sie Zittern und Entsetzen angekommen. Und sie sagten niemand etwas, denn sie fürchteten sich.",
        "spanish": "Saliendo, huían del monumento, porque el temor y el espanto se había apoderado de ellas, y a nadie dijeron nada; tal era el miedo que tenían.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܡܰܥ ܥܪܰܩ ܘܰܢܦ݂ܰܩ ܡܶܢ ܩܰܒ݂ܪܳܐ ܐܰܚܺܝܕ݂ ܗ݈ܘܳܐ ܠܗܶܝܢ ܓ݁ܶܝܪ ܬ݁ܶܗܪܳܐ ܘܰܪܬ݂ܺܝܬ݂ܳܐ ܘܰܠܐ݈ܢܳܫ ܡܶܕ݁ܶܡ ܠܳܐ ܐܶܡܰܪܶܝܢ ܕ݁ܰܚܺܝܠܳܢ ܗ݈ܘܰܝ ܓ݁ܶܝܪ܂",
        "bel_syomukha": "І выйшаўшы, пабеглі ад магілы; іх апанаваў жах, і нікому нічога не сказалі, бо баяліся.",
        "nrt": "Женщины вышли и побежали от гробницы, испуганные и изумленные. Они ничего никому не сказали, так сильно они испугались.",
        "romana": "Si iesind, au fugit de la mormant, ca erau cuprinse de frica si de uimire, si nimanui nimic n-au spus, caci se temeau.",
        "francais": "Elles sortirent du sépulcre et s'enfuirent. La peur et le trouble les avaient saisies; et elles ne dirent rien à personne, à cause de leur effroi.",
        "italian": "Ed esse, uscite, fuggirono via dal sepolcro perché erano piene di timore e di spavento. E non dissero niente a nessuno, perché avevano paura.",
        "old_georgian": "და იმათ ვითარცა ესმა ესე, გამოვიდეს და ივლტოდეს მიერ საფლავით, რამეთუ შეძრწუნებულ იყვნეს და დაკჳრვებულ და არარაჲ ვის უთხრეს, რამეთუ ეშინოდა.",
        "portuguese": "E, saindo elas, fugiram do sepulcro, porque estavam possuídas de medo e assombro; e não disseram nada a\rninguém, porque temiam.",
        "polish": "One wyszły i uciekły od grobu; ogarnęło je bowiem zdumienie i przestrach.\rNikomu też nic nie oznajmiły, bo się bały.",
        "pobedonostsev": "И исшед, побежали от гроба; и объял их трепет и ужас, и никому ничего не сказали, так боялись.",
        "new_text": "Выйдя из гробницы, они побежали прочь, обезумев от страха. И ничего никому не сказали, потому что боялись. [Краткий эпилог] Все, что им было возвещено, они вкратце пересказали Петру и его спутникам. Потом им явился и сам Иисус и послал их проповедовать от Востока до Запада священную и бессмертную весть о вечном спасении. Аминь.",
        "serbian": "И изишавши побјегоше од гроба, јер их ухвати страх и трепет, и ником ништа не казаше, јер се бојаху.",
        "bulgarian": "И като излязоха скоро, побягнаха от гроба; тях ги обхвана трепет и ужас, и никому нищо не казаха, понеже се бояха.",
        "Lutkovsky": "Выйдя, они бросились прочь от гробницы, дрожа от страха, \rи никому ничего не сказали, потому что боялись.",
        "bel_boc": "І, выйшаўшы, пабеглі яны ад магілы;\rіх ахапіла трымценне і жах,\rі нікому нічога не сказалі, бо баяліся.",
        "ukr2": "І вони, вийшовши, втекли від гробу, бо жах і трепет огорнув їх, і нікому нічого не сказали, бо боялися.",
        "ukr3": "І вийшовши вони хутко, побігли від гробу; бо обняв їх трепет і страх, та й нїкому нїчого не сказали: боялись бо.",
        "czech": "Zeny vysly a utikaly od hrobu, protoze na ne padla hruza a uzas. A nikomu nic nerekly, nebot se baly.",
        "st_text": "И, выйдя, побежали от гроба; их объял трепет и ужас, и никому ничего не сказали, потому что боялись."
      }
    },
    {
      "id": 26503,
      "number": 9,
      "bookId": 52,
      "text": "Воскреснув рано в первый <i>день</i> недели, <i>Иисус</i> явился сперва Марии Магдалине, из которой изгнал семь бесов.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 25823,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:9"
        },
        {
          "verseId": 24817,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:2"
        },
        {
          "verseId": 18361,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:14"
        }
      ],
      "translates": {
        "kassian": "[Воскресши же рано в первый день недели, Он явился сперва Марии Магдалине, из которой изгнал семь бесов.",
        "podstr": "Воскресший же рано утром [в] первый [день] субботы Он был явлен сначала Марии Магдалине, от которой изгнал семь демонов.",
        "csya": "воскрес же (Иисус) заутра в первую субботу, явися прежде марии магдалини, из неяже изгна седмь бесов.",
        "averincev": "[Воскресши рано поутру в первый день недели, Иисус явился сначала Марии Магдалине, той, из которой изгнал семь бесов.",
        "ungerov": "",
        "csya_old": "ВоскRсъ же (ї}съ) заyтра въ пе1рвую суббHту, kви1сz пре1жде марjи магдали1ни, и3з8 неsже и3згнA се1дмь бэсHвъ.",
        "sovr_rbo": "",
        "latin": "Surgens autem mane prima sabbati, apparuit primo Mariae Magdalene, de qua ejecerat septem daemonia.",
        "ukr": "Як воскрес Він уранці дня першого в тижні, то з'явився найперше Марії Магдалині, із якої був вигнав сім демонів.",
        "nkjv": "Now when He rose early on the first day of the week, He appeared first to Mary Magdalene, out of whom He had cast seven demons.",
        "desnitsky": "",
        "tex_rec": "Ἀναστὰς δὲ πρωῒ πρώτῃ σαββάτου ἐφάνη πρῶτον Μαρίᾳ τῇ Μαγδαληνῇ͵ παρ΄ ἧς ἐκβεβλήκει ἑπτὰ δαιμόνια.",
        "deutsch": "Jesus aber, da er auferstanden war früh am ersten Tag der Woche, erschien er am ersten der Maria Magdalena, von welcher er sieben Teufel ausgetrieben hatte.",
        "spanish": "Resucitado Jesús la mañana del primer día de la semana, se apareció primero a María Magdalena, de quien había echado siete demonios.",
        "peshitta": "ܒ݁ܫܰܦ݂ܪܳܐ ܕ݁ܶܝܢ ܒ݁ܚܰܕ݂ ܒ݁ܫܰܒ݁ܳܐ ܩܳܡ ܘܶܐܬ݂ܚܙܺܝ ܠܽܘܩܕ݂ܰܡ ܠܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܗܳܝ ܕ݁ܫܰܒ݂ܥܳܐ ܫܺܐܕ݂ܺܝܢ ܐܰܦ݁ܶܩ ܗ݈ܘܳܐ ܡܶܢܳܗ܂",
        "bel_syomukha": "Уваскрэснуўшы рана ў першы дзень тыдня, Ісус зьявіўся спачатку Марыі Магдаліне, зь якое быў выгнаў сем дэманаў.",
        "nrt": "Воскреснув рано утром в первый день недели, Иисус явился сначала Марии Магдалине, из которой Он когда-то изгнал семь демонов.",
        "romana": "Si inviind dimineata, in ziua cea dintai a saptamanii (Duminica) El s-a aratat intai Mariei Magdalena, din care scosese sapte demoni.",
        "francais": "Jésus, étant ressuscité le matin du premier jour de la semaine, apparut d'abord à Marie de Magdala, de laquelle il avait chassé sept démons.",
        "italian": "Risuscitato al mattino nel primo giorno dopo il sabato, apparve prima a Maria di Màgdala, dalla quale aveva cacciato sette demòni.",
        "old_georgian": "ხოლო აღ-რაჲ-დგა განთიად პირველსა მას შაბათსა, ეჩუენა პირველად მარიამს მაგდალენელსა, რომლისაგან განსრულ იყვნეს შჳდნი ეშმაკნი.",
        "portuguese": "Ora, havendo Jesus ressurgido cedo no primeiro dia da semana, apareceu primeiramente a Maria Madalena, da\rqual tinha expulsado sete demônios.",
        "polish": "Po swym zmartwychwstaniu, wczesnym rankiem w pierwszy dzień tygodnia,\rJezus ukazał się najpierw Marii Magdalenie, z której wyrzucił siedem złych\rduchów.",
        "pobedonostsev": "Воскресши же, Иисус заутра в первую субботу, явился прежде Марии Магдалине, из коей изгнал семь бесов.",
        "new_text": "[Пространный эпилог ] Воскреснув из мертвых утром в первый день недели, Он явился сперва Марии Магдалине (той, из которой изгнал семь бесов).",
        "serbian": "А Исус, васкрснувши рано у први дан недјеље, јави се најприје Марији Магдалини,  из које бјеше истјерао седам демона.",
        "bulgarian": "Възкръснал рано в първия ден на седмицата, Иисус се яви първом на Мария Магдалина, от която бе изгонил седем бяса.",
        "Lutkovsky": "Воскреснув рано утром в первый день недели, \rОн явился сначала Марии Магдалине, \rиз которой (некогда) изгнал семь бесов.",
        "bel_boc": "А Іісус, уваскрэсшы ў першы дзень тыдня,\rявіўся перш Марыі Магдаліне,\rз якой выгнаў быў сем дэманаў.",
        "ukr2": "Воскреснувши ж уранці першого дня тижня, з'явився найперше Марії Магдалині, з якої вигнав був сім бісів.",
        "ukr3": "Воскреснувши ж уранцї первого дня тижня, явивсь найперше Мариї Магдалинї, що з неї вигняв сїм бісів.",
        "czech": "Kdyz Jezis rano prvniho dne po sobote vstal, zjevil se nejprve Marii z Magdaly, z niz kdysi vyhnal sedm demonu.",
        "st_text": "Воскреснув рано в первый <i>день</i> недели, <i>Иисус</i> явился сперва Марии Магдалине, из которой изгнал семь бесов."
      }
    },
    {
      "id": 26504,
      "number": 10,
      "bookId": 52,
      "text": "Она пошла и возвестила бывшим с Ним, плачущим и рыдающим;",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "Она пошла и возвестила бывшим с Ним, когда те были в скорби и слезах;",
        "podstr": "Та пошедшая сообщила которым с Ним случившимся скорбящим и плачущим;",
        "csya": "Она (же) шедши возвести с ним бывшым, плачущымся и рыдающым:",
        "averincev": "Она пошла и возвестила это тем, кто прежде были с Иисусом, а теперь скорбели и плакали;",
        "ungerov": "",
        "csya_old": "Nнa (же) ше1дши возвэсти2 съ ни1мъ бы1вшымъ, плaчущымсz и3 рыдaющымъ:",
        "sovr_rbo": "",
        "latin": "Illa vadens nuntiavit his, qui cum eo fuerant, lugentibus et flentibus.",
        "ukr": "Пішовши вона, повідомила тих, що були з Ним, які сумували та плакали.",
        "nkjv": "She went and told those who had been with Him, as they mourned and wept.",
        "desnitsky": "",
        "tex_rec": "ἐκείνη πορευθεῖσα ἀπήγγειλεν τοῖς μετ΄ αὐτοῦ γενομένοις πενθοῦσι καὶ κλαίουσιν·",
        "deutsch": "Und sie ging hin und verkündigte es denen, die mit ihm gewesen waren, die da Leid trugen und weinten.",
        "spanish": "Ella fue quien lo anunció a los que habían vivido con El, que estaban sumidos en la tristeza y el llanto;",
        "peshitta": "ܘܗܺܝ ܐܶܙܰܠ݈ܬ݂ ܣܰܒ݁ܪܰܬ݂ ܠܗܳܢܽܘܢ ܕ݁ܥܰܡܶܗ ܗ݈ܘܰܘ ܕ݁ܰܐܒ݂ܺܝܠܺܝܢ ܗܘܰܘ ܘܒ݂ܳܟ݂ܶܝܢ܂",
        "bel_syomukha": "Яна пайшла і абвясьціла тым, што былі зь Ім, што плакалі і галасілі;",
        "nrt": "Она пошла и сообщила тем, кто был с Ним, горевавшим и плакавшим.",
        "romana": "Aceea, mergand, a vestit pe cei ce fusesera cu El si care se tanguiau si plangeau.",
        "francais": "Elle alla en porter la nouvelle à ceux qui avaient été avec lui, et qui s'affligeaient et pleuraient.",
        "italian": "Questa andò ad annunziarlo ai suoi seguaci che erano in lutto e in pianto.",
        "old_georgian": "იგი წარვიდა და უთხრა მის თანა მყოფთა მათ, რომელნი იგლოვდეს და ტიროდეს.",
        "portuguese": "Foi ela anunciá-lo aos que haviam andado com ele, os quais estavam tristes e chorando;",
        "polish": "Ona poszła i oznajmiła to tym, którzy byli z Nim, pogrążonym w smutku i\rpłaczącym.",
        "pobedonostsev": "Она же пошла и возвестила бывшим с Ним, плачущим и рыдающим;",
        "new_text": "Она пошла и сообщила скорбящим и плачущим Его ученикам.",
        "serbian": "И она отиде те јави онима што су били с њим, који плакаху и ридаху.",
        "bulgarian": "Тя отиде, та обади на ония, които са били с Него и които плачеха и ридаеха;",
        "Lutkovsky": "Та пошла и возвестила об этом тем, кто был с Ним, \rскорбящим и рыдающим.",
        "bel_boc": "Яна, пайшоўшы, абвясціла тым, што былі з Ім,\rякія смуткавалі і плакалі;",
        "ukr2": "Вона пішла й повідомила тих, що були з ним і що сумували й плакали.",
        "ukr3": "Вона пійшовши, сповістила тих, що були з Ним, як сумували та плакали.",
        "czech": "Ona to sla oznamit tem, kteri byvali s nim a nyni truchlili a plakali.",
        "st_text": "Она пошла и возвестила бывшим с Ним, плачущим и рыдающим;"
      }
    },
    {
      "id": 26505,
      "number": 11,
      "bookId": 52,
      "text": "но они, услышав, что Он жив и она видела Его, - не поверили.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "и они, услышав, что Он жив, и что она видела Его, не поверили.",
        "podstr": "и те услышавшие что живёт и Он был увиден её не поверили.",
        "csya": "и они слышавше, яко жив есть и виден бысть от нея, не яша веры.",
        "averincev": "и они, услышав, что Он жив и что она Его видела, не поверили.",
        "ungerov": "",
        "csya_old": "и3 nни2 слы1шавше, ћкw жи1въ є4сть и3 ви1дэнъ бы1сть t неS, не ћша вёры.",
        "sovr_rbo": "",
        "latin": "Et illi audientes quia viveret, et visus esset ab ea, non crediderunt.",
        "ukr": "А вони, як почули, що живий Він, і вона Його бачила, не йняли тому віри.",
        "nkjv": "And when they heard that He was alive and had been seen by her, they did not believe.",
        "desnitsky": "",
        "tex_rec": "κἀκεῖνοι ἀκούσαντες ὅτι ζῇ καὶ ἐθεάθη ὑπ΄ αὐτῆς ἠπίστησαν.",
        "deutsch": "Und diese, da sie es hörten, daß er lebte und wäre ihr erschienen, glaubten sie nicht.",
        "spanish": "pero oyendo que vivía y que había sido visto por ella, no lo creyeron.",
        "peshitta": "ܘܗܶܢܽܘܢ ܟ݁ܰܕ݂ ܫܡܰܥܘ ܕ݁ܳܐܡܪܳܢ ܕ݁ܚܰܝ ܘܶܐܬ݂ܚܙܺܝ ܠܗܶܝܢ ܠܳܐ ܗܰܝܡܶܢܘ ܐܶܢܶܝܢ܂",
        "bel_syomukha": "але яны, пачуўшы, што Ён жывы, і яна бачыла Яго, - не паверылі.",
        "nrt": "Когда они услышали, что Иисус жив и что она Его видела, они не поверили.",
        "romana": "Si ei, auzind ca este viu si ca a fost vazut de ea, n-au crezut.",
        "francais": "Quand ils entendirent qu'il vivait, et qu'elle l'avait vu, ils ne le crurent point.",
        "italian": "Ma essi, udito che era vivo ed era stato visto da lei, non vollero credere.",
        "old_georgian": "და მათ რაჲ ესმა, რამეთუ ცხოველ არს და ეჩუენა, მათ არა ჰრწმენა.",
        "portuguese": "e ouvindo eles que vivia, e que tinha sido visto por ela, não o creram.",
        "polish": "Ci jednak słysząc, że żyje i że ona Go widziała, nie chcieli wierzyć.",
        "pobedonostsev": "но они, услышав, что Он жив, и она видела Его, не поверили.",
        "new_text": "Но они, услышав, что Он жив и что она Его видела, не поверили.",
        "serbian": "А они чувши да је жив и да га је она видјела, не вјероваше.",
        "bulgarian": "но те, като чуха, че Той е жив, и че тя Го видяла, не повярваха.",
        "Lutkovsky": "А они, услышав, что Он жив и что она видела Его, не поверили ей.",
        "bel_boc": "і тыя, пачуўшы, што Ён жывы і што яна бачыла Яго,\rне паверылі.",
        "ukr2": "Вони ж, почувши, що він живий та що вона його бачила, не йняли віри.",
        "ukr3": "А ті, почувши, що живий, і вона Його бачила, не поняли віри.",
        "czech": "Ti, kdyz uslyseli, ze zije a ze se ji ukazal, neverili.",
        "st_text": "но они, услышав, что Он жив и она видела Его, - не поверили."
      }
    },
    {
      "id": 26506,
      "number": 12,
      "bookId": 52,
      "text": "После сего явился в ином образе двум из них на дороге, когда они шли в селение.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 24555,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:13"
        }
      ],
      "translates": {
        "kassian": "После же этого явился в другом образе двум из них на пути, когда они шли в селение.",
        "podstr": "После же этого двоим из них ходящим Он был явлен в другом образе идущим в поле;",
        "csya": "По сих же двема от них грядущема явися инем образом, идущема на село.",
        "averincev": "А после этого Он явился в другом обличии двум из них, когда те шли в поля;",
        "ungerov": "",
        "csya_old": "По си1хъ же двэмA t ни1хъ грzдyщема kви1сz и3нёмъ њ1бразомъ, и3дyщема на село2.",
        "sovr_rbo": "",
        "latin": "Post haec autem duobus ex his ambulantibus ostensus est in alia effigie, euntibus in villam:",
        "ukr": "По цьому з'явився Він двом із них у постаті іншій в дорозі, як ішли вони на село.",
        "nkjv": "After that, He appeared in another form to two of them as they walked and went into the country.",
        "desnitsky": "",
        "tex_rec": "Μετὰ δὲ ταῦτα δυσὶν ἐξ αὐτῶν περιπατοῦσιν ἐφανερώθη ἐν ἑτέρᾳ μορφῇ πορευομένοις εἰς ἀγρόν·",
        "deutsch": "Darnach, da zwei aus ihnen wandelten, offenbarte er sich unter einer anderen Gestalt, da sie aufs Feld gingen.",
        "spanish": "Después de esto se mostró en otra forma a dos de ellos que iban de camino y se dirigían al campo.",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܐܶܬ݂ܚܙܺܝ ܠܰܬ݂ܪܶܝܢ ܡܶܢܗܽܘܢ ܒ݁ܰܕ݂ܡܽܘܬ݂ܳܐ ܐ݈ܚܪܺܬ݂ܳܐ ܟ݁ܰܕ݂ ܡܗܰܠܟ݂ܺܝܢ ܘܳܐܙܺܠ݈ܝܢ ܠܰܩܪܺܝܬ݂ܳܐ܂",
        "bel_syomukha": "Пасьля гэтага зьявіўся ў іншым вобразе двум зь іх на дарозе, калі яны ішлі ў селішча.",
        "nrt": "Потом Иисус явился в другом облике двоим из них, когда они шли из города.",
        "romana": "Dupa aceea, S-a aratat in alt chip, la doi dintre ei, care mergeau la o tarina.",
        "francais": "Après cela, il apparut, sous une autre forme, à deux d'entre eux qui étaient en chemin pour aller à la campagne.",
        "italian": "Dopo ciò, apparve a due di loro sotto altro aspetto, mentre erano in cammino verso la campagna.",
        "old_georgian": "ხოლო ამისა შემდგომად ორთა მათგანთა სლვასა შინა გამოეცხადა სხჳთა ხატითა, მი-რაჲ-ვიდოდეს დაბასა.",
        "portuguese": "Depois disso manifestou-se sob outra forma a dois deles que iam de caminho para o campo,",
        "polish": "Potem ukazał się w innej postaci dwom z nich na drodze, gdy szli do wsi.",
        "pobedonostsev": "После сего явился в ином образе двум из них, идущим на село.",
        "new_text": "После этого Он, в другом облике, явился двум из них по дороге, когда они шли за город.",
        "serbian": "А послије тога јави се на путу двојици од њих у другоме обличју, кад су ишли у село.",
        "bulgarian": "След това се яви в друг образ на двама от тях по пътя, когато отиваха в село.",
        "Lutkovsky": "После этого Он явился в ином образе двум из них, \rкогда те, беседуя, шли в селение,",
        "bel_boc": "Пасля ж гэтага\rявіўся Ён у іншым вобразе двум з іх дарогаю,\rкалі яны ішлі ў сяло.",
        "ukr2": "Після цього з'явився в іншім вигляді двом з них, що були в дорозі й ішли на село.",
        "ukr3": "Після ж того двоїм із них в дорозї явив ся в иншому видї, як ійшли на село.",
        "czech": "Potom se zjevil v jine podobe dvema z nich cestou, kdyz sli na venkov.",
        "st_text": "После сего явился в ином образе двум из них на дороге, когда они шли в селение."
      }
    },
    {
      "id": 26507,
      "number": 13,
      "bookId": 52,
      "text": "И те, возвратившись, возвестили прочим; но и им не поверили.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [],
      "translates": {
        "kassian": "И они пошли и возвестили остальным; но не поверили и им.",
        "podstr": "и те ушедшие сообщили остальным; и [даже] не тем поверили.",
        "csya": "И та шедша возвестиста прочым: и ни тема веры яша.",
        "averincev": "и они вернулись и рассказали остальным, но им тоже не поверили.",
        "ungerov": "",
        "csya_old": "И# т† шє1дша возвэсти1ста про1чымъ: и3 ни тёма вёры ћша.",
        "sovr_rbo": "",
        "latin": "et illi euntes nuntiaverunt ceteris: nec illis crediderunt.",
        "ukr": "А вони, як вернулися, інших про те сповістили, але не повірено й їм.",
        "nkjv": "And they went and told it to the rest, but they did not believe them either.",
        "desnitsky": "",
        "tex_rec": "κἀκεῖνοι ἀπελθόντες ἀπήγγειλαν τοῖς λοιποῖς· οὐδὲ ἐκείνοις ἐπίστευσαν.",
        "deutsch": "Und die gingen auch hin und verkündigten das den anderen; denen glaubten sie auch nicht.",
        "spanish": "Estos, vueltos, dieron la noticia a los demás; ni aun a éstos creyeron.",
        "peshitta": "ܘܗܶܢܽܘܢ ܐܶܙܰܠܘ ܐܶܡܰܪܘ ܠܫܰܪܟ݁ܳܐ ܐܳܦ݂ ܠܳܐ ܠܗܳܢܽܘܢ ܗܰܝܡܶܢܘ܂",
        "bel_syomukha": "І тыя, вярнуўшыся, абвясьцілі астатнім; але і ім не паверылі.",
        "nrt": "Эти двое возвратились и рассказали остальным, но и им не поверили.",
        "romana": "Si aceia, mergand, au vestit celorlalti, dar nici pe ei nu i-au crezut.",
        "francais": "Ils revinrent l'annoncer aux autres, qui ne les crurent pas non plus.",
        "italian": "Anch'essi ritornarono ad annunziarlo agli altri; ma neanche a loro vollero credere.",
        "old_georgian": "და იგინი მოვიდეს და უთხრეს სხუათა მათ, და არცა მათი ჰრწმენა.",
        "portuguese": "os quais foram anunciá-lo aos outros; mas nem a estes deram crédito.",
        "polish": "Oni powrócili i oznajmili pozostałym. Lecz im też nie uwierzyli.",
        "pobedonostsev": "И те, возвратившись, возвестили прочим; но и им не поверили.",
        "new_text": "Они возвратились и сообщили остальным. Но и им не поверили.",
        "serbian": "И они отишавши јавише осталима; али ни њима не вјероваше.",
        "bulgarian": "И като се върнаха, обадиха на останалите; но и тям не повярваха.",
        "Lutkovsky": "и те, возвратясь, возвестили об этом всем остальным, \rно они и им не поверили.",
        "bel_boc": "І тыя, пайшоўшы, абвясцілі астатнім;\rале і ім не паверылі.",
        "ukr2": "І ці, повернувшися, сповістили інших, але й їм не йняли віри.",
        "ukr3": "І вони, пійшовши, сповістили других, та й тим не поняли віри.",
        "czech": "Ti to sli oznamit ostatnim; ale ani tem neverili.",
        "st_text": "И те, возвратившись, возвестили прочим; но и им не поверили."
      }
    },
    {
      "id": 26508,
      "number": 14,
      "bookId": 52,
      "text": "Наконец, явился самим одиннадцати, возлежавшим <i>на вечери</i>, и упрекал их за неверие и жестокосердие, что видевшим Его воскресшего не поверили.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 24578,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:36"
        },
        {
          "verseId": 18366,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:19"
        },
        {
          "verseId": 13012,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:3"
        },
        {
          "verseId": 1472,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:5"
        },
        {
          "verseId": 1474,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:7"
        }
      ],
      "translates": {
        "kassian": "Наконец явился и самим одиннадцати, когда они возлежали, и укорил их за неверие и жестокосердие, что тем, кто видели Его восставшим, не поверили.",
        "podstr": "Позднее же возлежащим самим одиннадцати Он был явлен, и разбранил неверие их и жестокосердие потому что увидевшим Его воскресшего не поверили.",
        "csya": "Последи (же) возлежащым им единомунадесяте явися, и поноси неверствию их и жестосердию, яко видевшым его воставша не яша веры.",
        "averincev": "Наконец, явился Он и самим Одиннадцати, когда те возлежали <за столом >, и укорял их за их неверие и упрямство их сердец, что не поверили они тем, которые видели Его восставшим из гроба.",
        "ungerov": "",
        "csya_old": "Послэди1 (же) возлежaщымъ и5мъ є3диномунaдесzте kви1сz, и3 поноси2 невёрствію и4хъ и3 жестосе1рдію, ћкw ви1дэвшымъ є3го2 востaвша не ћша вёры.",
        "sovr_rbo": "",
        "latin": "Novissime recumbentibus illis undecim apparuit: et exprobravit incredulitatem eorum et duritiam cordis: quia iis, qui viderant eum resurrexisse, non crediderunt.",
        "ukr": "Нарешті, Він з'явився Одинадцятьом, як сиділи вони при столі, і докоряв їм за недовірство їхнє та твердосердя, що вони не йняли віри тим, хто воскреслого бачив Його.",
        "nkjv": "Later He appeared to the eleven as they sat at the table; and He rebuked their unbelief and hardness of heart, because they did not believe those who had seen Him after He had risen.",
        "desnitsky": "",
        "tex_rec": "Ὕστερον [δὲ] ἀνακειμένοις αὐτοῖς τοῖς ἕνδεκα ἐφανερώθη͵ καὶ ὠνείδισεν τὴν ἀπιστίαν αὐτῶν καὶ σκληροκαρδίαν ὅτι τοῖς θεασαμένοις αὐτὸν ἐγηγερμένον οὐκ ἐπίστευσαν.",
        "deutsch": "Zuletzt, da die Elf zu Tische saßen, offenbarte er sich und schalt ihren Unglauben und ihres Herzens Härtigkeit, daß sie nicht geglaubt hatten denen, die ihn gesehen hatten auferstanden.",
        "spanish": "Al fin se manifestó a los once, estando recostados a la mesa, y les reprendió su incredulidad y dureza de corazón, por cuanto no habían creído a los que le habían visto resucitado de entre los muertos.",
        "peshitta": "ܐ݈ܚܪܳܝܰܬ݂ ܕ݁ܶܝܢ ܐܶܬ݂ܚܙܺܝ ܠܰܚܕ݂ܰܥܣܰܪ ܟ݁ܰܕ݂ ܣܡܺܝܟ݂ܺܝܢ ܘܚܰܣܶܕ݂ ܠܚܰܣܺܝܪܽܘܬ݂ ܗܰܝܡܳܢܽܘܬ݂ܗܽܘܢ ܘܰܠܩܰܫܝܽܘܬ݂ ܠܶܒ݁ܗܽܘܢ ܕ݁ܰܠܗܳܢܽܘܢ ܕ݁ܰܚܙܰܐܘܽܗ݈ܝ ܕ݁ܩܳܡ ܠܳܐ ܗܰܝܡܶܢܘ܂",
        "bel_syomukha": "Нарэшце зьявіўся самім адзінаццацём, калі яны ўзьляжалі на вячэры, і дакараў іх за няверства і жорсткасьць сэрца, што не паверылі тым, якія бачылі Яго ўваскрэслага.",
        "nrt": "Позже Иисус явился одиннадцати ученикам, когда те возлежали за столом. Он упрекнул их за неверие и упрямство, потому что они не поверили тем, кто видел Его воскресшим.",
        "romana": "La urma, pe cand cei unsprezece sedeau la masa, li S-a aratat si I-a mustrat pentru necredinta si impietrirea inimii lor, caci n-au crezut pe cei ce-L vazusera inviat.",
        "francais": "Enfin, il apparut aux onze, pendant qu'ils étaient à table; et il leur reprocha leur incrédulité et la dureté de leur coeur, parce qu'ils n'avaient pas cru ceux qui l'avaient vu ressuscité.",
        "italian": "Alla fine apparve agli undici, mentre stavano a mensa, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risuscitato.",
        "old_georgian": "უკუანაჲსკნელ მსხდომარეთა ათერთმეტთა მათ ეჩუენა და აყუედრა ურწმუნოებაჲ მათი და გულ-ფიცხელობაჲ, რამეთუ რომელთა იგი იხილეს აღდგომილი, მათი არა ჰრწმენა.",
        "portuguese": "Por último, então, apareceu aos onze, estando eles reclinados à mesa, e lançou-lhes em rosto a sua\rincredulidade e dureza de coração, por não haverem dado crédito aos que o tinham visto já ressurgido.",
        "polish": "W końcu ukazał się samym Jedenastu, gdy siedzieli za stołem, i wyrzucał im\rbrak wiary i upór, że nie wierzyli tym, którzy widzieli Go zmartwychwstałego.",
        "pobedonostsev": "Напоследок же явился одиннадцати, возлежавшим, и упрекал их за неверие и жестокосердие, что видевшим Его воставшего не поверили.",
        "new_text": "Наконец, когда одиннадцать учеников сидели за столом и ели, Он явился им самим и упрекнул за неверие и слепоту сердец, потому что они не поверили тем, кто видел Его воскресшим.",
        "serbian": "Најпослије јави се њима Једанаесторици када бијаху за трпезом, и прекори их за њихово невјеровање и окорјелост срца, што не вјероваше онима који га видјеше васкрслога.",
        "bulgarian": "Най-сетне се яви на самите единайсет, когато вечеряха, и ги смъмри за неверието и жестокосърдието им, че не повярваха на ония, които Го бяха видели възкръснал.",
        "Lutkovsky": "Наконец, Он явился одиннадцати, когда они обедали, \rи стал упрекать их за неверие и жестокосердие, \rчто они не поверили тем, кто видел Его воскресшим из мертвых.",
        "bel_boc": "Нарэшце, явіўся Ён і самім адзінаццаці,\rкалі яны ўзляжалі на вячэры,\rі дакараў іх за нявер’е і жорсткасць сэрца,\rшто яны тым, хто бачыў Яго Уваскрэслага, не паверылі.",
        "ukr2": "Нарешті з'явився він самим одинадцятьом, коли то були за столом, і докоряв за їхнє невірство та твердосердя, що не повірили тим, які бачили його воскреслого з мертвих.",
        "ukr3": "Опісля явивсь одинайцятьом їм сидячим за столом, і дорікав їм недовірством їх і жорстокостю серця, що тим, котрі бачили Його воскресшого, не поняли віри.",
        "czech": "Konecne se zjevil samym jedenacti, kdyz byli u stolu; karal jejich neveru a tvrdost srdce, ponevadz neverili tem, kteri ho videli vzkriseneho.",
        "st_text": "Наконец, явился самим одиннадцати, возлежавшим <i>на вечери</i>, и упрекал их за неверие и жестокосердие, что видевшим Его воскресшего не поверили."
      }
    },
    {
      "id": 26509,
      "number": 15,
      "bookId": 52,
      "text": "И сказал им: идите по всему миру и проповедуйте Евангелие всей твари.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 20168,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 2,
          "short": "Ис:2:3"
        },
        {
          "verseId": 20925,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 52,
          "short": "Ис:52:10"
        },
        {
          "verseId": 25833,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:19"
        },
        {
          "verseId": 18170,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:16"
        },
        {
          "verseId": 13011,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:2"
        }
      ],
      "translates": {
        "kassian": "И сказал им: идите по всему миру и проповедайте Евангелие всей твари.",
        "podstr": "И Он сказал им, Пошедшие в мир весь возвестите Евангелие всему созданию.",
        "csya": "И рече им: шедше в мир весь, проповедите Евангелие всей твари.",
        "averincev": "И сказал Он им: \"Идите по всему миру и проповедайте благовестие всему творению.",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ: ше1дше въ мjръ ве1сь, проповёдите є3ђліе все1й твaри.",
        "sovr_rbo": "",
        "latin": "Et dixit eis: Euntes in mundum universum praedicate Evangelium omni creaturae.",
        "ukr": "І казав Він до них: Ідіть по цілому світові, та всьому створінню Євангелію проповідуйте!",
        "nkjv": "And He said to them, \"Go into all the world and preach the gospel to every creature.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς͵ Πορευθέντες εἰς τὸν κόσμον ἅπαντα κηρύξατε τὸ εὐαγγέλιον πάσῃ τῇ κτίσει.",
        "deutsch": "Und er sprach zu ihnen: Gehet hin in alle Welt und prediget das Evangelium aller Kreatur.",
        "spanish": "Y les dijo: Id por todo el mundo y predicad el Evangelio a toda criatura.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܠܥܳܠܡܳܐ ܟ݁ܽܠܶܗ ܘܰܐܟ݂ܪܶܙܘ ܣܒ݂ܰܪܬ݂ܝ ܒ݁ܟ݂ܽܠܳܗ ܒ݁ܪܺܝܬ݂ܳܐ܂",
        "bel_syomukha": "І сказаў ім: ідзеце па ўсім сьвеце і абвяшчайце Дабравесьце ўсяму стварэньню.",
        "nrt": "Он сказал им: – Идите по всему миру и возвещайте Радостную Весть всем людям.",
        "romana": "Si le-a zis: Mergeti in toata lumea si propovaduiti Evanghelia la toata faptura.",
        "francais": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne  nouvelle à toute la création.",
        "italian": "Gesù disse loro: \"Andate in tutto il mondo e predicate il vangelo ad ogni creatura.",
        "old_georgian": "და ჰრქუა მათ: წარვედით ყოველსა სოფელსა და უქადაგეთ სახარებაჲ ესე ყოველსა დაბადებულსა.",
        "portuguese": "E disse-lhes: Ide por todo o mundo, e pregai o evangelho a toda criatura.",
        "polish": "I rzekł do nich: ”Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!",
        "pobedonostsev": "И сказал им: идите в мир весь, проповедуйте Евангелие всей твари.",
        "new_text": "Он сказал им: — Идите по всему свету и возвестите Радостную Весть всем людям!",
        "serbian": "И рече им: Идите по свему свијету и проповиједајте јеванђеље сваком створењу.",
        "bulgarian": "И рече им: идете по цял свят и проповядвайте Евангелието на всички твари.",
        "Lutkovsky": "И сказал им: идите по всему миру \rи проповедуйте Евангелие всем людям.",
        "bel_boc": "І сказаў ім: ідучы па ўсім свеце,\rпрапаведуйце Евангелле ўсяму стварэнню.",
        "ukr2": "І сказав їм: Ідіть же по всьому світу та проповідуйте Євангелію всякому творінню.",
        "ukr3": "І рече їм: Ійдїть по всьому сьвіту й проповідуйте євангелию усякому твориву.",
        "czech": "A rekl jim: „Jdete do celeho sveta a kazte evangelium vsemu stvoreni.",
        "st_text": "И сказал им: идите по всему миру и проповедуйте Евангелие всей твари."
      }
    },
    {
      "id": 26510,
      "number": 16,
      "bookId": 52,
      "text": "Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 18083,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:48"
        },
        {
          "verseId": 13969,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 8,
          "short": "Деян:8:37"
        },
        {
          "verseId": 13290,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 16,
          "short": "Деян:16:31"
        },
        {
          "verseId": 22468,
          "bookId": 62,
          "bookCode": "poslanie-ap-iudy",
          "chapter": 1,
          "short": "Иуд:1:4"
        }
      ],
      "translates": {
        "kassian": "Уверовавший и крещенный будет спасен, а неповеривший будет осужден.",
        "podstr": "Поверивший и крещённый будет спасён, же не поверивший будет осуждён.",
        "csya": "Иже веру имет и крестится, спасен будет: а иже не имет веры, осужден будет.",
        "averincev": "Кто уверует и крестится, будет спасен, а кто не будет веровать, будет осужден.",
        "ungerov": "",
        "csya_old": "И$же вёру и4метъ и3 кrти1тсz, сп7се1нъ бyдетъ: ґ и4же не и4метъ вёры, њсужде1нъ бyдетъ.",
        "sovr_rbo": "",
        "latin": "Qui crediderit, et baptizatus fuerit, salvus erit: qui vero non crediderit, condemnabitur.",
        "ukr": "Хто увірує й охриститься, буде спасений, а хто не ввірує засуджений буде.",
        "nkjv": "He who believes and is baptized will be saved; but he who does not believe will be condemned.",
        "desnitsky": "",
        "tex_rec": "ὁ πιστεύσας καὶ βαπτισθεὶς σωθήσεται͵ ὁ δὲ ἀπιστήσας κατακριθήσεται.",
        "deutsch": "Wer da glaubet und getauft wird, der wird selig werden; wer aber nicht glaubt, der wird verdammt werden.",
        "spanish": "E1 que creyere y fuere bautizado se salvara, mas el que no creyere se condenará.",
        "peshitta": "ܐܰܝܢܳܐ ܕ݁ܰܡܗܰܝܡܶܢ ܘܥܳܡܶܕ݂ ܚܳܝܶܐ ܘܰܐܝܢܳܐ ܕ݁ܠܳܐ ܡܗܰܝܡܶܢ ܡܶܬ݂ܚܰܝܰܒ݂܂",
        "bel_syomukha": "Хто будзе верыць і хрысьціцца, выратаваны будзе; а хто ня будзе верыць, асуджаны будзе.",
        "nrt": "Тот, кто поверит и примет крещение, будет спасен, а тот, кто не поверит, будет осужден.",
        "romana": "Cel ce va crede si se va boteza se va mantui; iar cel ce nu va crede se va osandi.",
        "francais": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné.",
        "italian": "Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.",
        "old_georgian": "რომელსა ჰრწმენეს და ნათელ-იღოს, ცხოვნდეს; და რომელსა არა ჰრწმენეს, დაისაჯოს.",
        "portuguese": "Quem crer e for batizado será salvo; mas quem não crer será condenado.",
        "polish": "Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie\rpotępiony.",
        "pobedonostsev": "Кто веру имет и крестится, спасен будет; а кто не имет веры, осужден будет.",
        "new_text": "Тот, кто поверит и примет крещение, будет спасен, а кто не поверит, будет осужден.",
        "serbian": "Који повјерује и крсти се биће спасен, а који не вјерује биће осуђен.",
        "bulgarian": "Който повярва и се кръсти, ще бъде спасен, а който не повярва, ще бъде осъден.",
        "Lutkovsky": "Кто уверует и примет крещение - спасен будет, \rа кто не уверует - осужден будет.",
        "bel_boc": "Хто будзе мець веру і хрысціцца, той збаўлены будзе;\rа хто не будзе мець веры, асуджаны будзе.",
        "ukr2": "Хто увірує й охриститься, той буде спасенний; а хто не увірує, той буде осуджений.",
        "ukr3": "Хто вірувати ме та охрестить ся, спасеть ся; а хто не вірувати ме, осудить ся.",
        "czech": "Kdo uveri a prijme krest, bude spasen; kdo vsak neuveri, bude odsouzen.",
        "st_text": "Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет."
      }
    },
    {
      "id": 26511,
      "number": 17,
      "bookId": 52,
      "text": "Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 13405,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:4"
        },
        {
          "verseId": 13939,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 8,
          "short": "Деян:8:7"
        },
        {
          "verseId": 13081,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 10,
          "short": "Деян:10:46"
        },
        {
          "verseId": 13277,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 16,
          "short": "Деян:16:18"
        },
        {
          "verseId": 1393,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 12,
          "short": "1 Кор:12:10"
        }
      ],
      "translates": {
        "kassian": "И вот те знамения, которые будут сопровождать уверовавших: именем Моим будут изгонять бесов, будут говорить на новых языках;",
        "podstr": "Знамения же поверившим эти последуют; в имени Моём демонов будут изгонять, [на] языках произнесут новых,",
        "csya": "Знамения же веровавшым сия последуют: именем моим бесы ижденут: языки возглаголют новы:",
        "averincev": "И с теми, кто уверует, будут такие знамения: именем Моим они будут изгонять бесов, будут говорить на неведомых языках,",
        "ungerov": "",
        "csya_old": "Знaмєніz же вёровавшымъ сі‰ послёдуютъ: и4менемъ мои1мъ бёсы и3жденyтъ: љзы6ки возглаго1лютъ нHвы:",
        "sovr_rbo": "",
        "latin": "Signa autem eos qui crediderint, haec sequentur: in nomine meo daemonia ejicient: linguis loquentur novis:",
        "ukr": "А тих, хто ввірує, супроводити будуть ознаки такі: у Ім'я Моє демонів будуть вигонити, говоритимуть мовами новими,",
        "nkjv": "And these signs will follow those who believe: In My name they will cast out demons; they will speak with new tongues;",
        "desnitsky": "",
        "tex_rec": "σημεῖα δὲ τοῖς πιστεύσασιν ταῦτα παρακολουθήσει· ἐν τῷ ὀνόματί μου δαιμόνια ἐκβαλοῦσιν͵ γλώσσαις λαλήσουσιν καιναῖς͵",
        "deutsch": "Die Zeichen aber, die da folgen werden denen, die da glauben, sind die: in meinem Namen werden sie Teufel austreiben, mit neuen Zungen reden.",
        "spanish": "A los que creyeren les acompañarán estas señales: en mi nombre echarán los demonios, hablarán lenguas nuevas,",
        "peshitta": "ܐܳܬ݂ܘܳܬ݂ܳܐ ܕ݁ܶܝܢ ܠܰܐܝܠܶܝܢ ܕ݁ܰܡܗܰܝܡܢܺܝܢ ܗܳܠܶܝܢ ܢܶܩܦ݂ܳܢ ܒ݁ܫܶܡܝ ܫܺܐܕ݂ܶܐ ܢܰܦ݁ܩܽܘܢ ܘܰܒ݂ܠܶܫܳܢܶܐ ܚܰܕ݂݈ܬ݂ܶܐ ܢܡܰܠܠܽܘܢ܂",
        "bel_syomukha": "Тым, што ўверуюць, дадзены будуць гэтыя азнакі: імем Маім будуць выганяць нячыстых, будуць гаварыць новымі мовамі;",
        "nrt": "Уверовавших будут сопровождать знамения: они будут Моим Именем изгонять демонов, говорить на новых языках;",
        "romana": "Iar celor ce vor crede, le vor urma aceste semne: in numele Meu, demoni vor izgoni, in limbi noi vor grai,",
        "francais": "Voici les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront les démons; ils parleront de nouvelles langues;",
        "italian": "E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,",
        "old_georgian": "ხოლო სასწაული მორწმუნეთა მათ ესე შეუდგეს: სახელითა ჩემითა ეშმაკთა განასხმიდენ, ენათა ახალთა იტყოდიან,",
        "portuguese": "E estes sinais acompanharão aos que crerem: em meu nome expulsarão demônios; falarão novas línguas;",
        "polish": "Tym zaś, którzy uwierzą, te znaki towarzyszyć będą: w imię moje złe duchy\rbędą wyrzucać, nowymi językami mówić będą;",
        "pobedonostsev": "Знамения же веровавшим такия последуют: именем Моим бесов изгонять будут, станут говорить новыми языками;",
        "new_text": "А знаком, по которому узнают тех, кто поверил, будет то, что их будут сопровождать чудеса: они будут изгонять бесов Моим именем; будут говорить на новых языках;",
        "serbian": "А знаци онима који вјерују биће ови: именом мојим изгониће демоне;  говориће новим језицима;",
        "bulgarian": "А повярвалите ще ги придружават тия личби: с името Ми ще изгонват бесове, ще говорят на нови езици;",
        "Lutkovsky": "Тех же, кто уверует, будут узнавать по таким знамениям: \rони именем Моим будут изгонять бесов, \rбудут говорить на необычных языках;",
        "bel_boc": "А тых, хто ўверуе, будуць суправаджаць знаменні такія:\rімем Маім будуць яны выганяць дэманаў;\rбудуць гаварыць новымі мовамі;",
        "ukr2": "А ось чуда, що будуть супроводити тих, які увірують: Ім'ям моїм виганятимуть бісів, будуть говорити мовами новими;",
        "ukr3": "Ознаки ж віруючим такі будуть: імям моїм бісів виганяти муть; мовами заговорять новими;",
        "czech": "Ty, kdo uveri, budou provazet tato znameni: Ve jmenu mem budou vyhanet demony a mluvit novymi jazyky;",
        "st_text": "Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;"
      }
    },
    {
      "id": 26512,
      "number": 18,
      "bookId": 52,
      "text": "будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 23881,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:19"
        },
        {
          "verseId": 13724,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:3"
        },
        {
          "verseId": 13729,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:8"
        },
        {
          "verseId": 15242,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:14"
        }
      ],
      "translates": {
        "kassian": "будут брать змей; хотя бы и смертоносное что выпили, не повредит им; на больных будут возлагать руки, и они будут здоровы.",
        "podstr": "и в руках змей возьмут, если смертельное что-нибудь выпьют нет не им повредит, на немощных руки возложат и хорошо будут иметь.",
        "csya": "змия возмут: аще и что смертно испиют, не вредит их: на недужныя руки возложат, и здрави будут.",
        "averincev": "и в руки будут брать змей, и если выпьют что смертоносное, это им не повредит, и на больных будут возлагать руки, и те будут в добром здравии\".",
        "ungerov": "",
        "csya_old": "ѕмі‰ во1змутъ: ѓще и3 что2 сме1ртно и3спію1тъ, не вреди1тъ и4хъ: на нед{жныz рyки возложaтъ, и3 здрaви бyдутъ.",
        "sovr_rbo": "",
        "latin": "serpentes tollent: et si mortiferum quid biberint, non eis nocebit: super aegros manus imponent, et bene habebunt.",
        "ukr": "братимуть змій; а коли смертодійне що вип'ють, не буде їм шкодити; кластимуть руки на хворих, і добре їм буде!",
        "nkjv": "they will take up serpents; and if they drink anything deadly, it will by no means hurt them; they will lay hands on the sick, and they will recover.\"",
        "desnitsky": "",
        "tex_rec": "[καὶ ἐν ταῖς χερσὶν] ὄφεις ἀροῦσιν͵ κἂν θανάσιμόν τι πίωσιν οὐ μὴ αὐτοὺς βλάψῃ͵ ἐπὶ ἀρρώστους χεῖρας ἐπιθήσουσιν καὶ καλῶς ἕξουσιν.",
        "deutsch": "Schlangen vertreiben; und so sie etwas Tödliches trinken, wird's ihnen nicht schaden; auf die Kranken werden sie die Hände legen, so wird es besser mit ihnen werden.",
        "spanish": "tomarán en las manos las serpientes, y si bebieren ponzoña, no les dañará; pondrán las manos sobre los enfermos, y éstos recobrarán la salud.",
        "peshitta": "ܘܰܚܘܰܘܳܬ݂ܳܐ ܢܶܫܩܠܽܘܢ ܘܶܐܢ ܣܰܡܳܐ ܕ݁ܡܰܘܬ݁ܳܐ ܢܶܫܬ݁ܽܘܢ ܠܳܐ ܢܰܗܰܪ ܐܶܢܽܘܢ ܘܺܐܝܕ݂ܰܝܗܽܘܢ ܢܣܺܝܡܽܘܢ ܥܰܠ ܟ݁ܪܺܝܗܶܐ ܘܢܶܬ݂ܚܰܠܡܽܘܢ܂",
        "bel_syomukha": "будуць браць зьмей; і калі што сьмертагубнае вып'юць, не зашкодзіць ім; ускладуць рукі на хворых, і яны будуць здаровыя.",
        "nrt": "они будут брать в руки змей, и если даже выпьют смертельную отраву, это не повредит им; они будут возлагать руки на больных, и те будут выздоравливать.",
        "romana": "Serpi vor lua in mana si chiar ceva datator de moarte de vor bea nu-i va vatama, peste cei bolnavi isi vor pune mainile si se vor face sanatosi.",
        "francais": "ils saisiront des serpents; s'ils boivent quelque breuvage mortel, il ne leur feront point de mal; ils imposeront les mains aux malades, et les malades, seront guéris.",
        "italian": "prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno\".",
        "old_georgian": "გუელთა შეიპყრობდენ; დაღათუ სასიკუდინე რაჲმე სუან, არარაჲ ავნოს მათ; სნეულთა ზედა ჴელსა დასდებდენ, და განცოცხლდებოდიან.",
        "portuguese": "pegarão em serpentes; e se beberem alguma coisa mortífera, não lhes fará dano algum; e porão as mãos sobre\ros enfermos, e estes serão curados.",
        "polish": "węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić.\rNa chorych ręce kłaść będą, i ci odzyskają zdrowie”.",
        "pobedonostsev": "будут брать змей; и, если что смертоносное выпьют, не повредит им; на недужных руки возложат, и здравы будут.",
        "new_text": "если возьмут в руки змей или выпьют яд, это не причинит им вреда; возложат руки на больных — и те выздоровеют.",
        "serbian": "Узимаће змије у руке; ако и смртно што попију, неће им наудити;  на болеснике полагаће руке, и оздрављаће.",
        "bulgarian": "ще хващат змии, и, ако изпият нещо смъртоносно, няма да им повреди; на болни ще възложат ръце, и те ще бъдат здрави.",
        "Lutkovsky": "если их ужалит змея, \rили же они испиют что-нибудь ядовитое - не повредит им; \rна недужных будут возлагать руки, \rи те будут здоровы.",
        "bel_boc": "будуць браць змей;\rа калі што смяротнае вып’юць, не пашкодзіць ім;\rна хворых ускладуць рукі, і тыя будуць здаровыя.",
        "ukr2": "гадюк руками братимуть, і хоч би що смертоносне випили, не пошкодить їм; на хворих будуть руки класти, і добре їм стане.",
        "ukr3": "гадюк брати муть, і, коли смертнього чого випють, не шкодити ме їм; на недужих руки класти муть, і одужувати муть.",
        "czech": "budou brat hady do ruky, a vypiji-li neco smrticiho, nic se jim nestane; na chore budou vzkladat ruce a uzdravi je.“",
        "st_text": "будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы."
      }
    },
    {
      "id": 26513,
      "number": 19,
      "bookId": 52,
      "text": "И так Господь, после беседования с ними, вознесся на небо и воссел одесную Бога.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 24922,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:51"
        },
        {
          "verseId": 24593,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:51"
        },
        {
          "verseId": 13018,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:9"
        },
        {
          "verseId": 14035,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Еф:1:20"
        },
        {
          "verseId": 22882,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Кол:3:1"
        },
        {
          "verseId": 14572,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Евр:1:13"
        }
      ],
      "translates": {
        "kassian": "Итак, Господь Иисус после беседы с ними вознесся на небо и сел по правую сторону Бога.",
        "podstr": "Ведь итак Господь Иисус после произнести им был взят наверх на небо и сел справа Бога.",
        "csya": "Господь же убо, по глаголании (его) к ним, вознесеся на небо и седе одесную Бога.",
        "averincev": "Итак, Господь Иисус после того, как молвил им это, вознесся на небо и воссел по правую руку Бога;",
        "ungerov": "",
        "csya_old": "ГDь же ў2бо, по гlго1ланіи (є3гw2) къ ни6мъ, вознесе1сz на нб7о и3 сёде њдеснyю бг7а.",
        "sovr_rbo": "",
        "latin": "Et Dominus quidem Jesus postquam locutus est eis, assumptus est in caelum, et sedet a dextris Dei.",
        "ukr": "Господь же Ісус, по розмові із ними, вознісся на небо, і сів по Божій правиці.",
        "nkjv": "So then, after the Lord had spoken to them, He was received up into heaven, and sat down at the right hand of God.",
        "desnitsky": "",
        "tex_rec": "Ὁ μὲν οὖν κύριος [Ἰησοῦς] μετὰ τὸ λαλῆσαι αὐτοῖς ἀνελήμφθη εἰς τὸν οὐρανὸν καὶ ἐκάθισεν ἐκ δεξιῶν τοῦ θεοῦ.",
        "deutsch": "Und der Herr, nachdem er mit ihnen geredet hatte, ward er aufgehoben gen Himmel und sitzt zur rechten Hand Gottes.",
        "spanish": "El Seor Jesús, después de haber hablado con ellos, fue levantado a los cielos y está sentado a la diestra de Dios.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܡܳܪܰܢ ܡܶܢ ܒ݁ܳܬ݂ܰܪ ܕ݁ܡܰܠܶܠ ܥܰܡܗܽܘܢ ܠܰܫܡܰܝܳܐ ܣܠܶܩ ܘܺܝܬ݂ܶܒ݂ ܡܶܢ ܝܰܡܺܝܢܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "І так Гасподзь, пасьля гутаркі зь імі, узьнёсься на неба і сеў праваруч Бога.",
        "nrt": "Когда Господь Иисус сказал им все это, Он вознесся на небеса и сел по правую руку Бога.",
        "romana": "Deci Domnul Iisus, dupa ce a vorbit cu ei, S-a inaltat la cer si a sezut de-a dreapta lui Dumnezeu.",
        "francais": "Le Seigneur, après leur avoir parlé, fut enlevé au ciel, et il s'assit à la droite de Dieu.",
        "italian": "Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.",
        "old_georgian": "ხოლო უფალი შემდგომად სიტყუათა ამათ მათდა მიმართ ამაღლდა ზეცად და დაჯდა მარჯუენით ღმრთისა.",
        "portuguese": "Ora, o Senhor, depois de lhes ter falado, foi recebido no céu, e assentou-se à direita de Deus.",
        "polish": "Po rozmowie z nimi Pan Jezus został wzięty do nieba i zasiadł po prawicy\rBoga.",
        "pobedonostsev": "И так Господь, сказав им, вознесся на небо и воссел одесную Бога.",
        "new_text": "Сказав это, Господь Иисус вознесся на небо и воссел по правую руку Бога.",
        "serbian": "А Господ пошто им ово изговори, узнесе се на небо и  сједе Богу са десне стране.",
        "bulgarian": "А след разговора с тях, Господ се възнесе на небето и седна отдясно на Бога.",
        "Lutkovsky": "И вот, после беседы с ними. \rГосподь вознесся на небо и воссел одесную от Бога. \r(Пс 109.1)",
        "bel_boc": "І вось, Гасподзь пасля таго, як гаварыў да іх,\rузнёсся на неба і сеў праваруч Бога.",
        "ukr2": "Господь же Ісус, промовивши до них так, вознісся на небо й возсів праворуч Бога.",
        "ukr3": "Господь же, після того, як промовив до них, вознїс ся на небо, й сїв по правицї в Бога.",
        "czech": "Kdyz jim to Pan rekl, byl vzat vzhuru do nebe a usedl po pravici Bozi.",
        "st_text": "И так Господь, после беседования с ними, вознесся на небо и воссел одесную Бога."
      }
    },
    {
      "id": 26514,
      "number": 20,
      "bookId": 52,
      "text": "А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.",
      "chapter": 16,
      "chapterId": 1156,
      "parallels": [
        {
          "verseId": 13193,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 14,
          "short": "Деян:14:3"
        },
        {
          "verseId": 13372,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 19,
          "short": "Деян:19:11"
        },
        {
          "verseId": 1571,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 3,
          "short": "1 Кор:3:6"
        },
        {
          "verseId": 1477,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:10"
        },
        {
          "verseId": 14710,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:4"
        }
      ],
      "translates": {
        "kassian": "Они же, выйдя, проповедали повсюду: Господь им содействовал и утверждал слово последующими знамениями.]",
        "podstr": "Те же вышедшие возвестили повсюду, Господа содействующего и слово упрочивающего через последующие знамения.",
        "csya": "Они же изшедше проповедаша всюду, Господу поспешствующу и слово утверждающу последствующими знаменьми. Аминь.",
        "averincev": "а они, выйдя в путь, повсюду проповедовали, и Господь действовал вместе с ними и подкреплял слово сопутствующими знамениями.]",
        "ungerov": "",
        "csya_old": "Nни1 же и3зше1дше проповёдаша всю1ду, гDу поспёшствующу и3 сло1во ўтверждaющу послёдствующими знaменьми. Ґми1нь.",
        "sovr_rbo": "",
        "latin": "Illi autem profecti praedicaverunt ubique, Domino cooperante, et sermonem confirmante, sequentibus signis.",
        "ukr": "І пішли вони, і скрізь проповідували. А Господь помагав їм, і стверджував слово ознаками, що його супроводили. Амінь.",
        "nkjv": "And they went out and preached everywhere, the Lord working with them and confirming the word through the accompanying signs. Amen.",
        "desnitsky": "",
        "tex_rec": "ἐκεῖνοι δὲ ἐξελθόντες ἐκήρυξαν πανταχοῦ͵ τοῦ κυρίου συνεργοῦντος καὶ τὸν λόγον βεβαιοῦντος διὰ τῶν ἐπακολουθούντων σημείων. [Πάντα δὲ τὰ παρηγγελμένα τοῖς περὶ τὸν Πέτρον συντόμως ἐξήγγειλαν. Μετὰ δὲ ταῦτα καὶ αὐτὸς ὁ Ἰησοῦς ἀπὸ ἀνατολῆς καὶ ἄχρι δύσεως ἐξαπέστειλεν δι΄ αὐτῶν τὸ ἱερὸν καὶ ἄφθαρτον κήρυγμα τῆς αἰωνίου σωτηρίας]. ἀμήν.",
        "deutsch": "Sie aber gingen aus und predigten an allen Orten; und der Herr wirkte mit ihnen und bekräftigte das Wort durch mitfolgende Zeichen.",
        "spanish": "Ellos se fueron, predicando por todas partes, cooperando con ellos el Señor y confirmando su palabra con las señales consiguientes.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܢܦ݂ܰܩܘ ܘܰܐܟ݂ܪܶܙܘ ܒ݁ܟ݂ܽܠ ܕ݁ܽܘܟ݁ܳܐ ܘܡܳܪܰܢ ܡܥܰܕ݁ܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܘܡܰܫܰܪ ܡܶܠܰܝܗܽܘܢ ܒ݁ܳܐܬ݂ܘܳܬ݂ܳܐ ܕ݁ܥܳܒ݂ܕ݁ܺܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "А яны пайшлі і прапаведавалі ўсюды, пры Гасподнім садзеяньні і падмацаваньні слова наступнымі азнакамі. Амін.",
        "nrt": "А ученики пошли и повсюду проповедовали, и Господь содействовал им, подтверждая их слово знамениями.",
        "romana": "Iar ei, plecand, au propovaduit pretutindeni si Domnul lucra cu ei si intarea cuvantul, prin semnele care urmau. Amin.",
        "francais": "Et ils s'en allèrent prêcher partout. Le Seigneur travaillait avec eux, et confirmait la parole par les miracles qui l'accompagnaient.",
        "italian": "Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.",
        "old_georgian": "ხოლო იგინი გამოვიდეს და ქადაგებდეს ყოველსა ქუეყანასა უფლისა შეწევნითა და სიტყჳსა ამის დამტკიცებითა მის მიერ, რომელნი-იგი შეუდგეს მას სასწაულნი.",
        "portuguese": "Eles, pois, saindo, pregaram por toda parte, cooperando com eles o Senhor, e confirmando a palavra com os\rsinais que os acompanhavam.",
        "polish": "Oni zaś poszli i głosili Ewangelię wszędzie, a Pan współdziałał z nimi i potwierdził naukę znakami, które jej towarzyszyły.",
        "pobedonostsev": "Они же пошли и проповедовали везде, и Господь содействовал им и слово утверждал последующими знамениями. Аминь.",
        "new_text": "А они пошли и везде проповедовали — и Господь содействовал им и подкреплял их проповедь чудесами.",
        "serbian": "А они отидоше и проповиједаше свуда, и Господ им помагаше, и ријеч потврђиваше знацима који су се потом показивали. Амин.",
        "bulgarian": "Те пък отидоха и проповядваха навсякъде; и Господ им помагаше и подкрепяваше словото с личби, от каквито то се придружаваше. Амин.",
        "Lutkovsky": "Они же пошли \rи с Господней помощью стали проповедовать повсюду, \rподтверждая слова свои указанными знамениями. \rАминь.",
        "bel_boc": "А яны, выйшаўшы,\rпрапаведавалі ўсюды, і Гасподзь садзейнічаў ім\rі пацвярджаў слова знаменнямі ўслед.\rАмінь.",
        "ukr2": "Вони ж пішли й проповідували всюди, а Господь допомагав їм та стверджував слово чудесами, які його супроводили.",
        "ukr3": "Вони ж вийшовши, проповідували всюди, а Господь допомагав, і слово стверджував услїд ознаками. Амінь.",
        "czech": "Oni pak vysli, vsude kazali; a Pan s nimi pusobil a jejich slovo potvrzoval znamenimi.",
        "st_text": "А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь."
      }
    }
  ]
}