{
  "id": 1143,
  "number": 3,
  "bookId": 52,
  "verseCount": 35,
  "title": "Глава 3",
  "verses": [
    {
      "id": 26543,
      "number": 1,
      "bookId": 52,
      "text": "И пришел опять в синагогу; там был человек, имевший иссохшую руку.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25014,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:1"
        },
        {
          "verseId": 25094,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:9"
        },
        {
          "verseId": 26198,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:34"
        },
        {
          "verseId": 24722,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:6"
        },
        {
          "verseId": 24872,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:1"
        }
      ],
      "translates": {
        "kassian": "И снова вошел Он в синагогу, и был там человек с иссохшей рукой.",
        "podstr": "И Он вошёл опять в синагогу. И был там человек высохшую имеющий руку;",
        "csya": "И вниде паки в сонмище: и бе тамо человек, суху имый руку.",
        "averincev": "И вошел Он снова в синагогу; и был там человек с иссохшей рукой.",
        "ungerov": "",
        "csya_old": "И# вни1де пaки въ со1нмище: и3 бЁ тaмw человёкъ, сyху и3мы1й рyку.",
        "sovr_rbo": "",
        "latin": "Et introivit iterum in synagogam: et erat ibi homo habens manum aridam.",
        "ukr": "І Він знову до синагоги ввійшов. І був там один чоловік, який мав суху руку.",
        "nkjv": "And He entered the synagogue again, and a man was there who had a withered hand.",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰσῆλθε πάλιν εἰς τὴν συναγωγήν· καὶ ἦν ἐκεῖ ἄνθρωπος ἐξηραμμένην ἔχων τὴν χεῖρα.",
        "deutsch": "Und er ging abermals in die Schule. Und es war da ein Mensch, der hatte eine verdorrte Hand.",
        "spanish": "Entró de nuevo en la sinagoga, donde había un hombre con una mano seca,",
        "peshitta": "ܘܥܰܠ ܬ݁ܽܘܒ݂ ܝܶܫܽܘܥ ܠܰܟ݂ܢܽܘܫܬ݁ܳܐ ܘܺܐܝܬ݂ ܗ݈ܘܳܐ ܬ݁ܰܡܳܢ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܕ݁ܝܰܒ݁ܺܝܫܳܐ ܐܺܝܕ݂ܶܗ܂",
        "bel_syomukha": "І ўвайшоў зноў у сынагогу; там быў чалавек з высахлаю рукою.",
        "nrt": "Иисус снова пришел в синагогу. Там был человек с иссохшей рукой.",
        "romana": "Si iarasi a intrat in sinagoga. Si era acolo un om avand mana uscata.",
        "francais": "Jésus entra de nouveau dans la synagogue. Il s'y trouvait un homme qui avait la main sèche.",
        "italian": "Entrò di nuovo nella sinagoga. C'era un uomo che aveva una mano inaridita,",
        "old_georgian": "და მერმე შევიდა შესაკრებელსა, და იყო მუნ კაცი, რომელსა ჴელი განჴმელ ედგა.",
        "portuguese": "Outra vez entrou numa sinagoga, e estava ali um homem que tinha uma das mãos atrofiada.",
        "polish": "Wszedł znowu do synagogi. Był tam człowiek, który miał uschłą rękę.",
        "pobedonostsev": "И пришел опять в синагогу, и был там человек, имеющий иссохшую руку.",
        "new_text": "Иисус снова пришел в синагогу. Там был человек с сухой рукой.",
        "serbian": "И уђе опет у синагогу, и ондје бјеше човјек који имаше суху руку.",
        "bulgarian": "И влезе пак в синагогата; там имаше един човек с изсъхнала ръка.",
        "Lutkovsky": "И вновь Он пришел в синагогу, а там был человек с иссохшей рукой.",
        "bel_boc": "І прыйшоў зноў у сінагогу.\r\nІ быў там чалавек, які меў усохлую руку.",
        "ukr2": "І ввійшов знову в синагогу, а був там чоловік, який мав суху руку.",
        "ukr3": "І ввійшов ізнов у школу; й був там чоловік, що мав суху руку.",
        "czech": "Vesel opet do synagogy; a byl tam clovek s odumrelou rukou.",
        "st_text": "И пришел опять в синагогу; там был человек, имевший иссохшую руку.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26544,
      "number": 2,
      "bookId": 52,
      "text": "И наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 31615,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 36,
          "short": "Пс:36:32"
        },
        {
          "verseId": 26055,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:34"
        },
        {
          "verseId": 25087,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:2"
        },
        {
          "verseId": 25088,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:3"
        },
        {
          "verseId": 25109,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:24"
        },
        {
          "verseId": 25110,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:25"
        },
        {
          "verseId": 25116,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:31"
        },
        {
          "verseId": 23919,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:15"
        },
        {
          "verseId": 23921,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:17"
        },
        {
          "verseId": 23968,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:10"
        },
        {
          "verseId": 17956,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:20"
        }
      ],
      "translates": {
        "kassian": "И наблюдали за Ним, не исцелит ли его в субботу, - чтобы обвинить Его.",
        "podstr": "и наблюдали [за] Ним если [в] субботы исцелит его, чтобы они обвинили Его.",
        "csya": "И назираху его, аще в субботы исцелит его, да нань возглаголют.",
        "averincev": "И стали следить за Ним, не исцелит ли Он его в субботнее время, чтобы обвинить Его.",
        "ungerov": "",
        "csya_old": "И# назирaху є3го2, ѓще въ суббw6ты и3сцэли1тъ є3го2, да нaнь возглаго1лютъ.",
        "sovr_rbo": "",
        "latin": "Et observabant eum, si sabbatis curaret, ut accusarent illum.",
        "ukr": "І, щоб обвинуватити Його, наглядали за Ним, чи Він у суботу того не вздоровить.",
        "nkjv": "So they watched Him closely, whether He would heal him on the Sabbath, so that they might accuse Him.",
        "desnitsky": "",
        "tex_rec": "καὶ παρετηρουν αὐτὸν εἰ τοῖς σάββασι θεραπεύσει αὐτόν, ἵνα κατηγορήσωσιν αὐτοῦ.",
        "deutsch": "Und sie lauerten darauf, ob er auch am Sabbat ihn heilen würde, auf daß sie eine Sache wider ihn hätten.",
        "spanish": "y le observaban a ver si le curaba en sábado para poder acusarle.",
        "peshitta": "ܘܢܳܛܪܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܕ݁ܶܐܢ ܡܰܐܣܶܐ ܠܶܗ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܢܩܰܛܪܓ݂ܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "І сачылі за Ім, ці не ацаліць яго ў суботу, каб зьвінаваціць Яго.",
        "nrt": "Фарисеи внимательно наблюдали за Ним, не исцелит ли Он этого человека в субботу, чтобы потом обвинить Его.",
        "romana": "Si Il pandeau pe Iisus sa vada daca il va vindeca sambata, ca sa-L invinuiasca.",
        "francais": "Ils observaient Jésus, pour voir s'il le guérirait le jour du sabbat: c'était afin de pouvoir l'accuser.",
        "italian": "e lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo.",
        "old_georgian": "და უმზირდეს მას, უკუეთუ შაბათსა განკურნოს იგი, რაჲთა შეასმინონ იგი.",
        "portuguese": "E observavam-no para ver se no sábado curaria o homem, a fim de o acusarem.",
        "polish": "A śledzili Go, czy uzdrowi go w szabat, żeby Go oskarżyć.",
        "pobedonostsev": "И наблюдали за Ним, исцелит ли его в субботу, чтобы обвинить Его.",
        "new_text": "За Иисусом следили, не станет ли Он лечить его в субботу, чтобы потом обвинить.",
        "serbian": "И мотраху на њега неће ли га у суботу исцијелити да га окриве.",
        "bulgarian": "И Го следяха, дали не ще го изцери в събота, за да Го обвинят.",
        "Lutkovsky": "Некоторые же наблюдали за Ним, исцелит ли Он его в субботу, чтобы \rобвинить Его.",
        "bel_boc": "І сачылі за Ім,\rці не ацаліць яго ў суботу,\rкаб звінаваціць Яго.",
        "ukr2": "Отож стежили за ним, чи він оздоровить його в суботу, - щоб його обвинуватити.",
        "ukr3": "І назирали Його, чи сцїлить його в суботу, щоб обвинуватити Його.",
        "czech": "Cihali na nej, uzdravi-li ho v sobotu, aby jej obzalovali.",
        "st_text": "И наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его."
      }
    },
    {
      "id": 26545,
      "number": 3,
      "bookId": 52,
      "text": "Он же говорит человеку, имевшему иссохшую руку: стань на средину.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25131,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:46"
        }
      ],
      "translates": {
        "kassian": "И говорит человеку с сухою рукой: стань посредине.",
        "podstr": "И говорит человеку сухую руку имеющему, Вставай в середину.",
        "csya": "И глагола человеку суху имущему руку: стани посреде.",
        "averincev": "И говорит Он тому человеку, у которого была иссохшая рука: \"Стань в середине!\"",
        "ungerov": "",
        "csya_old": "И# гlа человёку сyху и3мyщему рyку: стaни посредЁ.",
        "sovr_rbo": "",
        "latin": "Et ait homini habenti manum aridam: Surge in medium.",
        "ukr": "І говорить Він до чоловіка з сухою рукою: Стань посередині!",
        "nkjv": "And He said to the man who had the withered hand, \"Step forward.\"",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει τῷ ἀνθρώπῳ τῷ ἐξηραμμένην ἔχοντι τὴν χεῖρα· ἔγειρε εἰς τὸ μέσον.",
        "deutsch": "Und er sprach zu dem Menschen mit der verdorrten Hand: Tritt hervor!",
        "spanish": "Y dice al hombre de la mano seca: Levántate y sal al medio.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܰܘ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܝܰܒ݁ܺܝܫܳܐ ܐܺܝܕ݂ܶܗ ܩܽܘܡ ܒ݁ܰܡܨܰܥܬ݂ܳܐ܂",
        "bel_syomukha": "А Ён кажа чалавеку з сухою рукою: стань пасярэдзіне.",
        "nrt": "Иисус сказал человеку с иссохшей рукой: – Встань посередине.",
        "romana": "Si a zis omului care avea mana uscata: Ridica-te in mijloc!",
        "francais": "Et Jésus dit à l'homme qui avait la main sèche: Lève-toi, là au milieu.",
        "italian": "Egli disse all'uomo che aveva la mano inaridita: \"Mettiti nel mezzo!\".",
        "old_georgian": "და მას ჟამსა ჰრქუა იესუ კაცსა მას, რომელსა ჴელი განჴმელ ედგა: აღდეგ და წარმოდეგ შორის!",
        "portuguese": "E disse Jesus ao homem que tinha a mão atrofiada: Levanta-te e vem para o meio.",
        "polish": "On zaś rzekł do człowieka, który miał uschłą rękę: ”Stań tu na środku!”.",
        "pobedonostsev": "И сказал человеку, имеющему иссохшую руку: стань на средину.",
        "new_text": "Иисус говорит человеку, у которого была сухая рука: — Стань посредине.",
        "serbian": "И рече човјеку са сухом руком: Стани на средину.",
        "bulgarian": "А Той казва на човека с изсъхналата ръка: изправи се насред.",
        "Lutkovsky": "А Он, повелев человеку с иссохшей рукой стать посредине,",
        "bel_boc": "І кажа Ён чалавеку, што меў усохлую руку:\rстань пасярэдзіне.",
        "ukr2": "І мовить Ісус до чоловіка, який мав суху руку: Стань посередині!",
        "ukr3": "І рече до сухорукого чоловіка: Стань посерединї.",
        "czech": "On rekl tomu cloveku s odumrelou rukou: „Vstan a pojd doprostred!“",
        "st_text": "Он же говорит человеку, имевшему иссохшую руку: стань на средину."
      }
    },
    {
      "id": 26546,
      "number": 4,
      "bookId": 52,
      "text": "А им говорит: должно ли в субботу добро делать, или зло делать? душу спасти, или погубить? Но они молчали.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 29931,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 27,
          "short": "Притч:27:22"
        }
      ],
      "translates": {
        "kassian": "И говорит им: дозволяется ли в субботу доброе сделать или злое? Душу спасти или убить? Они молчали.",
        "podstr": "И говорит им, Позволяется [по] субботам доброе сделать или сделать зло, душу спасти или убить? Они же молчали.",
        "csya": "И глагола им: достоит ли в субботы добро творити, или зло творити? душу спасти, или погубити? Они же молчаху.",
        "averincev": "И говорит им: \"Дозволено ли в субботнее время сотворить добро - или сотворить зло? Жизнь спасти - или убить?\" Но они молчали.",
        "ungerov": "",
        "csya_old": "И# гlа и5мъ: досто1итъ ли въ суббw6ты добро2 твори1ти, и3ли2 ѕло2 твори1ти; дyшу спасти2, и3ли2 погуби1ти; Nни1 же молчaху.",
        "sovr_rbo": "",
        "latin": "Et dicit eis: Licet sabbatis benefacere, an male? animam salvam facere, an perdere? At illi tacebant.",
        "ukr": "А до них промовляє: У суботу годиться робити добре, чи робити лихе, життя зберегти, чи погубити? Вони ж мовчали.",
        "nkjv": "Then He said to them, \"Is it lawful on the Sabbath to do good or to do evil, to save life or to kill?\" But they kept silent.",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει αὐτοῖς· ἔξεστι τοῖς σάββασιν ἀγαθοποιῆσαι ἢ κακοποιῆσαι; ψυχὴν σῶσαι ἢ ἀποκτεῖναι; οἱ δὲ ἐσιώπων.",
        "deutsch": "Und er sprach zu ihnen: Soll man am Sabbat Gutes tun oder Böses tun, das Leben erhalten oder töten? Sie aber schwiegen still.",
        "spanish": "Y les dice: ¿Es lícito en sábado hacer bien en vez de mal, salvar un alma y no dejarla perecer? Y ellos callaban.",
        "peshitta": "ܐܶܡܰܪ ܕ݁ܶܝܢ ܐܳܦ݂ ܠܗܽܘܢ ܫܰܠܺܝܛ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܠܡܶܥܒ݁ܰܕ݂ ܕ݁ܛܳܒ݂ ܐܰܘ ܕ݁ܒ݂ܺܝܫ ܢܰܦ݂ܫܳܐ ܠܡܰܚܳܝܽܘ ܐܰܘ ܠܡܰܘܒ݁ܳܕ݂ܽܘ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܫܰܬ݁ܺܝܩܺܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "А ім кажа: ці належыць у суботу дабро чыніць, альбо зло чыніць? душу ўратаваць, альбо загубіць? Але яны маўчалі.",
        "nrt": "Затем Он спросил их: – Что позволительно делать в субботу, добро или зло? Спасать жизнь или губить? Они молчали.",
        "romana": "Si a zis lor: Se cuvine, sambata, a face bine sau a face rau, a mantui un suflet sau a-l pierde? Dar ei taceau;",
        "francais": "Puis il leur dit: Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer? Mais ils gardèrent le silence.",
        "italian": "Poi domandò loro: \"È lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?\".",
        "old_georgian": "და ჰრქუა მას იესუ: ჯერ-არს შაბათსა შინა კეთილისა საქმე ანუ ბოროტისაჲ? სულისა ცხოვნებაჲ ანუ მოკლვაჲ? ხოლო იგინი დუმნეს.",
        "portuguese": "Então lhes perguntou: É lícito no sábado fazer bem, ou fazer mal? salvar a vida ou matar? Eles, porém, se\rcalaram.",
        "polish": "A do nich powiedział: ”Co wolno w szabat: uczynić coś dobrego czy coś złego?\rŻycie ocalić czy zabić?” Lecz oni milczeli.",
        "pobedonostsev": "А им говорит: достойно ли в субботу добро творить или зло творить? душу спасти или погубить? Они же молчали.",
        "new_text": "— А их спрашивает: — Что позволено делать в субботу: добро или зло? Спасти жизнь или погубить? Они молчали.",
        "serbian": "И рече њима: Ваља ли у суботу добро чинити или зло чинити? Душу спасти, или погубити? А они ћутаху.",
        "bulgarian": "Тям пък казва: в събота добро ли е позволено да прави човек, или зло? да спаси ли една душа, или да погуби? Но те мълчаха.",
        "Lutkovsky": "спросил у них: что нужно делать в субботу: добро или зло? \rСпасти душу или погубить? \rНо они молчали.",
        "bel_boc": "А ім кажа:\rці дазволена ў суботу дабро рабіць, альбо зло рабіць?\rдушу ўратаваць альбо загубіць?\rЯны ж маўчалі.",
        "ukr2": "А потім до них і каже: Годиться в суботу чинити добро чи зло, спасти життя чи погубити? Вони ж мовчали.",
        "ukr3": "І рече до них: Чи годить ся в суботу добро робити, чи зло робити? життє спасати, чи погубляти? Вони ж мовчали.",
        "czech": "Pak se jich zeptal: „Je dovoleno v sobotu jednat dobre, ci zle, zivot zachranit, ci utratit?“ Ale oni mlceli.",
        "st_text": "А им говорит: должно ли в субботу добро делать, или зло делать? душу спасти, или погубить? Но они молчали."
      }
    },
    {
      "id": 26547,
      "number": 5,
      "bookId": 52,
      "text": "И, воззрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: протяни руку твою. Он протянул, и стала рука его здорова, как другая.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "И обведя их гневным взором, в скорби об огрубении сердца их, говорит человеку: протяни руку твою. И он протянул, и восстановилась рука его.",
        "podstr": "И оглядевший их с гневом, печалящийся об окаменении сердца их, говорит человеку, Вытяни руку. И вытянул, и была восстановлена рука его.",
        "csya": "И воззрев на них со гневом, скорбя о окаменении сердец их, глагола человеку: простри руку твою. И простре: и утвердися рука его цела яко другая.",
        "averincev": "И Он, оглядев их с гневом, скорбя о том, как жестки их сердца, говорит тому человеку: \"Протяни твою руку!\" И тот протянул, и руке его было возвращено здоровье.",
        "ungerov": "",
        "csya_old": "И# воззрёвъ на ни1хъ со гнёвомъ, скорбS њ њкамене1ніи серде1цъ и4хъ, гlа человёку: простри2 рyку твою2. И# простре2: и3 ўтверди1сz рукA є3гw2 цэлA ћкw другaz.",
        "sovr_rbo": "",
        "latin": "Et circumspiciens eos cum ira, contristatus super caecitate cordis eorum, dicit homini: Extende manum tuam. Et extendit, et restituta est manus illi.",
        "ukr": "І споглянув Він із гнівом на них, засмучений закам'янілістю їхніх сердець, і сказав чоловікові: Простягни свою руку! І той простяг, і рука йому стала здорова!",
        "nkjv": "And when He had looked around at them with anger, being grieved by the hardness of their hearts, He said to the man, \"Stretch out your hand.\" And he stretched it out, and his hand was restored as whole as the other.",
        "desnitsky": "",
        "tex_rec": "καὶ περιβλεψάμενος αὐτοὺς μετ᾿ ὀργῆς, συλλυπούμενος ἐπὶ τῇ πωρώσει τῆς καρδίας αὐτῶν, λέγει τῷ ἀνθρώπῳ· ἔκτεινον τὴν χεῖρά σου. καὶ ἐξέτεινε, καὶ ἀποκατεστάθη ἡ χεὶρ αὐτοῦ ὑγιὴς ὡς ἡ ἄλλη.",
        "deutsch": "Und er sah sie umher an mit Zorn und ward betrübt über ihr verstocktes Herz und sprach zu dem Menschen: Strecke deine Hand aus! Und er streckte sie aus; und die Hand ward ihm gesund wie die andere.",
        "spanish": "Y dirigiéndoles una mirada airada, entristecido por la dureza de su corazón, dice al hombre: Extiende tu mano. La extendió y fuele restituida la mano.",
        "peshitta": "ܘܚܳܪ ܒ݁ܗܽܘܢ ܒ݁ܚܶܡܬ݁ܳܐ ܟ݁ܰܕ݂ ܟ݁ܰܪܝܳܐ ܠܶܗ ܥܰܠ ܩܰܫܝܽܘܬ݂ ܠܶܒ݁ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܰܘ ܓ݁ܰܒ݂ܪܳܐ ܦ݁ܫܽܘܛ ܐܺܝܕ݂ܳܟ݂ ܘܰܦ݂ܫܰܛ ܘܬ݂ܶܩܢܰܬ݂ ܐܺܝܕ݂ܶܗ܂",
        "bel_syomukha": "І з гневам на іх паглядзеўшы, смуткуючы па ачарсьцьвеньні сэрцаў іхніх, кажа таму чалавеку: працягні руку тваю. Той працягнуў, і стала рука ягоная здаровая, як другая.",
        "nrt": "Тогда Иисус, обведя их гневным взглядом и скорбя о черствости их сердец, сказал тому человеку: – Протяни руку! Тот протянул, и его рука стала совершенно здоровой.",
        "romana": "Si privindu-i pe ei cu manie si intristandu-Se de invartosarea inimii lor, a zis omului: Intinde mana ta! Si a intins-o, si mana lui s-a facut sanatoasa.",
        "francais": "Alors, promenant ses regards sur eux avec indignation, et en même temps affligé de l'endurcissement de leur coeur, il dit à l'homme: Étends ta main. Il l'étendit, et sa main fut guérie.",
        "italian": "Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: \"Stendi la mano!\". La stese e la sua mano fu risanata.",
        "old_georgian": "და მიმოიხილა მათდა რისხვით და მწუხარედ სიბრმისათჳს გულთა მათთაჲსა და ჰრქუა კაცსა მას: განირთხ ჴელი შენი! და მან განირთხა, და კუალად მოეგო ჴელი იგი, ვითარცა ერთი იგი.",
        "portuguese": "E olhando em redor para eles com indignação, condoendo-se da dureza dos seus corações, disse ao homem:\rEstende a tua mão. Ele estendeu, e lhe foi restabelecida.",
        "polish": "Wtedy spojrzawszy wkoło po wszystkich z gniewem, zasmucony z powodu\rzatwardziałości ich serca, rzekł do człowieka: ”Wyciągnij rękę!”. Wyciągnął,\ri ręka jego stała się znów zdrowa.",
        "pobedonostsev": "И, воззрев на них с гневом, скорбя об окаменении сердец их, говорит тому человеку: простри руку твою. Он простер; и утвердилась рука его здрава, как другая.",
        "new_text": "Иисус гневно оглядел их, сокрушаясь о том, как они слепы, и сказал человеку: — Протяни руку. Тот протянул — и рука стала здоровой.",
        "serbian": "И погледавши на њих са гњевом, жалећи што су им срца окамењена, рече човјеку: Пружи руку своју! И пружи; и постаде му рука здрава као и друга.",
        "bulgarian": "И, като ги изгледа с гняв, нажален поради ожесточението на сърцата им, казва на човека: протегни си ръката. И протегна я, и ръката му стана здрава като другата.",
        "Lutkovsky": "И, гневно посмотрев на них, скорбя об окаменении сердец их, Он \rсказал тому человеку: подыми руку свою. \rТот поднял, и стала рука его здоровой как и другая.",
        "bel_boc": "І, паглядзеўшы на іх з гневам, засмучаны жорсткасцю сэрцаў іх,\rкажа чалавеку: працягні руку тваю.\rІ працягнуў ён,\rі стала рука яго здаровай, як другая.",
        "ukr2": "Тоді, поглянувши на них гнівно, зажурений, що їхні серця закам'яніли, каже до чоловіка: Простягни лишень руку! І той простягнув, і рука його одужала.",
        "ukr3": "І, позирнувши на них кругом гнївно, жалкуючи над скаменїлостю сердець їх, рече чоловікові: Простягни руку твою. І простяг, і стала рука його здорова, як і друга.",
        "czech": "Tu se po nich rozhledl s hnevem, zarmoucen tvrdosti jejich srdce, a rekl tomu cloveku: „Zvedni ruku!“ Zvedl ji, a jeho ruka byla zase zdrava.",
        "st_text": "И, воззрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: протяни руку твою. Он протянул, и стала рука его здорова, как другая."
      }
    },
    {
      "id": 26548,
      "number": 6,
      "bookId": 52,
      "text": "Фарисеи, выйдя, немедленно составили с иродианами совещание против Него, как бы погубить Его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 17975,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:39"
        }
      ],
      "translates": {
        "kassian": "И выйдя, фарисеи тотчас же вместе с иродианами вынесли против Него решение, чтобы погубить Его.",
        "podstr": "И вышедшие фарисеи тотчас с Иродианами решение принимали против Него чтобы Его они погубили.",
        "csya": "И изшедше фарисее, абие со иродианы совет творяху нань, како его погубят.",
        "averincev": "И фарисеи, выйдя, тотчас стали совещаться с приверженцами Ирода, как бы погубить Его.",
        "ungerov": "",
        "csya_old": "И# и3зше1дше фарісе1є, ѓбіе со и3рwді†ны совётъ творsху нaнь, кaкw є3го2 погубsтъ.",
        "sovr_rbo": "",
        "latin": "Exeuntes autem pharisaei, statim cum Herodianis consilium faciebant adversus eum quomodo eum perderent.",
        "ukr": "Фарисеї ж негайно пішли та з іродіянами раду зробили на Нього, як Його погубити.",
        "nkjv": "Then the Pharisees went out and immediately plotted with the Herodians against Him, how they might destroy Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξελθόντες οἱ Φαρισαῖοι εὐθέως μετὰ τῶν ῾Ηρῳδιανῶν συμβούλιον ἐποίουν κατ᾿ αὐτοῦ, ὅπως αὐτὸν ἀπολέσωσι.",
        "deutsch": "Und die Pharisäer gingen hinaus und hielten alsbald einen Rat mit des Herodes Dienern über ihn, wie sie ihn umbrächten.",
        "spanish": "Saliendo los fariseos, luego se concertaron con los herodianos contra El para prenderle.",
        "peshitta": "ܘܰܢܦ݂ܰܩܘ ܦ݁ܪܺܝܫܶܐ ܒ݁ܰܪ ܫܳܥܬ݂ܶܗ ܥܰܡ ܕ݁ܒ݂ܶܝܬ݂ ܗܶܪܳܘܕ݂ܶܣ ܘܡܶܠܟ݁ܳܐ ܢܣܰܒ݂ܘ ܥܠܰܘܗ݈ܝ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܢܰܘܒ݁ܕ݂ܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Фарысэі, выйшаўшы, адразу зладзілі зь ірадыянамі нараду супраць Яго, як бы загубіць Яго.",
        "nrt": "Выйдя из синагоги, фарисеи, найдя сторонников Ирода, немедленно начали совещаться с ними о том, как им убить Иисуса.",
        "romana": "Si iesind, fariseii au facut indata sfat cu irodianii impotriva Lui, ca sa-L piarda.",
        "francais": "Les pharisiens sortirent, et aussitôt ils se consultèrent avec les hérodiens sur les moyens de le faire périr.",
        "italian": "E i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.",
        "old_georgian": "და ვითარცა გამოვიდეს მიერ ფარისეველნი იგი ჰეროდიანელთა თანა, და ზრახვა-ყვეს მისთჳს, რაჲთა წარწყმიდონ იგი.",
        "portuguese": "E os fariseus, saindo dali, entraram logo em conselho com os herodianos contra ele, para o matarem.",
        "polish": "A faryzeusze wyszli i ze zwolennikami Heroda zaraz odbyli naradę przeciwko\rNiemu, w jaki sposób Go zgładzić.",
        "pobedonostsev": "И исшед, фарисеи тотчас совет сотворили с Иродианами на Него, как бы погубить Его.",
        "new_text": "Фарисеи ушли и тут же стали вместе с иродианами строить планы, как им расправиться с Иисусом.",
        "serbian": "И изишавши фарисеји одмах учинише вијеће против њега са иродовцима како би га погубили.",
        "bulgarian": "Фарисеите, като излязоха, незабавно се събраха с иродианите на съвещание против Него, как да Го погубят.",
        "Lutkovsky": "И, выйдя, фарисеи с иордианами тотчас приняли решение погубить \rЕго.",
        "bel_boc": "І, выйшаўшы, фарысеі\rадразу ўчынілі з ірадыянамі змову супраць Яго,\rяк Яго загубіць.",
        "ukr2": "І вийшли фарисеї, і зараз же з іродіянами радили раду проти нього, як би його занапастити.",
        "ukr3": "І вийшовши Фарисеї, зараз з Iродиянами зробили раду на Него, як Його погубити.",
        "czech": "Kdyz farizeove vysli, hned se proti nemu s herodiany umlouvali, ze ho zahubi.",
        "st_text": "Фарисеи, выйдя, немедленно составили с иродианами совещание против Него, как бы погубить Его."
      }
    },
    {
      "id": 26549,
      "number": 7,
      "bookId": 52,
      "text": "Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи,",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 7407,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 4,
          "short": "3 Цар:4:34"
        },
        {
          "verseId": 25876,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 4,
          "short": "Мф:4:25"
        }
      ],
      "translates": {
        "kassian": "И Иисус с учениками своими удалился к морю, и следом пошло многое множество из Галилеи, и из Иудеи,",
        "podstr": "И Иисус с учениками Его удалился к морю; и многое множество из Галилеи последовало; и из Иудеи",
        "csya": "Иисус же отъиде со ученики своими к морю: и мног народ от галилеи по нем иде, и от иудеи,",
        "averincev": "И удалился Иисус вместе с учениками Своими к морю, и следом за Ним пошло многое множество народа из Галилеи; и из Иудеи,",
        "ungerov": "",
        "csya_old": "І3}съ же tи1де со ўчн7ки6 свои1ми къ мо1рю: и3 мно1гъ наро1дъ t галіле1и по не1мъ и4де, и3 t їуде1и,",
        "sovr_rbo": "",
        "latin": "Jesus autem cum discipulis suis secessit ad mare: et multa turba a Galilaea et Judaea secuta est eum,",
        "ukr": "А Ісус із Своїми учнями вийшов над море. І натовп великий ішов вслід за Ним із Галілеї й з Юдеї,",
        "nkjv": "But Jesus withdrew with His disciples to the sea. And a great multitude from Galilee followed Him, and from Judea",
        "desnitsky": "",
        "tex_rec": "Καὶ ὁ ᾿Ιησοῦς ἀνεχώρησε μετὰ τῶν μαθητῶν αὐτοῦ πρὸς τὴν θάλασσαν· καὶ πολὺ πλῆθος ἀπὸ τῆς Γαλιλαίας ἠκολούθησαν αὐτῷ,",
        "deutsch": "Aber Jesus entwich mit seinen Jüngern an das Meer; und viel Volks folgte ihm nach aus Galiläa und aus Judäa",
        "spanish": "Se retiró Jesús con sus discípulos hacia el mar, y una numerosa muchedumbre de Galilea, de Judea,",
        "peshitta": "ܘܝܶܫܽܘܥ ܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܶܙܰܠ ܠܶܗ ܠܘܳܬ݂ ܝܰܡܳܐ ܘܥܰܡܳܐ ܣܰܓ݁ܺܝܳܐܐ ܡܶܢ ܓ݁ܠܺܝܠܳܐ ܢܰܩܦ݁ܶܗ ܗ݈ܘܳܐ ܘܡܶܢ ܝܺܗܽܘܕ݂܂",
        "bel_syomukha": "Але Ісус з вучнямі Сваімі адышоў да мора, і за Ім пайшло мноства людзей з Галілеі, Юдэі,",
        "nrt": "А Иисус пошел с учениками к озеру. За ними следовало великое множество народа из Галилеи, Иудеи,",
        "romana": "Iisus, impreuna cu ucenicii Lui, a plecat inspre mare si multime multa din Galileea si din Iudeea L-a urmat.",
        "francais": "Jésus se retira vers la mer avec ses disciples. Une grande multitude le suivit de la Galilée;",
        "italian": "Gesù intanto si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea.",
        "old_georgian": "ხოლო იესუ მოწაფითურთ განეშორა მათგან და მოვიდა ზღჳს-კიდედ. და მრავალი ერი შეუდგა მას გალილეაჲთ და ჰურიასტანით,",
        "portuguese": "Jesus, porém, se retirou com os seus discípulos para a beira do mar; e uma grande multidão dos da Galiléia o\rseguiu; também da Judéia,",
        "polish": "Jezus zaś oddalił się ze swymi uczniami w stronę jeziora. A szło za Nim\rwielkie mnóstwo ludu z Galilei. Także z Judei,",
        "pobedonostsev": "Но Иисус с учениками Своими отошел к морю; и пошло за Ним множество народа из Галилеи и из Иудеи,",
        "new_text": "Иисус вместе с учениками отправился к морю. С Ним шло великое множество народу из Галилеи и из Иудеи.",
        "serbian": "А Исус отиде са ученицима својим према мору; и многи народ из Галилеје пође за њим и из Јудеје,",
        "bulgarian": "А Иисус се отдалечи с учениците Си към морето, и след Него тръгна множество народ от Галилея, Иудея,",
        "Lutkovsky": "А Иисус с учениками Своими отправился к озеру, и великое множество \rлюдей из Галилеи, из Иудеи,",
        "bel_boc": "Іісус жа з вучнямі Сваімі адышоў да мора,\rі мноства народу з Галілеі пайшло за Ім, і з Іудзеі,",
        "ukr2": "Тоді подавсь Ісус до моря з своїми учнями. Сила людей із Галилеї йшла за ним, а й з Юдеї,",
        "ukr3": "Ісус же відійшов з учениками своїми до моря; а великий натовп із Галилеї йшов за Ним, і з Юдеї,",
        "czech": "Jezis se svymi ucedniky se uchylil k mori. Slo za nim mnozstvi lidi z Galileje; ale i z Judska,",
        "st_text": "Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи,"
      }
    },
    {
      "id": 26550,
      "number": 8,
      "bookId": 52,
      "text": "Иерусалима, Идумеи и из-за Иордана. И <i>живущие </i>в окрестностях Тира и Сидона, услышав, что Он делал, шли к Нему в великом множестве.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и из Иерусалима, и из Идумеи, и из-за Иордана, и из окрестностей Тира и Сидона. Многое множество, услышав с всём, что Он творит, пришло к Нему.",
        "podstr": "и из Иерусалима и из Идумеи и из-за Иордана и вокруг Тира и Сидона, множество многое, слышащие сколькое Он делал пришли к Нему.",
        "csya": "и от Иерусалима, и от идумеи, и со онаго полу иордана. И от тира и сидона множество многое, слышавше, елика творяше, (и) приидоша к нему.",
        "averincev": "из Иерусалима, из Идумеи, из Заиорданья, из окрестностей Тира и Сидона многое множество, прослышав, что Он творил, шло к Нему",
        "ungerov": "",
        "csya_old": "и3 t їеrли1ма, и3 t їдуме1и, и3 со џнагw по1лу їoрдaна. И# t тv1ра и3 сідHна мно1жество мно1гое, слы1шавше, є3ли6ка творsше, (и3) пріидо1ша къ немY.",
        "sovr_rbo": "",
        "latin": "et ab Jerosolymis, et ab Idumaea, et trans Jordanem: et qui circa Tyrum et Sidonem multitudo magna, audientes quae faciebat, venerunt ad eum.",
        "ukr": "і з Єрусалиму, і з Ідумеї, і з-за Йордання, і з Тиру й Сидону. Натовп великий, прочувши, як багато чинив Він, зібрався до Нього.",
        "nkjv": "and Jerusalem and Idumea and beyond the Jordan; and those from Tyre and Sidon, a great multitude, when they heard how many things He was doing, came to Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπὸ τῆς ᾿Ιουδαίας καὶἀπὸ ῾Ιεροσολύμων καὶ ἀπὸ τῆς ᾿Ιδουμαίας καὶ πέραν τοῦ ᾿Ιορδάνου καὶ οἱ περὶ Τύρον καὶ Σιδῶνα, πλῆθος πολύ, ἀκούσαντες ὅσα ἐποίει, ἦλθον πρὸς αὐτόν.",
        "deutsch": "und von Jerusalem und aus Idumäa und von jenseits des Jordans, und die um Tyrus und Sidon wohnen, eine große Menge, die seine Taten hörten, und kamen zu ihm.",
        "spanish": "de Jerusalén, de Idumea, de Transjordania y de los alrededores de Tiro y de Sidón, una muchedumbre grande, oyendo lo que hacía, acudía a El.",
        "peshitta": "ܘܡܶܢ ܐܽܘܪܺܫܠܶܡ ܘܡܶܢ ܐܰܕ݂ܽܘܡ ܘܡܶܢ ܥܶܒ݂ܪܳܐ ܕ݁ܝܽܘܪܕ݁ܢܳܢ ܘܡܶܢ ܨܽܘܪ ܘܡܶܢ ܨܰܝܕ݁ܳܢ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܰܫܡܰܥܘ ܗ݈ܘܰܘ ܟ݁ܽܠ ܕ݁ܥܳܒ݂ܶܕ݂ ܐܶܬ݂ܰܘ ܠܘܳܬ݂ܶܗ܂",
        "bel_syomukha": "Ерусаліма, Ідума і з-за Ярдана. І з навакольляў Тыра і Сідона, пачуўшы, што Ён рабіў, ішлі да Яго ў вялікім мностве.",
        "nrt": "Иерусалима, Идумеи, из-за реки Иордана, из окрестностей Тира и Сидона. Эти люди шли к Иисусу, потому что слышали о делах, которые Он совершал.",
        "romana": "Din Ierusalim, din Idumeea, de dincolo de Iordan, dimprejurul Tirului si Sidonului, multime mare, care, auzind cate facea, a venit la El.",
        "francais": "et de la Judée, et de Jérusalem, et de l'Idumée, et d'au delà du Jourdain, et des environs de Tyr et de Sidon, une grande multitude, apprenant tout ce qu'il faisait, vint à lui.",
        "italian": "Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui.",
        "old_georgian": "იერუსალჱმით, იდუმიაჲთ, წიაღ-იორდანით და ტჳროსით კერძო და სიდონით. ესმა მრავალსა სიმრავლესა, რაოდენსა-იგი იქმოდა, და მოვიდეს მისა.",
        "portuguese": "e de Jerusalém, da Iduméia e de além do Jordão, e das regiões de Tiro e de Sidom, grandes multidões, ouvindo\r\nfalar de tudo quanto fazia, vieram ter com ele.",
        "polish": "z Jerozolimy, z Idumei i Zajordania oraz z okolic Tyru i Sydonu szło do Niego\r\nmnóstwo wielkie na wieść o Jego wielkich czynach.",
        "pobedonostsev": "из Иерусалима и Идумеи, и из-за Иордана. И от Тигра и Сидона, множество многое слышав, что творил Он, шли к Нему.",
        "new_text": "И из Иерусалима, из Идумеи, из-за Иордана, из окрестностей Тира и Сидона пришли к Нему толпы людей, прослышав о том, что Он делает.",
        "serbian": "И из Јерусалима, и из Идумеје, и с оне стране Јордана и од Тира и Сидона мноштво велико, чувши шта он чини, дође к њему.",
        "bulgarian": "Иерусалим, Идумея и изотвъд Иордан. И живеещите около Тир и Сидон, като чуха, какво Той вършеше, дойдоха при Него в голямо множество.",
        "Lutkovsky": "из Иерусалима, из Идумеи, из-за Иордана, из окрестностей Тира и \r\nСидона следовало за Ним; \r\nи еще многие, услышав о делах Его, приходили к Нему.",
        "bel_boc": "і з Іерусаліма, і з Ідумеі, і з-за Іардана.\r\nІ з наваколляў Тыра і Сідона мноства вялікае,\r\nпачуўшы, што Ён рабіў, прыйшло да Яго.",
        "ukr2": "з Єрусалиму й з Ідумеї та й геть із Зайордання, ще й з околиць Тиру та Сидону; велика многота людей, довідавшись про те, що діяв, прийшла до нього.",
        "ukr3": "і з Єрусалиму, й з Ідумеї, і зза Йордану; й ті, що кругом Тира та Сидона, натовп великий, прочувши, скільки Він робив, поприходили до Него.",
        "czech": "Jeruzalema, Idumeje, ze Zajordani a z okoli Tyru a Sidonu prislo k nemu velike mnozstvi, kdyz slyseli, co vsechno cini.",
        "st_text": "Иерусалима, Идумеи и из-за Иордана. И <i>живущие </i>в окрестностях Тира и Сидона, услышав, что Он делал, шли к Нему в великом множестве.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26551,
      "number": 9,
      "bookId": 52,
      "text": "И сказал ученикам Своим, чтобы готова была для Него лодка по причине многолюдства, дабы не теснили Его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "И сказал ученикам Своим, чтобы лодка была для Него наготове из-за толпы, чтобы не теснили Его.",
        "podstr": "И Он сказал ученикам Его чтобы лодка придерживалась Ему из-за толпы чтобы не теснили Его;",
        "csya": "И рече учеником своим, да корабль будет у него народа ради, да не стужают ему.",
        "averincev": "И велел Он ученикам Своим держать для Него наготове лодку из-за многолюдства, чтобы не быть раздавленным.",
        "ungerov": "",
        "csya_old": "И# рече2 ўчн7кHмъ свои6мъ, да корaбль бyдетъ ў негw2 наро1да рaди, да не стужaютъ є3мY.",
        "sovr_rbo": "",
        "latin": "Et dicit discipulis suis ut navicula sibi deserviret propter turbam, ne comprimerent eum:",
        "ukr": "І сказав Він до учнів Своїх наготовити човна Йому, через натовп, щоб до Нього не тиснулись.",
        "nkjv": "So He told His disciples that a small boat should be kept ready for Him because of the multitude, lest they should crush Him.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπε τοῖς μαθηταῖς αὐτοῦ ἵνα πλοιάριον προσκαρτερῇ αὐτῷ διὰ τὸν ὄχλον, ἵνα μὴ θλίβωσιν αὐτόν·",
        "deutsch": "Und er sprach zu seinen Jüngern, daß sie ihm ein Schifflein bereit hielten um des Volkes willen, daß sie ihn nicht drängten.",
        "spanish": "Dijo a sus discípulos que le preparasen una barca, a causa de la muchedumbre, para que ésta no le oprimiese,",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܰܢܩܰܪܒ݂ܽܘܢ ܠܶܗ ܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܡܶܛܽܠ ܟ݁ܶܢܫܶܐ ܕ݁ܠܳܐ ܢܶܚܒ݁ܨܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "І сказаў вучням Сваім, каб напагатове была Яму лодка, з прычыны шматлюдзтва, каб ня ціснулі на Яго.",
        "nrt": "Иисус велел ученикам приготовить лодку, чтобы не теснили Его, потому что толпа была столь многочисленна.",
        "romana": "Si a zis ucenicilor Sai sa-I fie pusa la indemana o corabioara, ca sa nu-L imbulzeasca multimea;",
        "francais": "Il chargea ses disciples de tenir toujours à sa disposition une petite barque, afin de ne pas être pressé par la foule.",
        "italian": "Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero.",
        "old_georgian": "და ჰრქუა მოწაფეთა თჳსთა, რაჲთა ნავი განუმზადონ მას ერისა მისთჳს, რაჲთა არა შეაიწრონ იგი.",
        "portuguese": "Recomendou, pois, a seus discípulos que se lhe preparasse um barquinho, por causa da multidão, para que não o\rapertasse;",
        "polish": "Toteż polecił swym uczniom, żeby łódka była dla Niego stale w pogotowiu\rze względu na tłum, aby się na Niego nie tłoczyli.",
        "pobedonostsev": "И сказал ученикам Своим приготовить для Него корабль ради народа многого, чтоб не теснили Его.",
        "new_text": "Иисус велел ученикам держать наготове для Него лодку, чтобы толпа его не раздавила.",
        "serbian": "И рече ученицима својим да лађица за њега буде спремна због народа, да га не притјешњавају.",
        "bulgarian": "И поръча на учениците Си да Го чака една ладия, поради навалицата, за да Го не притискат;",
        "Lutkovsky": "И тогда, чтобы толпа не теснила Его, Он повелел ученикам Своим \rдержать наготове лодку для Него,",
        "bel_boc": "І сказаў вучням Сваім,\rкаб лодка была для Яго напагатове,\rкаб натоўп не цясніў Яго.",
        "ukr2": "Тоді він сказав своїм учням, щоб напоготовили йому човен, з-за народу, щоб не тиснув його.",
        "ukr3": "І сказав Він ученикам своїм наготовити Йому човна задля народу, щоб не тиснулись до Него.",
        "czech": "Pozadal ucedniky, at pro neho pripravi lod, aby se zastup na neho netlacil.",
        "st_text": "И сказал ученикам Своим, чтобы готова была для Него лодка по причине многолюдства, дабы не теснили Его."
      }
    },
    {
      "id": 26552,
      "number": 10,
      "bookId": 52,
      "text": "Ибо многих Он исцелил, так что имевшие язвы бросались к Нему, чтобы коснуться Его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "Ибо многих Он исцелил, так что все, кто имел недуги, кидались к Нему, чтобы дотронуться до Него.",
        "podstr": "многих ведь исцелял, так что нападали на Него чтобы Его коснулись сколькие имели недуги.",
        "csya": "Многи бо исцели, якоже нападати на него, да ему прикоснутся, елицы имеяху раны.",
        "averincev": "Ведь многих Он исцелил, и все, у кого были немощи, кидались к Нему, чтобы до Него дотронуться.",
        "ungerov": "",
        "csya_old": "МнHги бо и3сцэли2, ћкоже напaдати на него2, да є3мY прико1снутсz, є3ли1цы и3мёzху р†ны.",
        "sovr_rbo": "",
        "latin": "multos enim sanabat, ita ut irruerent in eum ut illum tangerent, quotquot habebant plagas.",
        "ukr": "Бо Він багатьох уздоровив, так що хто тільки немочі мав, то тислись до Нього, щоб Його доторкнутись.",
        "nkjv": "For He healed many, so that as many as had afflictions pressed about Him to touch Him.",
        "desnitsky": "",
        "tex_rec": "πολλοὺς γὰρ ἐθεράπευσεν ὥστε ἐπιπίπτειν αὐτῷ ἵνα αὐτοῦ ἅψωνται ὅσοι εἶχον μάστιγας·",
        "deutsch": "Denn er heilte ihrer viele, also daß ihn überfielen alle, die geplagt waren, auf daß sie ihn anrührten.",
        "spanish": "pues curaba a muchos, y cuantos padecían algún mal se echaban sobre El para tocarle.",
        "peshitta": "ܣܰܓ݁ܺܝܶܐܐ ܓ݁ܶܝܪ ܡܰܐܣܶܐ ܗ݈ܘܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܢܶܗܘܽܘܢ ܢܳܦ݂ܠܺܝܢ ܥܠܰܘܗ݈ܝ ܡܶܛܽܠ ܕ݁ܢܶܬ݂ܩܰܪܒ݂ܽܘܢ ܠܶܗ܂",
        "bel_syomukha": "Бо многіх Ён ацаліў, так што тыя, хто быў хворы, кідаліся да Яго, каб дакрануцца да Яго.",
        "nrt": "Он исцелил многих людей, и поэтому все больные пробирались вперед, чтобы прикоснуться к Нему.",
        "romana": "Fiindca vindecase pe multi, de aceea navaleau asupra Lui, ca sa se atinga de El toti cati erau bolnavi.",
        "francais": "Car, comme il guérissait beaucoup de gens, tous ceux qui avaient des maladies se jetaient sur lui pour le toucher.",
        "italian": "Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.",
        "old_georgian": "რამეთუ მრავალთა განჰკურნებდა, ვითარმედ ზედაცა დაესხმოდა მას ერი იგი, რაჲთა შე-ოდენ-ეხნენ. და რაოდენთა აქუნდა უძლურებაჲ და შეეხნეს, განიკურნებოდეს.",
        "portuguese": "porque tinha curado a muitos, de modo que todos quantos tinham algum mal arrojavam-se a ele para lhe\rtocarem.",
        "polish": "Wielu bowiem uzdrowił i wskutek tego wszyscy, którzy mieli jakieś choroby,\rcisnęli się do Niego, aby się Go dotknąć.",
        "pobedonostsev": "Ибо многих исцелил Он, так что у кого были язвы, бросались к Нему, чтобы к Нему прикоснуться.",
        "new_text": "Ведь Он исцелил много людей, и поэтому те, кто страдал от болезней, налегали на Него, стараясь к Нему прикоснуться.",
        "serbian": "Јер многе исцијели, тако да наваљиваху на њега који имаху ране да га се дотакну.",
        "bulgarian": "понеже Той бе изцерил мнозина, тъй че, които имаха недъзи, наваляха върху Му, за да се докоснат до Него.",
        "Lutkovsky": "ибо столь многих Он исцелил, что недужные бросались к Нему, \rстараясь дотронуться до Него.",
        "bel_boc": "Бо многіх Ён ацаліў,\rтак што нядужныя кідаліся да Яго,\rкаб да Яго дакрануцца.",
        "ukr2": "Бо він багато з них оздоровив, тож ті, що мали якісь недуги, кидалися до нього, щоб його доторкнутись.",
        "ukr3": "Многих бо сцїлив, так що кидались на Него, щоб приторкнутись до Него, хто з них мав недуги.",
        "czech": "Mnohe totiz uzdravil, proto se ti, kdo trpeli chorobami, tlacili k nemu, aby se ho dotkli.",
        "st_text": "Ибо многих Он исцелил, так что имевшие язвы бросались к Нему, чтобы коснуться Его."
      }
    },
    {
      "id": 26553,
      "number": 11,
      "bookId": 52,
      "text": "И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25284,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:16"
        }
      ],
      "translates": {
        "kassian": "И духи нечистые, когда Его видели, падали перед Ним и кричали: Ты - Сын Божий.",
        "podstr": "И духи нечистые, когда Его видели, припадали Ему и кричали говорящие что Ты есть Сын Бога.",
        "csya": "И дуси нечистии, егда видяху его, припадаху к нему и зваху, глаголюще, яко ты еси Сын Божий.",
        "averincev": "И нечистые духи, завидев Его, падали перед Ним ниц и вопили, что Ты-де Сын Божий.",
        "ungerov": "",
        "csya_old": "И# дyси нечи1стіи, є3гдA ви1дzху є3го2, припaдаху къ немY и3 звaху, глаго1люще, ћкw ты2 є3си2 сн7ъ б9ій.",
        "sovr_rbo": "",
        "latin": "Et spiritus immundi, cum illum videbant, procidebant ei: et clamabant, dicentes:",
        "ukr": "І духи нечисті, як тільки вбачали Його, то падали ницьма перед Ним, і кричали й казали: Ти Син Божий!",
        "nkjv": "And the unclean spirits, whenever they saw Him, fell down before Him and cried out, saying, \"You are the Son of God.\"",
        "desnitsky": "",
        "tex_rec": "καὶ τὰ πνεύματα τὰ ἀκάθαρτα, ὅταν αὐτὸν ἐθεώρουν, προσέπιπτον αὐτῷ καὶ ἔκραζον λέγοντα ὅτι σὺ εἶ ὁ υἱὸς τοῦ Θεοῦ.",
        "deutsch": "Und wenn ihn die unsauberen Geister sahen, fielen sie vor ihm nieder, schrieen und sprachen: Du bist Gottes Sohn!",
        "spanish": "Los espíritus impuros, al verle, se arrojaban ante El y gritaban, diciendo: Tú eres el Hijo de Dios.",
        "peshitta": "ܘܰܐܝܠܶܝܢ ܕ݁ܺܐܝܬ݂ ܗ݈ܘܰܝ ܠܗܽܘܢ ܡܰܚܘܳܬ݂ܳܐ ܕ݁ܪܽܘܚܶܐ ܛܰܢܦ݂ܳܬ݂ܳܐ ܡܳܐ ܕ݁ܰܚܙܰܐܘܽܗ݈ܝ ܢܳܦ݂ܠܺܝܢ ܗ݈ܘܰܘ ܘܩܳܥܶܝܢ ܘܳܐܡܪܺܝܢ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "І духі нячыстыя, калі бачылі Яго, падалі перад Ім і крычалі: Ты - Сын Божы.",
        "nrt": "А те, в ком были нечистые духи, когда видели Его, падали перед Ним ниц и кричали: – Ты – Сын Бога!",
        "romana": "Iar duhurile cele necurate, cand Il vedeau, cadeau inaintea Lui si strigau, zicand: Tu esti Fiul lui Dumnezeu.",
        "francais": "Les esprits impurs, quand ils le voyaient, se prosternaient devant lui, et s'écriaient: Tu es le Fils de Dieu.",
        "italian": "Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: \"Tu sei il Figlio di Dio!\".",
        "old_georgian": "და სულები იგი არაწმიდაჲ ხედვიდეს მას და შეუვრდებოდეს, ღაღადებდეს და იტყოდეს: შენ ხარ ძე ღმრთისაჲ.",
        "portuguese": "E os espíritos imundos, quando o viam, prostravam-se diante dele e clamavam, dizendo: Tu és o Filho de Deus.",
        "polish": "Nawet duchy nieczyste, na Jego widok, padały przed Nim i wołały: ”Ty jesteś\rSyn Boży”.",
        "pobedonostsev": "И духи нечистые, когда видели Его, падали пред Ним и вопили: Ты Сын Божий.",
        "new_text": "И те, в ком были нечистые духи, видя Его, падали перед Ним ниц и кричали: «Ты — Сын Бога!»",
        "serbian": "И нечисти духови кад год би га видјели, припадаху к њему и викаху говорећи: Ти си Син Божији.",
        "bulgarian": "И нечистите духове, щом Го виждаха, падаха пред Него, викаха и казваха: Ти си Син Божий!",
        "Lutkovsky": "А одержимые нечистыми духами, едва увидев Его, падали пред Ним, с \rгромким воплем возвещая, что Он - Сын Божий.",
        "bel_boc": "І духі нячыстыя, калі бачылі Яго,\rпадалі перад Ім і крычалі, кажучы: Ты — Сын Божы.",
        "ukr2": "І духи нечисті, бачивши його, падали ниць перед ним та й кричали: Ти - Син Божий!",
        "ukr3": "А духи нечисті, як бачили Його, то падали ниць перед Ним, і кричали, говорячи: Ти єси Син Божий.",
        "czech": "A necisti duchove, jakmile ho videli, padali pred nim na zem a kriceli: „Ty jsi Syn Bozi!“",
        "st_text": "И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий."
      }
    },
    {
      "id": 26554,
      "number": 12,
      "bookId": 52,
      "text": "Но Он строго запрещал им, чтобы не делали Его известным.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 26198,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:34"
        },
        {
          "verseId": 24674,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:41"
        }
      ],
      "translates": {
        "kassian": "И весьма строго требовал Он от них не разглашать о Нем.",
        "podstr": "И многое Он запрещал им чтобы не Его явного они сделали.",
        "csya": "И много прещаше им, да не явлена его сотворят.",
        "averincev": "И Он строго наказывал им не разглашать, кто Он.",
        "ungerov": "",
        "csya_old": "И# мно1гw прещaше и5мъ, да не kвле1на є3го2 сотворsтъ.",
        "sovr_rbo": "",
        "latin": "Tu es Filius Dei. Et vehementer comminabatur eis ne manifestarent illum.",
        "ukr": "А Він їм суворо наказував, щоб вони Його не виявляли.",
        "nkjv": "But He sternly warned them that they should not make Him known.",
        "desnitsky": "",
        "tex_rec": "καὶ πολλὰ ἐπετίμα αὐτοῖς ἵνα μὴ φανερὸν αὐτὸν ποιήσωσι.",
        "deutsch": "Und er bedrohte sie hart, daß sie ihn nicht offenbar machten.",
        "spanish": "El, con imperio, les mandaba que no le diesen a conocer.",
        "peshitta": "ܘܣܰܓ݁ܺܝ ܟ݁ܳܐܶܐ ܗ݈ܘܳܐ ܒ݁ܗܽܘܢ ܕ݁ܠܳܐ ܢܶܓ݂ܠܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Але Ён строга выгаворваў ім, каб не адкрывалі Яго.",
        "nrt": "Но Иисус строго запрещал им разглашать о том, Кто Он.",
        "romana": "Si El le certa mult ca sa nu-L dea pe fata.",
        "francais": "Mais il leur recommandait très sévèrement de ne pas le faire connaître.",
        "italian": "Ma egli li sgridava severamente perché non lo manifestassero.",
        "old_georgian": "და ფრიად შეჰრისხნა მათ იესუ, რაჲთა არა გამოაცხადონ იგი.",
        "portuguese": "E ele lhes advertia com insistência que não o dessem a conhecer.",
        "polish": "Lecz On surowo im zabraniał, żeby Go nie ujawniały.",
        "pobedonostsev": "Но Он крепко запрещал им объявлять Его.",
        "new_text": "Но Он строго запрещал им разглашать, кто Он.",
        "serbian": "И много им пријећаше да га не разглашавају.",
        "bulgarian": "Но Той строго им запретяваше да разгласяват за Него.",
        "Lutkovsky": "Но Иисус строго запрещал им разглашать, Кто Он.",
        "bel_boc": "І Ён строга забараняў ім,\rкаб не выяўлялі Яго.",
        "ukr2": "Він, однак, суворо наказав їм, щоб не виявляли його.",
        "ukr3": "І остро грозив їм, щоб Його не виявляли.",
        "czech": "On vsak jim prisne nakazoval, aby ho neprozrazovali.",
        "st_text": "Но Он строго запрещал им, чтобы не делали Его известным."
      }
    },
    {
      "id": 26555,
      "number": 13,
      "bookId": 52,
      "text": "Потом взошел на гору и позвал к Себе, кого Сам хотел; и пришли к Нему.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 24729,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:13"
        },
        {
          "verseId": 24872,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:1"
        }
      ],
      "translates": {
        "kassian": "И Он поднимается на гору и призывает к Себе, кого Сам хотел. И они пошли к Нему.",
        "podstr": "И восходит на гору и подзывает которых желал Он, и они ушли к Нему.",
        "csya": "И взыде на гору и призва, ихже хотяше сам: и приидоша к нему.",
        "averincev": "И восходит Он на гору и призывает к Себе, кого Сам избрал; и отошли они к Нему.",
        "ungerov": "",
        "csya_old": "И# взы1де на горY и3 призвA, и5хже хотsше сaмъ: и3 пріидо1ша къ немY.",
        "sovr_rbo": "",
        "latin": "Et ascendens in montem vocavit ad se quos voluit ipse: et venerunt ad eum.",
        "ukr": "І Він вийшов на гору, і покликав, кого Сам хотів; вони ж приступили до Нього.",
        "nkjv": "And He went up on the mountain and called to Him those He Himself wanted. And they came to Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἀναβαίνει εἰς τὸ ὄρος, καὶ προσκαλεῖται οὓςἤθελεν αὐτός, καὶ ἀπῆλθον πρὸς αὐτόν.",
        "deutsch": "Und er ging auf einen Berg und rief zu sich, welche er wollte, und die gingen hin zu ihm.",
        "spanish": "Subió a un monte, y llamando a los que quiso, vinieron a El,",
        "peshitta": "ܘܰܣܠܶܩ ܠܛܽܘܪܳܐ ܘܰܩܪܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܰܨܒ݂ܳܐ ܘܶܐܬ݂ܰܘ ܠܘܳܬ݂ܶܗ܂",
        "bel_syomukha": "Потым узышоў на гару і паклікаў да Сябе, каго Сам хацеў; і пайшлі да Яго.",
        "nrt": "Однажды Иисус поднялся на гору и позвал к Себе тех, кого Сам пожелал. Они пришли к Нему,",
        "romana": "Si S-a suit pe munte si a chemat la Sine pe cati a voit, si au venit la El.",
        "francais": "Il monta ensuite sur la montagne; il appela ceux qu'il voulut, et ils vinrent auprès de lui.",
        "italian": "Salì poi sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui.",
        "old_georgian": "და აღვიდა მთასა და მოუწოდა, რომელთაჲ უნდა მას; და მოვიდეს მისა.",
        "portuguese": "Depois subiu ao monte, e chamou a si os que ele mesmo queria; e vieram a ele.",
        "polish": "Potem wyszedł na górę i przywołał do siebie tych, których sam chciał, a oni\rprzyszli do Niego.",
        "pobedonostsev": "И взошел на гору, и призвал к Себе, кого Сам хотел; и пришли к Нему.",
        "new_text": "Иисус поднимается на гору и зовет к себе тех, кого захотел. Они пришли к Нему.",
        "serbian": "И изиђе на гору и дозва оне које сам хтједе, и дођоше му.",
        "bulgarian": "После се възкачи на планината и повика при Себе Си, които Сам искаше; и дойдоха при Него.",
        "Lutkovsky": "И взошел Он на гору, призвав тех, которые были известны Ему,",
        "bel_boc": "І ўзышоў на гару,\rі паклікаў, каго Сам хацеў;\rі прыйшлі да Яго.",
        "ukr2": "Потім вийшов на гору й покликав тих, що їх сам хотів, і вони підійшли до нього.",
        "ukr3": "І вийшов Він на гору, й покликав, кого схотїв сам; і поприходили до Него.",
        "czech": "Vystoupil na horu a zavolal k sobe ty, ktere si vyvolil; i prisli k nemu.",
        "st_text": "Потом взошел на гору и позвал к Себе, кого Сам хотел; и пришли к Нему."
      }
    },
    {
      "id": 26556,
      "number": 14,
      "bookId": 52,
      "text": "И поставил <i>из них</i> двенадцать, чтобы с Ним были и чтобы посылать их на проповедь,",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25014,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:1"
        },
        {
          "verseId": 24872,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:1"
        }
      ],
      "translates": {
        "kassian": "И поставил двенадцать, чтобы были с Ним, и чтобы посылать их проповедовать,",
        "podstr": "И Он сделал двенадцать, которых и апостолами назвал, чтобы они были с Ним и чтобы Он посылал их возвещать",
        "csya": "И сотвори дванадесяте, да будут с ним, и да посылает их проповедати,",
        "averincev": "И поставил Он из них Двенадцать, чтобы они пребывали при Нем и чтобы посылать их на проповедь,",
        "ungerov": "",
        "csya_old": "И# сотвори2 дванaдесzте, да бyдутъ съ ни1мъ, и3 да посылaетъ и5хъ проповёдати,",
        "sovr_rbo": "",
        "latin": "Et fecit ut essent duodecim cum illo: et ut mitteret eos praedicare.",
        "ukr": "І визначив Дванадцятьох, щоб із Ним перебували, і щоб послати на проповідь їх,",
        "nkjv": "Then He appointed twelve, that they might be with Him and that He might send them out to preach,",
        "desnitsky": "",
        "tex_rec": "καὶ ἐποίησε δώδεκα, ἵνα ὦσι μετ᾿ αὐτοῦ καὶ ἵνα ἀποστέλλῃ αὐτοὺ κηρύσσειν",
        "deutsch": "Und er ordnete die Zwölf, daß sie bei ihm sein sollten und daß er sie aussendete, zu predigen,",
        "spanish": "y designó a doce para que le acompañaran y para enviarlos a predicar,",
        "peshitta": "ܘܰܓ݂ܒ݂ܳܐ ܬ݁ܪܶܥܣܰܪ ܕ݁ܢܶܗܘܽܘܢ ܥܰܡܶܗ ܘܕ݂ܰܢܫܰܕ݁ܰܪ ܐܶܢܽܘܢ ܕ݁ܢܰܟ݂ܪܙܽܘܢ܂",
        "bel_syomukha": "І паставіў дванаццацёх, каб зь Ім былі і каб пасылаць іх зьвеставаць,",
        "nrt": "и из них Он избрал двенадцать человек (которых Он назвал апостолами), чтобы они всегда были с Ним, и чтобы Он мог посылать их возвещать Радостную Весть.",
        "romana": "Si a randuit pe cei doisprezece, pe care i-a numit apostoli, ca sa fie cu El si sa-i trimita sa propovaduiasca,",
        "francais": "Il en établit douze, pour les avoir avec lui,",
        "italian": "Ne costituì Dodici che stessero con lui",
        "old_georgian": "და ყვნა ათორმეტნი იგი, რაჲთა იყვნენ მის თანა და წარავლინნეს იგინი ქადაგებად",
        "portuguese": "Então designou doze para que estivessem com ele, e os mandasse a pregar;",
        "polish": "I ustanowił Dwunastu, aby Mu towarzyszyli, by mógł wysyłać ich na głoszenie nauki,",
        "pobedonostsev": "И поставил двенадцать с Ним быть и да посылает их проповедовать,",
        "new_text": "Вот двенадцать человек, которых Он назвал апостолами. Они должны быть при Нем, Он будет посылать их на проповедь",
        "serbian": "И постави Дванаесторицу, да буду с њим, и да их шаље да проповиједају,",
        "bulgarian": "И отреди от тях дванайсет, за да бъдат с Него и да ги разпраща да проповядват,",
        "Lutkovsky": "а из пришедших избрал двенадцать, которые должны были всегда быть \rс Ним, назвав их апостолами, чтобы затем посылать их \rпроповедовать,",
        "bel_boc": "І паставіў дванаццаць,\rкаб былі з Ім і каб пасылаць іх прапаведаваць,",
        "ukr2": "І він призначив дванадцятьох, щоб були при ньому, та щоб їх посилати із проповіддю;",
        "ukr3": "І настановив дванайцятьох, щоб були з Ним, і щоб посилати їх проповідувати,",
        "czech": "Ustanovil jich dvanact, aby byli s nim, aby je posilal kazat",
        "st_text": "И поставил <i>из них</i> двенадцать, чтобы с Ним были и чтобы посылать их на проповедь,"
      }
    },
    {
      "id": 26557,
      "number": 15,
      "bookId": 52,
      "text": "и чтобы они имели власть исцелять от болезней и изгонять бесов;",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и иметь им власть изгонять бесов.",
        "podstr": "и иметь им власть изгонять демонов;",
        "csya": "и имети власть целити недуги и изгонити бесы:",
        "averincev": "и чтобы иметь им власть изгонять бесов.",
        "ungerov": "",
        "csya_old": "и3 и3мёти влaсть цэли1ти недyги и3 и3згони1ти бёсы:",
        "sovr_rbo": "",
        "latin": "Et dedit illis potestatem curandi infirmitates et ejiciendi daemonia.",
        "ukr": "і щоб мали вони владу вздоровляти недуги й вигонити демонів.",
        "nkjv": "and to have power to heal sicknesses and to cast out demons:",
        "desnitsky": "",
        "tex_rec": "καὶ ἔχειν ἐξουσίαν θεραπεύειν τὰς νόσους καὶ ἐκβάλλειν τὰ δαιμόνια·",
        "deutsch": "und daß sie Macht hätten, die Seuchen zu heilen und die Teufel auszutreiben.",
        "spanish": "con poder de expulsar a los demonios.",
        "peshitta": "ܘܰܕ݂ܢܶܗܘܽܘܢ ܫܰܠܺܝܛܺܝܢ ܕ݁ܢܰܐܣܽܘܢ ܟ݁ܪܺܝܗܶܐ ܘܢܰܦ݁ܩܽܘܢ ܕ݁ܰܝܘܶܐ܂",
        "bel_syomukha": "і каб мелі яны ўладу ацаляць ад хваробаў і выганяць дэманаў:",
        "nrt": "Он также наделил их властью изгонять демонов.",
        "romana": "Si sa aiba putere sa vindece bolile si sa alunge demonii.",
        "francais": "et pour les envoyer prêcher avec le pouvoir de chasser les démons.",
        "italian": "e anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.",
        "old_georgian": "და რაჲთა აქუნდეს ჴელმწიფებაჲ განსხმად ეშმაკთა.",
        "portuguese": "e para que tivessem autoridade de expulsar os demônios.",
        "polish": "i by mieli władzę wypędzać złe duchy.",
        "pobedonostsev": "и дал им власть иметь исцелять недуги и изгонять бесов;",
        "new_text": "и даст им власть изгонять бесов.",
        "serbian": "И да имају власт исцјељивати болести и изгонити демоне;",
        "bulgarian": "и да имат власт да церят болести и да изгонват бесове;",
        "Lutkovsky": "и наделил их властью исцелять болезни и изгонять бесов.",
        "bel_boc": "і каб яны мелі ўладу ацаляць немачы і выганяць дэманаў.",
        "ukr2": "і дав їм владу виганяти бісів.",
        "ukr3": "і щоб мали силу сцїляти недуги, й виганяти біси.",
        "czech": "a aby meli moc vymitat zle duchy.",
        "st_text": "и чтобы они имели власть исцелять от болезней и изгонять бесов;"
      }
    },
    {
      "id": 26558,
      "number": 16,
      "bookId": 52,
      "text": "<i>поставил </i>Симона, нарекши ему имя Петр,",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25286,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:18"
        }
      ],
      "translates": {
        "kassian": "И поставил этих двенадцать, и дал имя Симону - Петр;",
        "podstr": "и Он сделал двенадцать, и прибавил имя Симону Петра,",
        "csya": "и нарече симону имя петр:",
        "averincev": "И поставил Он Симона (и нарек имя ему: Петр),",
        "ungerov": "",
        "csya_old": "и3 нарече2 сjмwну и4мz пе1тръ:",
        "sovr_rbo": "",
        "latin": "Et imposuit Simoni nomen Petrus:",
        "ukr": "І визначив Він оцих Дванадцятьох: Симона, і дав йому ймення Петро,",
        "nkjv": "Simon, to whom He gave the name Peter;",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπέθηκεν ὄνομα τῷ Σίμωνι Πέτρον,",
        "deutsch": "Und gab Simon den Namen Petrus;",
        "spanish": "Designó, pues, a los doce: a Simón, a quien puso por nombre Pedro;",
        "peshitta": "ܘܫܰܡܺܝ ܠܫܶܡܥܽܘܢ ܫܡܳܐ ܟ݁ܺܐܦ݂ܳܐ܂",
        "bel_syomukha": "паставіў Сымона, даўшы яму імя Пётр;",
        "nrt": "Итак, Иисус назначил двенадцать человек: Симона (которому Он дал имя Петр),",
        "romana": "Deci a randuit pe cei doisprezece: pe Simon, caruia i-a pus numele Petru;",
        "francais": "Voici les douze qu'il établit: Simon, qu'il nomma Pierre;",
        "italian": "Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro;",
        "old_georgian": "და დასდვა სახელები: სიმონს პეტრე,",
        "portuguese": "Designou, pois, os doze, a saber: Simão, a quem pôs o nome de Pedro;",
        "polish": "Ustanowił więc Dwunastu: Szymona, któremu nadał imię Piotr;",
        "pobedonostsev": "Симону нарек имя Петр,",
        "new_text": "Вот двенадцать, которых Он избрал: Симон (Он дал ему имя Петр),",
        "serbian": "И надјену Симону име Петар;",
        "bulgarian": "и отреди тия дванайсет: Симона, комуто даде име Петър;",
        "Lutkovsky": "Этими двенадцатью были: Симон, которому Он дал имя Петр;",
        "bel_boc": "Паставіў Сімана, даўшы яму імя Пётр,",
        "ukr2": "Призначив він дванадцятьох: Симона, якому дав ім'я Петро;",
        "ukr3": "І дав Симонові імя Петр;",
        "czech": "Ustanovil techto dvanact: Petra – toto jmeno dal Simonovi –",
        "st_text": "<i>поставил </i>Симона, нарекши ему имя Петр,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26559,
      "number": 17,
      "bookId": 52,
      "text": "Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и Иакова Зеведеева и Иоанна, брата Иакова, и дал им имя Воанергес, то есть \"сыны грома\";",
        "podstr": "и Иакова [сына] Зеведея и Иоанна брата Иакова, и прибавил им имена Воаниргес, которое есть Сыновья Грома;",
        "csya": "и иакова зеведеова и иоанна брата иаковля: и нарече има имена воанергес, еже есть сына громова:",
        "averincev": "Иакова Зеведеева, и Иоанна, брата Иакова (и нарек им имя Воанергес, то есть \"Сыны Грома\") ,",
        "ungerov": "",
        "csya_old": "и3 їaкwва зеведе1ова и3 їwaнна брaта їaкwвлz: и3 нарече2 и4ма и3менA воанерге1съ, є4же є4сть сы6на гро1мwва:",
        "sovr_rbo": "",
        "latin": "et Jacobum Zebedaei, et Joannem fratrem Jacobi, et imposuit eis nomina Boanerges, quod est, Filii tonitrui:",
        "ukr": "і Якова Зеведеєвого, і Івана, брата Якова, і дав їм імена Воанергес, цебто сини громові,",
        "nkjv": "James the son of Zebedee and John the brother of James, to whom He gave the name Boanerges, that is, \"Sons of Thunder\";",
        "desnitsky": "",
        "tex_rec": "καὶ ᾿Ιάκωβον τὸν τοῦ Ζεβεδαίου καὶ ᾿Ιωάννην τὸν ἀδελφὸν τοῦ ᾿Ιακώβου· καὶ ἐπέθηκεν αὐτοῖς ὀνόματα Βοανεργές, ὅ ἐστιν υἱοὶ βροντῆς·",
        "deutsch": "und Jakobus, den Sohn des Zebedäus, und Johannes, den Bruder des Jakobus, und gab ihnen den Namen Bnehargem, das ist gesagt: Donnerskinder;",
        "spanish": "a Santiago el de Zebedeo y a Juan, hermano de Santiago, a quienes dio el nombre de Boanergues, esto es, hijos del trueno;",
        "peshitta": "ܘܰܠܝܰܥܩܽܘܒ݂ ܒ݁ܰܪ ܙܰܒ݂ܕ݂ܰܝ ܘܰܠܝܽܘܚܰܢܳܢ ܐܰܚܽܘܗ݈ܝ ܕ݁ܝܰܥܩܽܘܒ݂ ܣܳܡ ܠܗܽܘܢ ܫܡܳܐ ܒ݁̈ܢܰܝ‌ܪܓ݂ܶܫܝ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܒ݁ܢܰܝ ܪܰܥܡܳܐ܂",
        "bel_syomukha": "Якава Зевядзеевага і Яна, брата Якаўлевага, даўшы ім імёны Воанергес, гэта азначае, \"сыны громавыя\";",
        "nrt": "Иакова, сына Зеведея, и Иоанна, брата Иакова (их Он называл «Воанергес», что значит «Сыновья грома»),",
        "romana": "Pe Iacov al lui Zevedeu si pe Ioan, fratele lui Iacov, si le-a pus lor numele Boanerghes, adica fii tunetului.",
        "francais": "Jacques, fils de Zébédée, et Jean, frère de Jacques, auxquels il donna le nom de Boanergès, qui signifie fils du tonnerre;",
        "italian": "poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono;",
        "old_georgian": "და იაკობ ზებედესი და იოვანე, ძმაჲ იაკობისი; და დასდვა მათ სახელები: ბანერგეს, რომელ არს: ძენი ქუხილისანი;",
        "portuguese": "Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do\r\ntrovão;",
        "polish": "dalej Jakuba, syna Zebedeusza, i Jana, brata Jakuba, którym nadał przydomek Boanerges, to znaczy synowie gromu;",
        "pobedonostsev": "и Иакова Зеведеева, и Иоанна, брата Иаковлева, и нарек имена им: Воанергес, то есть сыны громовы;",
        "new_text": "Иаков, сын Зеведея, и Иоанн, брат Иакова (Он дал им имя «Боанергес», что значит «Сыновья грома»),",
        "serbian": "И Јакова Зеведејева и Јована брата Јаковљева, и надјену им име Воанергес, што значи синови грома;",
        "bulgarian": "Иакова Зеведеева и Иоана, брат на Иакова, на които даде име Воанерге'с, сиреч, синове на гръма;",
        "Lutkovsky": "братья Иаков и Иоанн, сыновья Заведея, которым Он дал имена \r\nВоанергес, что значит: сыновья грома;",
        "bel_boc": "і Іакава Зевядзеевага і Іаана, брата Іакава,\r\nдаўшы ім імёны Ваанергес, што азначае \"сыны громавы\";",
        "ukr2": "Якова, сина Заведея, та Йоана, брата Якова, й дав їм ім'я Воанергес, у перекладі - Сини грому;",
        "ukr3": "та Якова Зеведеєвого, та Йоана, брата Якового, й дав їм імена Воанергес, що єсть: Сини громові;",
        "czech": "Jakuba Zebedeova a jeho bratra Jana, jimz dal jmeno Boanerges, coz znamena ‚synove hromu‘,",
        "st_text": "Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26560,
      "number": 18,
      "bookId": 52,
      "text": "Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и Андрея, и Филиппа, и Варфоломея, и Матфея, и Фому, и Иакова Алфеева, и Фаддея, и Симона Кананита,",
        "podstr": "и Андрея и Филиппа и Варфоломея и Матфея и Фому и Иакова [сына] Алфея и Фаддея и Симона Кананея",
        "csya": "и андреа, и филиппа, и варфоломеа, и матфеа, и фому, и иакова алфеова, и фаддеа, и симона кананита,",
        "averincev": "и Андрея, и Филиппа, и Варфоломея, и Матфея, и Фому, и Иакова Алфеева, и Фаддея, и Симона Кананита,",
        "ungerov": "",
        "csya_old": "и3 ґндре1а, и3 філjппа, и3 варfоломе1а, и3 матfе1а, и3 fwмY, и3 їaкwва ґлфе1ова, и3 fадде1а, и3 сjмwна кананjта,",
        "sovr_rbo": "",
        "latin": "et Andraeam, et Philippum, et Bartholomaeum, et Matthaeum, et Thomam, et Jacobum Alphaei, et Thaddaeum, et Simonem Cananaeum,",
        "ukr": "і Андрія, і Пилипа, і Варфоломія, і Матвія, і Хому, і Якова Алфієвого, і Тадея, і Симона Кананіта",
        "nkjv": "Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus, Thaddaeus, Simon the Cananite;",
        "desnitsky": "",
        "tex_rec": "καὶ ᾿Ανδρέαν καὶ Φίλιππον καὶ Βαρθολομαῖον καὶ Ματθαῖον καὶ Θωμᾶν καὶ ᾿Ιάκωβον τὸν τοῦ ᾿Αλφαίου καὶΘαδδαῖον καὶ Σίμωνα τὸν Κανανίτην",
        "deutsch": "und Andreas und Philippus und Bartholomäus und Matthäus und Thomas und Jakobus, des Alphäus Sohn, und Thaddäus und Simon von Kana",
        "spanish": "a Andrés y Felipe, a Bartolomé y Mateo, a Tomás y Santiago el de Alfeo, a Tadeo y Simón el Celador,",
        "peshitta": "ܘܰܐܢܕ݁ܪܶܐܘܳܣ ܘܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܘܒ݂ܰܪ‌ܬ݁ܽܘܠܡܰܝ ܘܡܰܬ݁ܰܝ ܘܬ݂ܳܐܘܡܰܐ ܘܝܰܥܩܽܘܒ݂ ܒ݁ܰܪ ܚܰܠܦ݂ܰܝ ܘܬ݂ܰܕ݁ܰܝ ܘܫܶܡܥܽܘܢ ܩܢܳܢܳܝܳܐ܂",
        "bel_syomukha": "Андрэя, Піліпа, Барталамея, Мацьвея, Тамаша, Якава Алфеевага, Тадэя, Сымона Кананіта",
        "nrt": "Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова (сына Алфея), Фаддея, Симона Кананита",
        "romana": "Si pe Andrei, si pe Filip, si pe Bartolomeu, pe Matei, si pe Toma, si pe Iacov al lui Alfeu, si pe Tadeu, si pe Simon Cananeul,",
        "francais": "André; Philippe; Barthélemy; Matthieu; Thomas; Jacques, fils d'Alphée; Thaddée; Simon le Cananite;",
        "italian": "e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo",
        "old_georgian": "ანდრეა და ფილიპე, ბართლომე და მატთეოს, თომა და იაკობ ალფესი, თადეოს და სიმონ კანანელი",
        "portuguese": "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu,",
        "polish": "dalej Andrzeja, Filipa, Bartłomieja, Mateusza, Tomasza, Jakuba, syna Alfeusza, Tadeusza, Szymona Gorliwego",
        "pobedonostsev": "и Андрея, и Филиппа, и Варфоломея, и Матфея, и Фому, и Иакова Алфеева, и Фаддея, и Симона Кананита,",
        "new_text": "Андрей, Филипп, Варфоломей, Матфей, Фома, Иаков, сын Алфея, Фаддей, Симон Кананит",
        "serbian": "И Андреја и Филипа и Вартоломеја и Матеја и Тому и Јакова Алфејева и Тадеја и Симона Кананита",
        "bulgarian": "Андрея, Филипа, Вартоломея, Матея, Тома, Иакова Алфеев, Тадея, Симона Кананит",
        "Lutkovsky": "Андрей; \r\nФилипп и Варфоломей; \r\nМатфей и Фома; \r\nИаков, сын Алфея и Фаддей; \r\nСимон Кананит",
        "bel_boc": "і Андрэя, і Філіпа, і Варфаламея, і Матфея, і Фаму,\r\nі Іакава Алфеевага, і Фадзея, і Сімана Кананіта,",
        "ukr2": "Андрія, Филипа, Вартоломея, Матея, Тому, Якова, сина Алфея, Тадея, Симона Кананія,",
        "ukr3": "та Андрея, та Филипа, та Вартоломея, та Маттея, та Тому, та Якова Алфеєвого, та Тадея, та Симона Хананця,",
        "czech": "Ondreje, Filipa, Bartolomeje, Matouse, Tomase, Jakuba Alfeova, Tadease, Simona Kananejskeho",
        "st_text": "Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26561,
      "number": 19,
      "bookId": 52,
      "text": "и Иуду Искариотского, который и предал Его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и Иуду Искариота, который и предал Его.",
        "podstr": "и Иуду Искариота, который и передал Его.",
        "csya": "и иуду искариотскаго, иже и предаде его.",
        "averincev": "и Иуду Искариота, который и предал Его.",
        "ungerov": "",
        "csya_old": "и3 їyду їскаріHтскаго, и4же и3 предаде2 є3го2.",
        "sovr_rbo": "",
        "latin": "et Judas Iscariotem, qui et tradidit illum.",
        "ukr": "та Юду Іскаріотського, що й видав Його.",
        "nkjv": "and Judas Iscariot, who also betrayed Him. And they went into a house.",
        "desnitsky": "",
        "tex_rec": "καὶ ᾿Ιούδαν ᾿Ισκαριώτην, ὃς καὶ παρέδωκεν αὐτόν.",
        "deutsch": "und Judas Ischariot, der ihn verriet.",
        "spanish": "y a Judas Iscariote, el que le entregó.",
        "peshitta": "ܘܺܝܗܽܘܕ݂ܳܐ ܣܟ݂ܰܪܝܽܘܛܳܐ ܗܰܘ ܕ݁ܰܐܫܠܡܶܗ ܘܶܐܬ݂ܰܘ ܠܒ݂ܰܝܬ݁ܳܐ܂",
        "bel_syomukha": "і Юду Іскарыёцкага, які і выдаў Яго.",
        "nrt": "и Иуду Искариота (который впоследствии и предал Иисуса).",
        "romana": "Si pe Iuda Iscarioteanul, cel care L-a si vandut.",
        "francais": "et Judas Iscariot, celui qui livra Jésus.",
        "italian": "e Giuda Iscariota, quello che poi lo tradì.",
        "old_georgian": "და იუდა ისკარიოტელი, რომელმანცა მისცა იგი.",
        "portuguese": "e Judas Iscariotes, aquele que o traiu.",
        "polish": "i Judasza Iskariotę, który właśnie Go wydał.",
        "pobedonostsev": "и Иуду Искариотского, – он же и предал Его.",
        "new_text": "и Иуда Искариот, который и предал Его.",
        "serbian": "И Јуду Искариотскога, који га и издаде.",
        "bulgarian": "и Иуда Искариотски, който Го и предаде.",
        "Lutkovsky": "и Иуда Искариотский, который и предал Его.",
        "bel_boc": "і Іуду Іскарыёта, які і выдаў Яго.",
        "ukr2": "та Юду Іскаріота, що його і зрадив.",
        "ukr3": "та Юду Іскариоцького, що зрадив Його.",
        "czech": "a Iskariotskeho Jidase, ktery ho pak zradil.",
        "st_text": "и Иуду Искариотского, который и предал Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26562,
      "number": 20,
      "bookId": 52,
      "text": "Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 30238,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 8,
          "short": "Притч:8:34"
        }
      ],
      "translates": {
        "kassian": "И приходит в дом, и сходится снова толпа, так что они не могли даже поесть.",
        "podstr": "И приходит в дом; и сходится опять толпа, так что не мочь им и не хлеб съесть.",
        "csya": "И приидоша в дом: и собрася паки народ, яко не мощи им ни хлеба ясти.",
        "averincev": "И приходит Он домой, и снова собирается толпа, так что они даже не успевают поесть.",
        "ungerov": "",
        "csya_old": "И# пріидо1ша въ до1мъ: и3 собрaсz пaки наро1дъ, ћкw не мощи2 и5мъ ни хлёба ћсти.",
        "sovr_rbo": "",
        "latin": "Et veniunt ad domum: et convenit iterum turba, ita ut non possent neque panem manducare.",
        "ukr": "І приходять до дому вони. І знову зібралось народу, що вони не могли навіть хліба з'їсти.",
        "nkjv": "Then the multitude came together again, so that they could not so much as eat bread.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔρχονται εἰς οἶκον· καὶ συνέρχεται πάλιν ὄχλος,ὥστε μὴ δύνασθαι αὐτοὺς μηδὲ ἄρτον φαγεῖν.",
        "deutsch": "Und sie kamen nach Hause, und da kam abermals das Volk zusammen, also daß sie nicht Raum hatten, zu essen.",
        "spanish": "Llegados a casa, se volvió a juntar la muchedumbre, tanto que no podían ni comer.",
        "peshitta": "ܘܶܐܬ݂ܟ݁ܰܢܰܫܘ ܟ݁ܶܢܫܶܐ ܬ݁ܽܘܒ݂ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܠܳܐ ܢܶܫܟ݁ܚܽܘܢ ܗ݈ܘܰܘ ܠܰܚܡܳܐ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "Прыходзяць у дом; і зноў зьбіраецца люд, так што яны не маглі нават хлеба паесьці.",
        "nrt": "Однажды, когда Иисус вошел в дом, опять собралась толпа, так что Ему и ученикам даже поесть было некогда.",
        "romana": "Si a venit in casa, si iarasi multimea s-a adunat, incat ei nu puteau nici sa manance.",
        "francais": "Ils se rendirent à la maison, et la foule s'assembla de nouveau, en sorte qu'ils ne pouvaient pas même prendre leur repas.",
        "italian": "Entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo.",
        "old_georgian": "და მოვიდეს სახლსა, და შეკრბა კუალად მისა ერი, ვიდრემდის ვერ ჴელ-ეწიფებოდა მათ ვერცაღა პურისა ჭამად.",
        "portuguese": "Depois entrou numa casa. E afluiu outra vez a multidão, de tal modo que nem podiam comer.",
        "polish": "Potem przyszedł do domu, a tłum znów się zbierał, tak, że nawet posilić się\rnie mogli.",
        "pobedonostsev": "Пришли в дом, и собрался опять народ, так что невозможно было им и хлеба есть.",
        "new_text": "Иисус возвращается домой. Снова собирается такая толпа, что они не успевают даже кусок хлеба съесть.",
        "serbian": "И дођоше у кућу, и сабра се опет народ, тако да не могаху ни хљеба јести.",
        "bulgarian": "И дохождат в една къща; и пак се събира народ, тъй че те не можеха и хляб да ядат.",
        "Lutkovsky": "И вот, приходят они домой, но не успели даже хлеба отведать, как \rопять собралась толпа.",
        "bel_boc": "І прыйшлі ў дом,\rі сабраўся зноў народ,\rтак што яны не маглі нават хлеба паесці.",
        "ukr2": "Повертається він додому, а народ знову там юрмиться, так що вони не мали змоги й попоїсти.",
        "ukr3": "Входять вони в господу, і знов сходить ся народ, так що не могли анї хлїба з'їсти.",
        "czech": "Vesel do domu a opet se shromazdil zastup, takze nemohli ani chleba pojist.",
        "st_text": "Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть."
      }
    },
    {
      "id": 26563,
      "number": 21,
      "bookId": 52,
      "text": "И, услышав, ближние Его пошли взять Его, ибо говорили, что Он вышел из себя.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 17956,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:20"
        }
      ],
      "translates": {
        "kassian": "И услышав, близкие Его вышли взять Его; они говорили: Он - вне Себя.",
        "podstr": "И услышавшие которые от Него вышли схватить Его, говорили ведь что Он сошёл с ума.",
        "csya": "И слышавше иже бяху у него, изыдоша, да имут его: глаголаху бо, яко неистов есть.",
        "averincev": "И близкие Его, прослышав о Нем, вышли, чтобы силой увести; ибо они утверждали, что Он-де безумен.",
        "ungerov": "",
        "csya_old": "И# слы1шавше и5же бsху ў негw2, и3зыдо1ша, да и4мутъ є3го2: глаго1лаху бо, ћкw неи1стовъ є4сть.",
        "sovr_rbo": "",
        "latin": "Et cum audissent sui, exierunt tenere eum: dicebant enim: Quoniam in furorem versus est.",
        "ukr": "І коли Його ближчі почули, то вийшли, щоб узяти Його, бо говорено, ніби Він несамовитий.",
        "nkjv": "But when His own people heard about this, they went out to lay hold of Him, for they said, \"He is out of His mind.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀκούσαντες οἱ παρ᾿ αὐτοῦ ἐξῆλθον κρατῆσαι αὐτόν· ἔλεγον γὰρ ὅτι ἐξέστη.",
        "deutsch": "Und da es die Seinen hörten, gingen sie aus und wollten ihn halten; denn sie sprachen: Er ist von Sinnen.",
        "spanish": "Oyendo esto sus deudos, salieron para llevárselo, pues decíanse: Está fuera de Sí.",
        "peshitta": "ܘܰܫܡܰܥܘ ܐ݈ܚܝܳܢܰܘܗ݈ܝ ܘܰܢܦ݂ܰܩܘ ܠܡܶܐܚܕ݁ܶܗ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܕ݁ܡܶܢ ܗܰܘܢܶܗ ܢܦ݂ܰܩ܂",
        "bel_syomukha": "І пачуўшы, блізкія Ягоныя пайшлі забраць Яго, бо казалі, што Ён не ў сабе.",
        "nrt": "Услышав об этом, родственники Иисуса пришли забрать Его, потому что они говорили: – Он не в Своем уме.",
        "romana": "Si auzind ai Sai, au iesit ca sa-L prinda, ca ziceau: Si-a iesit din fire.",
        "francais": "Les parents de Jésus, ayant appris ce qui se passait, vinrent pour se saisir de lui; car ils disaient: Il est hors de sens.",
        "italian": "Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: \"È fuori di sé\".",
        "old_georgian": "და ესმა მის კერძოჲსათა და გამოვიდეს შეპყრობად მისა, რამეთუ იტყოდეს, ვითარმედ: განკრთომილ არს.",
        "portuguese": "Quando os seus ouviram isso, saíram para o prender; porque diziam: Ele está fora de si.",
        "polish": "Gdy to posłyszeli Jego bliscy, wybrali się, żeby Go powstrzymać. Mówiono\rbowiem: ”Odszedł od zmysłów”.",
        "pobedonostsev": "И услышав, ближние Его пошли взять Его: говорили, что стал неистов.",
        "new_text": "Когда Его близкие услышали об этом, они пришли, чтобы силой Его увести, решив, что Он сошел с ума.",
        "serbian": "И кад то чуше његови, изиђоше да га ухвате; јер говораху да је изван себе.",
        "bulgarian": "И като чуха близките Му, отидоха да Го приберат, понеже се говореше, че бил извън Себе Си.",
        "Lutkovsky": "Узнав об этом, пришли родственники Его, чтобы забрать Его, \rутверждая, что Он - сумасшедший.",
        "bel_boc": "І дачуўшыся, блізкія Яго выйшлі забраць Яго;\rбо казалі, што Ён не ў Сабе.",
        "ukr2": "Довідавшись про те його свояки, вийшли, щоб його взяти, бо було говорено: Він не при собі!",
        "ukr3": "І прочувши свояки Його, вийшли взяти Його; казали бо, що Він не при собі.",
        "czech": "Kdyz to uslyseli jeho pribuzni, prisli, aby se ho zmocnili; rikali totiz, ze se pomatl.",
        "st_text": "И, услышав, ближние Его пошли взять Его, ибо говорили, что Он вышел из себя."
      }
    },
    {
      "id": 26564,
      "number": 22,
      "bookId": 52,
      "text": "А книжники, пришедшие из Иерусалима, говорили, что Он имеет <i>в Себе </i>веельзевула и что изгоняет бесов силою бесовского князя.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 26055,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:34"
        },
        {
          "verseId": 25109,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:24"
        },
        {
          "verseId": 23919,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:15"
        }
      ],
      "translates": {
        "kassian": "И книжники, пришедшие из Иерусалима, говорили: в Нем Веельзевул, и Он изгоняет бесов силою князя бесовского.",
        "podstr": "И книжники из Иерусалима сошедшие говорили что Веельзевула имеет, и что в начальнике демонов изгоняет демонов.",
        "csya": "И книжницы, иже от Иерусалима низшедшии, глаголаху, яко веельзевула имать и яко о князи бесовстем изгонит бесы.",
        "averincev": "И книжники, пришедшие из Иерусалима, говорили, что Он-де одержим Вельзевулом и что бесов Он изгоняет силою князя бесов.",
        "ungerov": "",
        "csya_old": "И# кни1жницы, и5же t їеrли1ма низше1дшіи, глаго1лаху, ћкw веельзевyла и4мать и3 ћкw њ кнsзи бэсо1встэмъ и3зго1нитъ бёсы.",
        "sovr_rbo": "",
        "latin": "Et scribae, qui ab Jerosolymis descenderant, dicebant: Quoniam Beelzebub habet, et quia in principe daemoniorum ejicit daemonia.",
        "ukr": "А книжники, що поприходили з Єрусалиму, казали: Має Він Вельзевула, і виганяє демонів силою князя демонів.",
        "nkjv": "And the scribes who came down from Jerusalem said, \"He has Beelzebub,\" and, \"By the ruler of the demons He casts out demons.\"",
        "desnitsky": "",
        "tex_rec": "καὶ οἱ γραμματεῖς οἱ ἀπὸ ῾Ιεροσολύμων καταβάντες ἔλεγον ὅτι Βεελζεβοὺλ ἔχει, καὶ ὅτι ἐν τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια",
        "deutsch": "Die Schriftgelehrten aber, die von Jerusalem herabgekommen waren, sprachen: Er hat den Beelzebub, und durch den obersten Teufel treibt er die Teufel aus.",
        "spanish": "Los escribas, que habían bajado de Jerusalén, decían: Está poseído de Beelcebul, y por virtud del príncipe de los demonios echa a los demonios.",
        "peshitta": "ܘܣܳܦ݂ܪܶܐ ܐܰܝܠܶܝܢ ܕ݁ܡܶܢ ܐܽܘܪܺܫܠܶܡ ܢܚܶܬ݂ܘ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܒ݁ܥܶܠܙܒ݂ܽܘܒ݂ ܐܺܝܬ݂ ܒ݁ܶܗ ܘܰܒ݂ܪܺܫܳܐ ܕ݁ܕ݂ܰܝܘܶܐ ܡܰܦ݁ܶܩ ܕ݁ܰܝܘܶܐ܂",
        "bel_syomukha": "А кніжнікі, якія прыйшлі зь Ерусаліма, казалі, што Ён мае ў Сабе Вэльзэвула і што выганяе дэманаў сілаю дэманскага князя.",
        "nrt": "А учители Закона, пришедшие из Иерусалима, утверждали: – Он одержим Веельзевулом. Он изгоняет демонов силою повелителя демонов.",
        "romana": "Iar carturarii, care veneau din Ierusalim, ziceau ca are pe Beelzebul si ca, cu domnul demonilor, alunga demonii.",
        "francais": "Et les scribes, qui étaient descendus de Jérusalem, dirent: Il est possédé de Béelzébul; c'est par le prince des démons qu'il chasse les démons.",
        "italian": "Ma gli scribi, che erano discesi da Gerusalemme, dicevano: \"Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni\".",
        "old_georgian": "და მწიგნობარნი იგი, რომელნი იერუსალჱმით შთამოსრულ იყვნეს, იტყოდეს, ვითარმედ: ბელზებული მის თანა არს, და მთავრითა ეშმაკთაჲთა განასხამს ეშმაკთა.",
        "portuguese": "E os escribas que tinham descido de Jerusalém diziam: Ele está possesso de Belzebu; e: É pelo príncipe dos\r\ndemônios que expulsa os demônios.",
        "polish": "Natomiast uczeni w Piśmie, którzy przyszli z Jerozolimy, mówili: ”Ma Belzebuba i przez władcę złych duchów wyrzuca złe duchy”.",
        "pobedonostsev": "А книжники, пришедшие от Иерусалима, говорили, что в Нем веельзевул и что силою князя бесовского изгоняет бесов.",
        "new_text": "Учителя Закона, пришедшие из Иерусалима, говорили: — В Нем Вельзевул! Это старший над бесами дал Ему силу изгонять бесов.",
        "serbian": "А књижевници који бијаху сишли из Јерусалима говораху: У њему је Веелзевул; а он помоћу кнеза демонског изгони демоне.",
        "bulgarian": "А дошлите от Иерусалим книжници казваха, че в Него е Веелзевул, и че изгонва бесовете със силата на бесовския княз.",
        "Lutkovsky": "А книжники, пришедшие из Иерусалима, говорили, что Он одержим \r\nвеельзевулом и бесов изгоняет с помощью владыки бесов.",
        "bel_boc": "А кніжнікі, якія прыйшлі з Іерусаліма,\r\nказалі, што Ён мае ў Сабе вельзевула\r\nі што сілай князя дэманскага выганяе дэманаў.",
        "ukr2": "А книжники, які прийшли були з Єрусалиму, казали, що він Велзевула має і бісівським князем бісів виганяє.",
        "ukr3": "А письменники, поприходивши з Єрусалиму, казали, що Вельзевула має, і що бісовським князем виганяє біси.",
        "czech": "Zakonici, kteri prisli z Jeruzalema, rikali: „Je posedly Belzebulem. Ve jmenu knizete demonu vyhani demony.“",
        "st_text": "А книжники, пришедшие из Иерусалима, говорили, что Он имеет <i>в Себе </i>веельзевула и что изгоняет бесов силою бесовского князя.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26565,
      "number": 23,
      "bookId": 52,
      "text": "И, призвав их, говорил им притчами: как может сатана изгонять сатану?",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "И призвав их, в притчах говорил им: как может сатану изгонять сатана?",
        "podstr": "И подозвавший их в притчах говорил им, Как может Сатана Сатану изгонять?",
        "csya": "И призвав их, в притчах глаголаше им: како может сатана сатану изгонити?",
        "averincev": "И Он, велев им подойти к Нему, стал говорить к ним в притчах: \"Как может Сатана изгонять Сатану?",
        "ungerov": "",
        "csya_old": "И# призвaвъ и5хъ, въ при1тчахъ гlаше и5мъ: кaкw мо1жетъ сатанA сатанY и3згони1ти;",
        "sovr_rbo": "",
        "latin": "Et convocatis eis in parabolis dicebat illis: Quomodo potest Satanas Satanam ejicere?",
        "ukr": "І, закликавши їх, Він у притчах до них промовляв: Як може сатана сатану виганяти?",
        "nkjv": "So He called them to Himself and said to them in parables: \"How can Satan cast out Satan?",
        "desnitsky": "",
        "tex_rec": "καὶ προσκαλεσάμενος αὐτοὺς ἐν παραβολαῖς ἔλεγεν αὐτοῖς· πῶς δύναται σατανᾶς σατανᾶν ἐκβάλλειν;",
        "deutsch": "Und er rief sie zusammen und sprach zu ihnen in Gleichnissen: Wie kann ein Satan den anderen austreiben?",
        "spanish": "Llamóles a sí y les dijo en parábolas: ¿Cómo puede Satanás expulsar a Satanás?",
        "peshitta": "ܘܰܩܪܳܐ ܐܶܢܽܘܢ ܝܶܫܽܘܥ ܘܰܒ݂ܡܰܬ݂ܠܶܐ ܐܶܡܰܪ ܠܗܽܘܢ ܐܰܝܟ݁ܰܢܳܐ ܡܶܫܟ݁ܰܚ ܣܳܛܳܢܳܐ ܠܣܳܛܳܢܳܐ ܠܡܰܦ݁ܳܩܽܘ܂",
        "bel_syomukha": "І паклікаўшы іх, казаў ім прытчамі: як можа сатана выганяць сатану?",
        "nrt": "Тогда, подозвав их к Себе, Иисус стал объяснять им с помощью притч: – Как сатана может изгонять сатану?",
        "romana": "Si chemandu-i la Sine, le-a vorbit in pilde: Cum poate satana sa alunge pe satana?",
        "francais": "Jésus les appela, et leur dit sous forme de paraboles: Comment Satan peut-il chasser Satan?",
        "italian": "Ma egli, chiamatili, diceva loro in parabole: \"Come può satana scacciare satana?",
        "old_georgian": "და მოუწოდა მათ და იგავით ეტოდა: ვითარ ჴელ-ეწიფების ეშმაკსა ეშმაკისა განჴდად?",
        "portuguese": "Então Jesus os chamou e lhes disse por parábolas: Como pode Satanás expulsar Satanás?",
        "polish": "Wtedy przywołał ich do siebie i mówił im w przypowieściach: ”Jak może\rszatan wyrzucać szatana?",
        "pobedonostsev": "И, призвав их, говорил им в притчах: как может сатана сатану изгонять?",
        "new_text": "Тогда Иисус, подозвав их к себе, стал говорить им притчами: — Как может Сатана изгонять Сатану?",
        "serbian": "А он дозвавши их, говораше им у причама: Како може сатана сатану изгонити?",
        "bulgarian": "И като ги повика, говореше им с притчи: как може сатана да изгонва сатана?",
        "Lutkovsky": "Тогда, обращаясь к ним, Он стал говорить притчами: разве может \rсатана изгонять сатану?",
        "bel_boc": "І, паклікаўшы іх, прытчамі казаў ім:\rяк можа сатана сатану выганяць?",
        "ukr2": "Тоді Ісус прикликав їх до себе й заговорив притчами до них: Як може сатана сатану виганяти?",
        "ukr3": "І, покликавши їх, говорив до них приповістями: Як може сатана сатану виганяти?",
        "czech": "Zavolal je k sobe a mluvil k nim v podobenstvich: „Jak muze satan vyhanet satana?",
        "st_text": "И, призвав их, говорил им притчами: как может сатана изгонять сатану?"
      }
    },
    {
      "id": 26566,
      "number": 24,
      "bookId": 52,
      "text": "Если царство разделится само в себе, не может устоять царство то;",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25110,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:25"
        },
        {
          "verseId": 23921,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:17"
        }
      ],
      "translates": {
        "kassian": "Если царство будет разделено внутреннею враждой, не может устоять царство то;",
        "podstr": "И если царство на себя само будет разделено, не может быть сделано устойчивое царство то;",
        "csya": "И аще царство на ся разделится, не может стати царство то:",
        "averincev": "Если царство в раздоре с самим собою, не может устоять то царство;",
        "ungerov": "",
        "csya_old": "И# ѓще цaрство на сS раздэли1тсz, не мо1жетъ стaти цaрство то2:",
        "sovr_rbo": "",
        "latin": "Et si regnum in se dividatur, non potest regnum illud stare.",
        "ukr": "І коли царство поділиться супроти себе, не може встояти те царство.",
        "nkjv": "If a kingdom is divided against itself, that kingdom cannot stand.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν βασιλεία ἐφ᾿ ἑαυτὴν μερισθῇ, οὐ δύναται σταθῆναι ἡ βασιλεία ἐκείνη·",
        "deutsch": "Wenn ein Reich mit sich selbst uneins wird, kann es nicht bestehen.",
        "spanish": "Si un reino está dividido contra si mismo, no puede durar.",
        "peshitta": "ܐܶܢ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܓ݁ܶܝܪ ܥܰܠ ܢܰܦ݂ܫܳܗ ܬ݁ܶܬ݂ܦ݁ܰܠܰܓ݂ ܠܳܐ ܡܶܫܟ݁ܚܳܐ ܠܰܡܩܳܡ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܗܳܝ܂",
        "bel_syomukha": "Калі царства разьдзеліцца самое ў сабе, ня можа ўстояць царства тое;",
        "nrt": "Если царство разделится на враждующие части, оно не сможет устоять,",
        "romana": "Daca o imparatie se va dezbina in sine, acea imparatie nu mai poate dainui.",
        "francais": "Si un royaume est divisé contre lui-même, ce royaume ne peut subsister;",
        "italian": "Se un regno è diviso in se stesso, quel regno non può reggersi;",
        "old_georgian": "და უკუეთუ მეუფებაჲ მეუფებასა განევლთას, ვერ ჴელ-ეწიფების დამტკიცებად მეუფებაჲ იგი.",
        "portuguese": "Pois, se um reino se dividir contra si mesmo, tal reino não pode subsistir;",
        "polish": "Jeśli jakieś królestwo wewnętrznie jest skłócone, takie królestwo nie może się\rostać.",
        "pobedonostsev": "Если царство разделится само в себе, не может устоять царство то;",
        "new_text": "Если в царстве распря, не сможет устоять то царство.",
        "serbian": "И ако се царство само по себи раздијели, то царство не може опстати;",
        "bulgarian": "Ако някое царство се раздели на части една против друга, това царство не може устоя;",
        "Lutkovsky": "Ведь если в царстве начнутся междоусобицы, то царство это \rраспадется.",
        "bel_boc": "І калі царства раздзеліцца самое ў сабе,\rне можа ўстаяць царства тое.",
        "ukr2": "Коли царство поділене саме в собі, не зможе те царство встоятись.",
        "ukr3": "І коли царство проти себе роздїлить ся, не може стояти царство те.",
        "czech": "Je-li kralovstvi vnitrne rozdeleno, nemuze obstat.",
        "st_text": "Если царство разделится само в себе, не может устоять царство то;"
      }
    },
    {
      "id": 26567,
      "number": 25,
      "bookId": 52,
      "text": "и если дом разделится сам в себе, не может устоять дом тот;",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и если дом будет разделен внутреннею враждой, не сможет дом тот устоять;",
        "podstr": "и если дом на себя самого будет разделён, не сможет дом тот быть сделан устойчивым.",
        "csya": "и аще дом на ся разделится, не может стати дом той:",
        "averincev": "и если дом в раздоре с самим собою, не может устоять тот дом.",
        "ungerov": "",
        "csya_old": "и3 ѓще до1мъ на сS раздэли1тсz, не мо1жетъ стaти до1мъ то1й:",
        "sovr_rbo": "",
        "latin": "Et si domus super semetipsam dispertiatur, non potest domus illa stare.",
        "ukr": "І коли дім поділиться супроти себе, не може встояти той дім.",
        "nkjv": "And if a house is divided against itself, that house cannot stand.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν οἰκία ἐφ᾿ ἑαυτὴν μερισθῇ, οὐ δύναται σταθῆναι ἡ οἰκία ἐκείνη.",
        "deutsch": "Und wenn ein Haus mit sich selbst uneins wird, kann es nicht bestehen.",
        "spanish": "Y si una casa está dividida contra si misma, no podrá subsistir.",
        "peshitta": "ܘܶܐܢ ܒ݁ܰܝܬ݁ܳܐ ܥܰܠ ܢܰܦ݂ܫܶܗ ܢܶܬ݂ܦ݁ܰܠܰܓ݂ ܠܳܐ ܡܶܫܟ݁ܰܚ ܒ݁ܰܝܬ݁ܳܐ ܗܰܘ ܠܰܡܩܳܡ܂",
        "bel_syomukha": "і калі дом разьдзеліцца сам у сабе, ня можа ўстояць дом той;",
        "nrt": "и если дом будет разделен враждой, то этот дом не сможет устоять.",
        "romana": "Si daca o casa se va dezbina in sine, casa aceea nu va mai putea sa se tina.",
        "francais": "et si une maison est divisée contre elle-même, cette maison ne peut subsister.",
        "italian": "se una casa è divisa in se stessa, quella casa non può reggersi.",
        "old_georgian": "და უკუეთუ სახლი სახლსა განევლთას, ვერ ჴელ-ეწიფების სახლი იგი დამტკიცებად.",
        "portuguese": "ou, se uma casa se dividir contra si mesma, tal casa não poderá subsistir;",
        "polish": "I jeśli dom wewnętrznie jest skłócony, to taki dom nie będzie mógł się ostać.",
        "pobedonostsev": "и если дом разделится сам в себе, не может устоять дом тот;",
        "new_text": "Если в доме распря, не устоит тот дом.",
        "serbian": "И ако се дом сам по себи раздијели, тај дом не може опстати;",
        "bulgarian": "и ако някой дом се раздели на части една против друга, тоя дом не може устоя;",
        "Lutkovsky": "И если в доме начнутся междоусобицы, то дом этот распадется.",
        "bel_boc": "І калі дом раздзеліцца сам у сабе,\rне можа ўстаяць дом той.",
        "ukr2": "Коли будинок розділений сам у собі, неспроможен будинок той більше стояти.",
        "ukr3": "І коли господа проти себе роздїлить ся, не може стояти господа тая.",
        "czech": "Je-li dum vnitrne rozdelen, nebude moci obstat.",
        "st_text": "и если дом разделится сам в себе, не может устоять дом тот;"
      }
    },
    {
      "id": 26568,
      "number": 26,
      "bookId": 52,
      "text": "и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "и если сатана восстал на самого себя и разделился, не может он устоять, но пришел конец его.",
        "podstr": "И если Сатана восстал на самого себя и был разделён, не может устоять но конец имеет.",
        "csya": "и аще сатана воста на ся сам и разделися, не может стати, но конец имать.",
        "averincev": "И если Сатана восстал на себя и в раздоре с самим собою, не может он устоять, но пришел ему конец!",
        "ungerov": "",
        "csya_old": "и3 ѓще сатанA востA на сS сaмъ и3 раздэли1сz, не мо1жетъ стaти, но коне1цъ и4мать.",
        "sovr_rbo": "",
        "latin": "Et si Satanas consurrexerit in semetipsum, dispertitus est, et non poterit stare, sed finem habet.",
        "ukr": "І коли б сатана сам на себе повстав і поділився, то не зможе встояти він, але згине.",
        "nkjv": "And if Satan has risen up against himself, and is divided, he cannot stand, but has an end.",
        "desnitsky": "",
        "tex_rec": "καὶ εἰ ὁσατανᾶς ἀνέστη ἐφ᾿ ἑαυτὸν καὶ μεμέρισται, οὐ δύναται σταθῆναι, ἀλλὰ τέλος ἔχει.",
        "deutsch": "Setzt sich nun der Satan wider sich selbst und ist mit sich selbst uneins, so kann er nicht bestehen, sondern es ist aus mit ihm.",
        "spanish": "Si, pues, Satanás se levanta contra sí mismo y se divide, no puede sostenerse, sino que ha llegado su fin.",
        "peshitta": "ܘܶܐܢ ܗܽܘ ܕ݁ܣܳܛܳܢܳܐ ܩܳܡ ܥܰܠ ܢܰܦ݂ܫܶܗ ܘܶܐܬ݂ܦ݁ܰܠܰܓ݂ ܠܳܐ ܡܶܫܟ݁ܰܚ ܠܰܡܩܳܡ ܐܶܠܳܐ ܚܰܪܬ݂ܶܗ ܗ݈ܺܝ܂",
        "bel_syomukha": "і калі сатана паўстаў на самога сябе і разьдзяліўся, ня можа ўстояць, а настаў канец ягоны.",
        "nrt": "Если сатана разделился и враждует против самого себя, то он не может устоять, и конец его близок.",
        "romana": "Si daca satana s-a sculat impotriva sa insusi si s-a dezbinat, nu poate sa dainuiasca, ci are sfarsit.",
        "francais": "Si donc Satan se révolte contre lui-même, il est divisé, et il ne peut subsister, mais c'en est fait de lui.",
        "italian": "Alla stessa ma — niera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire.",
        "old_georgian": "და უკუეთუ ეშმაკი თავსა თჳსსა ზედა აღდგომილ არს და განყოფილ არს, ვერ ჴელ-ეწიფების დამტკიცებად, არამედ აღსასრული აქუს.",
        "portuguese": "e se Satanás se tem levantado contra si mesmo, e está dividido, tampouco pode ele subsistir; antes tem fim.",
        "polish": "Jeśli więc szatan powstał przeciw sobie i wewnętrznie jest skłócony, to nie\rmoże się ostać, lecz koniec z nim.",
        "pobedonostsev": "и если сатана восстал на себя сам и разделился, не может устоять, но пришел конец его.",
        "new_text": "И если Сатана восстал на самого себя и в распре сам с собою, то не сможет он устоять — ему конец пришел.",
        "serbian": "И ако сатана устане сам на себе и раздијели се, не може опстати, него ће пропасти.",
        "bulgarian": "и ако сатана е въстанал против себе си и се е разделил, не може устоя: дошъл е краят му.",
        "Lutkovsky": "И если сатана восстал и враждует против себя самого, то, значит, \r(царство) его распалось, и ему наступил конец.",
        "bel_boc": "І калі сатана паўстаў сам на сябе і раздзяліўся,\rне можа ўстаяць, але прыйшоў канец яму.",
        "ukr2": "Отак і сатана: якщо повстав сам на себе й розділився, - не може встояти, а край йому настав!",
        "ukr3": "І коли сатана устав проти себе, й роздїлив ся, не може стояти, а конець йому.",
        "czech": "A povstane-li satan sam proti sobe a je rozdvojen, nemuze obstat, a je s nim konec.",
        "st_text": "и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его."
      }
    },
    {
      "id": 26569,
      "number": 27,
      "bookId": 52,
      "text": "Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "Но не может никто, войдя в дом сильного, расхитить его вещи, если прежде не свяжет сильного, и тогда он расхитит дом его.",
        "podstr": "Но не может никто в дом сильного вошедший вещи его разграбить если не сначала сильного свяжет, и тогда дом его разграбит.",
        "csya": "Никтоже может сосуды крепкаго, вшед в дом его, расхитити, аще не первее крепкаго свяжет: и тогда дом его расхитит.",
        "averincev": "Никто, войдя в дом сильного, не может разграбить вещей его, если прежде не свяжет сильного, и лишь тогда дом его разграбит.",
        "ungerov": "",
        "csya_old": "Никто1же мо1жетъ сосyды крёпкагw, вше1дъ въ до1мъ є3гw2, расхи1тити, ѓще не пе1рвэе крёпкаго свsжетъ: и3 тогдA до1мъ є3гw2 расхи1титъ.",
        "sovr_rbo": "",
        "latin": "Nemo potest vasa fortis ingressus in domum diripere, nisi prius fortem alliget, et tunc domum ejus diripiet.",
        "ukr": "Ніхто бо не може вдертись у дім дужого, та й пограбувати добро його, якщо перше не зв'яже дужого, і аж тоді пограбує господу його.",
        "nkjv": "No one can enter a strong man's house and plunder his goods, unless he first binds the strong man. And then he will plunder his house. ",
        "desnitsky": "",
        "tex_rec": "οὐδεὶς δύναται τὰ σκεύη τοῦ ἰσχυροῦ εἰσελθὼν εἰς τὴν οἰκίαν αὐτοῦ διαρπάσαι, ἐὰν μὴ πρῶτον τὸν ἰσχυρὸν δήσῃ, καὶ τότε τὴν οἰκίαν αὐτοῦ διαρπάσει.",
        "deutsch": "Es kann niemand einem Starken in sein Haus fallen und seinen Hausrat rauben, es sei denn, daß er zuvor den Starken binde und alsdann sein Haus beraube.",
        "spanish": "Mas nadie puede entrar en la casa de un fuerte y saquearla si primero no ata al fuerte, y entonces saqueará la casa.",
        "peshitta": "ܠܳܐ ܐ݈ܢܳܫ ܡܶܫܟ݁ܰܚ ܕ݁ܢܶܥܽܘܠ ܠܒ݂ܶܝܬ݂ ܚܰܣܺܝܢܳܐ ܘܢܶܚܛܽܘܦ݂ ܡܳܐܢܰܘܗ݈ܝ ܐܶܠܳܐ ܐܶܢ ܠܽܘܩܕ݂ܰܡ ܠܚܰܣܺܝܢܳܐ ܢܶܐܣܽܘܪ ܘܗܳܝܕ݁ܶܝܢ ܒ݁ܰܝܬ݁ܶܗ ܢܶܒ݁ܽܘܙ܂",
        "bel_syomukha": "Ніхто, увайшоўшы ў дом дужага, ня можа зрабаваць рэчаў ягоных, калі сьпярша ня зьвяжа дужага, - і тады зрабуе дом ягоны.",
        "nrt": "Ведь никто не может войти в дом сильного человека и разграбить его добро, если сначала не свяжет его, – только тогда можно будет ограбить его дом.",
        "romana": "Dar nimeni nu poate, intrand in casa celui tare, sa-i rapeasca lucrurile, de nu va lega intai pe cel tare, si atunci va jefui casa lui.",
        "francais": "Personne ne peut entrer dans la maison d'un homme fort et piller ses biens, sans avoir auparavant lié cet homme fort; alors il pillera sa maison.",
        "italian": "Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa.",
        "old_georgian": "და არცა ვის ჴელ-ეწიფების შესლვად სახლსა ძლიერისასა და ჭურჭელი მისი გამოტყუენვად, არა თუ პირველად ძლიერი იგი შეკრას და მაშინღა სახლი მისი გამოტყუენოს.",
        "portuguese": "Pois ninguém pode entrar na casa do valente e roubar-lhe os bens, se primeiro não amarrar o valente; e então\rlhe saqueará a casa.",
        "polish": "Nie nikt nie może wejść do domu mocarza i sprzęt mu zagrabić, jeśli mocarza\rwpierw nie zwiąże, i wtedy dom jego ograbi.",
        "pobedonostsev": "Никто, вошед в дом сильного, не может расхитить вещей его, пока прежде не свяжет сильного; и тогда расхитит дом его.",
        "new_text": "Никто не может, войдя в дом силача, ограбить его, если первым делом не свяжет, — только тогда сможет он ограбить дом.",
        "serbian": "Нико не може отети покућство јакога, ушавши у кућу његову, ако најприје јакога не свеже, и онда ће кућу његову оплијенити.",
        "bulgarian": "Никой не може, като влезе в къщата на силния, да ограби покъщнината му, ако първом не върже силния, и тогава ограбва къщата му.",
        "Lutkovsky": "Никто ведь не сможет, зайдя в дом сильного человека, разграбить \rдом его и похитить вещи его, если прежде не свяжет сильного.",
        "bel_boc": "Ніхто не можа, увайшоўшы ў дом дужага,\rнарабаваць дабра яго,\rкалі перш не звяжа дужага,\rі тады абрабуе дом яго.",
        "ukr2": "Ніхто не може вдертись до сильного в хату й пограбувати його добро, якщо він спершу не зв'яже сильного, а щойно тоді розграбує його хату.",
        "ukr3": "Не може нїхто надоби сильного, ввійшовши в господу його, пожакувати, як перше сильного не звяже; аж тодї господу його пограбить.",
        "czech": "Nikdo nemuze vejit do domu silneho muze a uloupit jeho veci, jestlize toho silaka drive nespouta. Pak teprve vyloupi jeho dum.",
        "st_text": "Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его."
      }
    },
    {
      "id": 26570,
      "number": 28,
      "bookId": 52,
      "text": "Истинно говорю вам: будут прощены сынам человеческим все грехи и хуления, какими бы ни хулили;",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25116,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:31"
        },
        {
          "verseId": 23968,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:10"
        },
        {
          "verseId": 1280,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:16"
        },
        {
          "verseId": 14599,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:26"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам: всё будет прощено сынам человеческим: грехи и хулы, какими бы ни похулили;",
        "podstr": "Истинно говорю вам что все будут прощены сыновьям людей, грехи и хулы сколькими если похулят;",
        "csya": "Аминь глаголю вам, яко вся отпустятся согрешения сыном человеческим, и хуления, елика аще восхулят:",
        "averincev": "Аминь, Я говорю вам, что простятся сынам человеческим все грехи и все кощунства, как бы они ни кощунствовали;",
        "ungerov": "",
        "csya_old": "Ґми1нь гlю вaмъ, ћкw вс‰ tпyстzтсz согрэшє1ніz сынHмъ человёчєскимъ, и3 хулє1ніz, є3ли6ка ѓще восхyлzтъ:",
        "sovr_rbo": "",
        "latin": "Amen dico vobis, quoniam omnia dimittentur filiis hominum peccata, et blasphemiae quibus blasphemaverint:",
        "ukr": "Поправді кажу вам, що простяться людським синам усі прогріхи та богозневаги, хоч би як вони богозневажали.",
        "nkjv": "\"Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter;",
        "desnitsky": "",
        "tex_rec": "᾿Αμὴν λέγω ὑμῖν ὅτι πάντα ἀφεθήσεται τοῖς υἱοῖς τῶν ἀνθρώπων τὰ ἁμαρτήματα καὶ αἱ βλασφημίαι ὅσας ἐὰν βλασφημήσωσιν·",
        "deutsch": "Wahrlich, ich sage euch: Alle Sünden werden vergeben den Menschenkindern, auch die Gotteslästerungen, womit sie Gott lästern;",
        "spanish": "En verdad os digo que todo le será perdonado a los hombres, los pecados y aun las blasfemias que profieran;",
        "peshitta": "ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܟ݂ܽܠܗܽܘܢ ܚܛܳܗܶܐ ܘܓ݂ܽܘܕ݁ܳܦ݂ܶܐ ܕ݁ܰܢܓ݂ܰܕ݁ܦ݂ܽܘܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܢܶܫܬ݁ܰܒ݂ܩܽܘܢ ܠܗܽܘܢ܂",
        "bel_syomukha": "Праўду кажу вам: дараваныя будуць сынам чалавечым усе грахі і блюзьнерствы, якімі б ні блюзьнерылі;",
        "nrt": "Говорю вам истину: все грехи и любое кощунство будут прощены людям,",
        "romana": "Adevarat graiesc voua ca toate vor fi iertate fiilor oamenilor, pacatele si hulele cate vor fi hulit;",
        "francais": "Je vous le dis en vérité, tous les péchés seront pardonnés aux fils des hommes, et les blasphèmes qu'ils auront proférés;",
        "italian": "In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno;",
        "old_georgian": "ამინ გეტყჳ თქუენ, ვითარმედ ყოველივე მიეტეოს ძეთა კაცთა ცოდვანი და გმობანი, რაოდენსაცა ჰგმობდენ;",
        "portuguese": "Em verdade vos digo: Todos os pecados serão perdoados aos filhos dos homens, bem como todas as\rblasfêmias que proferirem;",
        "polish": "Zaprawdę, powiadam wam: wszystkie grzechy i bluźnierstwa, których by się\rludzie dopuścili, będą im odpuszczone.",
        "pobedonostsev": "Истинно говорю вам, что отпустятся сынам человеческим все согрешения и хуления, какими бы ни хулили;",
        "new_text": "Верно вам говорю: все простятся людям грехи и богохульства, как бы они ни богохульствовали,",
        "serbian": "3аиста вам кажем: Сви гријеси опростиће се синовима човјечијим, и хуљења на Бога, ма колико хулили;",
        "bulgarian": "Истина ви казвам: на човеческите синове ще се простят всички грехове и хули, с каквито биха хулили;",
        "Lutkovsky": "Уверяю вас, что любые прегрешения могут быть прощены сыновьям \rчеловеческим, и даже кощунство, как бы ни кощунствовали они,",
        "bel_boc": "Праўду кажу вам:\rадпушчаны будуць сынам чалавечым\rусе грахі і хуленні, якімі б ні хулілі,",
        "ukr2": "Істинно кажу вам: Усе буде відпущене синам людським, гріхи та богохульства, скільки б вони не хулили.",
        "ukr3": "Істино глаголю вам: Що всї гріхи відпустять ся синам чоловічим, і хули, якими б вони нї хулили;",
        "czech": "Amen, pravim vam, ze vsecko bude lidem odpusteno, hrichy i vsechna mozna rouhani.",
        "st_text": "Истинно говорю вам: будут прощены сынам человеческим все грехи и хуления, какими бы ни хулили;"
      }
    },
    {
      "id": 26571,
      "number": 29,
      "bookId": 52,
      "text": "но кто будет хулить Духа Святаго, тому не будет прощения вовек, но подлежит он вечному осуждению.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25116,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:31"
        },
        {
          "verseId": 23968,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:10"
        }
      ],
      "translates": {
        "kassian": "кто же произнесет хулу на Духа Святого, нет ему прощения вовек, но повинен он в вечном грехе",
        "podstr": "который же произнесёт хулу на Духа Святого не имеет прощение во век, но повинный есть вечному греху.",
        "csya": "а иже восхулит на Духа святаго, не имать отпущения во веки, но повинен есть вечному суду.",
        "averincev": "но кто изречет кощунство против Духа Святого, тому не будет прощения вовек, но грех на нем пребудет вечно\".",
        "ungerov": "",
        "csya_old": "ґ и4же восхyлитъ на д¦а с™aго, не и4мать tпуще1ніz во вёки, но пови1ненъ є4сть вёчному судY.",
        "sovr_rbo": "",
        "latin": "qui autem blasphemaverit in Spiritum Sanctum, non habebit remissionem in aeternum, sed reus erit aeterni delicti.",
        "ukr": "Але, хто богозневажить Духа Святого, повіки йому не відпуститься, але гріху вічному він підпадає.",
        "nkjv": "but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation\"-",
        "desnitsky": "",
        "tex_rec": "ὃς δ᾿ ἂν βλασφημήσῃ εἰς τὸ Πνεῦμα τὸ ῞Αγιον, οὐκ ἔχει ἄφεσιν εἰς τὸν αἰῶνα, ἀλλ᾿ ἔνοχός ἐστιν αἰωνίου κρίσεως",
        "deutsch": "wer aber den Heiligen Geist lästert, der hat keine Vergebung ewiglich, sondern ist schuldig des ewigen Gerichts.",
        "spanish": "pero quien blasfeme contra el Espíritu Santo no tendrá perdón jamás, es reo de eterno pecado.",
        "peshitta": "ܡܰܢ ܕ݁ܶܝܢ ܕ݁ܰܢܓ݂ܰܕ݁ܶܦ݂ ܥܰܠ ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܠܰܝܬ݁ ܠܶܗ ܫܽܘܒ݂ܩܳܢܳܐ ܠܥܳܠܰܡ ܐܶܠܳܐ ܡܚܰܝܰܒ݂ ܗ݈ܽܘ ܠܕ݂ܺܝܢܳܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "але хто будзе блюзьнерыць на Духа Сьвятога, таму ня будзе дараваньня вавекі, а падлягае ён вечнай асудзе.",
        "nrt": "но тот, кто будет хулить Святого Духа, тому не простится никогда, вина за этот грех остается на человеке навсегда.",
        "romana": "Dar cine va huli impotriva Duhului Sfant nu are iertare in veac, ci este vinovat de osanda vesnica.",
        "francais": "mais quiconque blasphémera contre le Saint Esprit n'obtiendra jamais de pardon: il est coupable d'un péché éternel.",
        "italian": "ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna\".",
        "old_georgian": "ხოლო რომელმან თქუას გმობაჲ სულისა წმიდისათჳს, არა აქუს მიტევებაჲ უკუნისამდე, არამედ თანამდებ არს იგი საუკუნოჲსა სასჯელისა.",
        "portuguese": "mas aquele que blasfemar contra o Espírito Santo, nunca mais terá perdão, mas será réu de pecado eterno.",
        "polish": "Kto by jednak zbluźnił przeciw Duchowi Świętemu, nigdy nie otrzyma odpuszczenia, lecz winien jest grzechu wiecznego”.",
        "pobedonostsev": "но кто восхулит на Духа Святого; не отпустится ему вовеки, но повинен он вечному суду.",
        "new_text": "но тот, кто будет хулить Дух Святой, не будет прощен вовек, грех на нем будет вечно!",
        "serbian": "А који похули на Духа Светога нема опроштења вавијек, него је крив вјечноме суду.",
        "bulgarian": "но който похули Духа Светаго, за него прошка не ще има вовеки, а виновен ще е за вечно осъждане.",
        "Lutkovsky": "и лишь тот, кто кощунствует на Духа Святого, не получит прощения, \rно будет осужден на вечное наказание.",
        "bel_boc": "але хто будзе хуліць Духа Святога,\rне будзе мець адпушчэння давеку,\rа падлягае вечнаму асуджэнню.",
        "ukr2": "Але хто хулу вирече супроти Святого Духа, - тому повіки не проститься: той підпаде під гріх довічний.",
        "ukr3": "хто ж хулити ме на Духа сьвятого, не має прощення во віки, а винен вічного осуду:",
        "czech": "Kdo by se vsak rouhal proti Duchu svatemu, nema odpusteni na veky, ale je vinen vecnym hrichem.“",
        "st_text": "но кто будет хулить Духа Святаго, тому не будет прощения вовек, но подлежит он вечному осуждению."
      }
    },
    {
      "id": 26572,
      "number": 30,
      "bookId": 52,
      "text": "<i>Сие сказал Он</i>, потому что говорили: в Нем нечистый дух.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "(потому что они говорили: в Нем дух нечистый).",
        "podstr": "Потому что говорили, Духа нечистого имеет.",
        "csya": "Зане глаголаху: духа нечистаго имать.",
        "averincev": "Это потому, что они говорили: в Нем-де нечистый дух.",
        "ungerov": "",
        "csya_old": "Зане2 глаго1лаху: дyха нечи1стаго и4мать.",
        "sovr_rbo": "",
        "latin": "Quoniam dicebant: Spiritum immundum habet.",
        "ukr": "Бож казали вони: Він духа нечистого має.",
        "nkjv": "because they said, \"He has an unclean spirit.\"",
        "desnitsky": "",
        "tex_rec": "ὅτι ἔλεγον, πνεῦμα ἀκάθαρτον ἔχει.",
        "deutsch": "Denn sie sagten: Er hat einen unsauberen Geist.",
        "spanish": "Porque ellos decían: Tiene espíritu impuro.",
        "peshitta": "ܡܶܛܽܠ ܕ݁ܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܕ݁ܪܽܘܚܳܐ ܛܰܢܦ݂ܬ݂ܳܐ ܐܺܝܬ݂ ܒ݁ܶܗ܂",
        "bel_syomukha": "Гэта сказаў Ён, бо казалі: у Ім нячысты дух.",
        "nrt": "Он сказал это потому, что они говорили, будто в Нем нечистый дух.",
        "romana": "Pentru ca ziceau: Are duh necurat.",
        "francais": "Jésus parla ainsi parce qu'ils disaient: Il est possédé d'un esprit impur.",
        "italian": "Poiché dicevano: \"È posseduto da uno spirito immondo\".",
        "old_georgian": "რამეთუ იტყოდეს, ვითარმედ: სული არაწმიდაჲ არს მის თანა.",
        "portuguese": "Porquanto eles diziam: Está possesso de um espírito imundo.",
        "polish": "Mówili bowiem: ”Ma ducha nieczystego”.",
        "pobedonostsev": "Сказал, поелику говорили они: дух в Нем нечистый.",
        "new_text": "(Иисус сказал так потому, что некоторые говорили, будто в Нем нечистый дух.)",
        "serbian": "Јер говораху: У њему је дух нечисти.",
        "bulgarian": "Това каза Той, понеже говореха: в Него има нечист дух.",
        "Lutkovsky": "(Это Он сказал) потому, что они говорили, будто Он одержим духом \rнечистым.",
        "bel_boc": "Так казаў Ён,\rбо гаварылі: Ён духа нячыстага мае ў Сабе.",
        "ukr2": "Вони бо мовили: Він має нечистого духа.",
        "ukr3": "бо казали: Духа нечистого має.",
        "czech": "To pravil, protoze rekli: „Ma necisteho ducha.“",
        "st_text": "<i>Сие сказал Он</i>, потому что говорили: в Нем нечистый дух."
      }
    },
    {
      "id": 26573,
      "number": 31,
      "bookId": 52,
      "text": "И пришли Матерь и братья Его и, стоя вне <i>дома</i>, послали к Нему звать Его.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 25131,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:46"
        },
        {
          "verseId": 24834,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:19"
        }
      ],
      "translates": {
        "kassian": "И приходят Матерь Его и братья Его и, стоя снаружи, послали к Нему позвать Его.",
        "podstr": "И приходит Мать Его и братья Его и вне стоящие послали к Нему зовущие Его.",
        "csya": "Приидоша убо Мати и братия его, и вне стояще послаша к нему, зовуще его.",
        "averincev": "И приходят Матерь Его и братья Его и, стоя снаружи, послали позвать Его.",
        "ungerov": "",
        "csya_old": "Пріидо1ша ќбw м™и и3 брaтіz є3гw2, и3 внЁ стоsще послaша къ немY, зовyще є3го2.",
        "sovr_rbo": "",
        "latin": "Et veniunt mater ejus et fratres: et foris stantes miserunt ad eum vocantes eum,",
        "ukr": "І поприходили мати Його та брати Його, і, осторонь ставши, послали до Нього і Його викликали.",
        "nkjv": "Then His brothers and His mother came, and standing outside they sent to Him, calling Him.",
        "desnitsky": "",
        "tex_rec": "ἔρχονται οὖν ἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ ἔξω ἑστῶτες ἀπέστειλαν πρὸς αὐτὸν φωνοῦντες αὐτόν.",
        "deutsch": "Und es kam seine Mutter und seine Brüder und standen draußen, schickten zu ihm und ließen ihn rufen.",
        "spanish": "Vinieron su madre y sus hermanos, y desde fuera le mandaron a llamar.",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܐܶܡܶܗ ܘܰܐܚܰܘܗ݈ܝ ܩܳܝܡܺܝܢ ܠܒ݂ܰܪ ܘܫܰܕ݁ܰܪܘ ܕ݁ܢܶܩܪܽܘܢܳܝܗ݈ܝ ܠܗܽܘܢ܂",
        "bel_syomukha": "І прыйшлі Маці і браты Ягоныя і, стоячы звонку, паслалі да Яго паклікаць Яго.",
        "nrt": "Пришли Его мать и братья и, стоя снаружи, попросили позвать Его.",
        "romana": "Si au venit mama Lui si fratii Lui si, stand afara, au trimis la El ca sn-L cheme.",
        "francais": "Survinrent sa mère et ses frères, qui, se tenant dehors, l'envoyèrent appeler.",
        "italian": "Giunsero sua madre e i suoi fratelli e, stando fuori, lo mandarono a chiamare.",
        "old_georgian": "მოვიდეს უკუე ძმანი მისნი და დედაჲ მისი და გარეშე დგეს და მოუვლინეს მას და გამოხადოდეს.",
        "portuguese": "Chegaram então sua mãe e seus irmãos e, ficando da parte de fora, mandaram chamá-lo.",
        "polish": "Tymczasem nadeszła Jego Matka i bracia i stojąc na dworze, posłali po Niego, aby Go przywołać.",
        "pobedonostsev": "Пришли Матерь и братия Его и, стоя вне. послали к Нему звать Его.",
        "new_text": "Тем временем пришли Его мать и братья и, стоя снаружи, послали вызвать Его.",
        "serbian": "И дођоше мати његова и браћа његова, и стојећи напољу послаше к њему да га зову.",
        "bulgarian": "И дойдоха майка Му и братята Му и, като стояха вън, пратиха при Него да Го викат.",
        "Lutkovsky": "Между тем пришедшие мать и братья Его стояли во дворе и послали к \rНему (сказать), что они зовут Его.",
        "bel_boc": "І прыйшлі Маці Яго і браты Яго\rі, стоячы на дварэ, паслалі да Яго паклікаць Яго.",
        "ukr2": "Приходять мати його та брати його і, стоявши надворі, посилають по нього, щоб його прикликати.",
        "ukr3": "Приходять тодї брати й мати Його, й стоячи на дворі, послали до Него, кличучи Його.",
        "czech": "Tu prisla jeho matka a jeho bratri. Stali venku a vzkazali mu, aby k nim prisel.",
        "st_text": "И пришли Матерь и братья Его и, стоя вне <i>дома</i>, послали к Нему звать Его."
      }
    },
    {
      "id": 26574,
      "number": 32,
      "bookId": 52,
      "text": "Около Него сидел народ. И сказали Ему: вот, Матерь Твоя и братья Твои и сестры Твои, вне <i>дома</i>, спрашивают Тебя.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "И окружал Его народ. И говорят Ему: вот, Матерь Твоя и братья Твои снаружи, ищут Тебя.",
        "podstr": "И сидела вокруг Него толпа, и говорят Ему, Вот Мать Твоя и братья Твои и сёстры Твои вне ищут Тебя.",
        "csya": "И седяше народ окрест его. Реша же ему: се, Мати твоя и братия твоя (и сестры твоя) вне ищут тебе.",
        "averincev": "И сидела вокруг Него толпа; и говорят Ему: \"Вот, Матерь Твоя и братья Твои, стоя снаружи, спрашивают Тебя!\"",
        "ungerov": "",
        "csya_old": "И# сэдsше наро1дъ њ1крестъ є3гw2. Рёша же є3мY: се2, м™и твоS и3 брaтіz тво‰ (и3 сєстры2 тво‰) внЁ и4щутъ тебе2.",
        "sovr_rbo": "",
        "latin": "et sedebat circa eum turba: et dicunt ei: Ecce mater tua et fratres tui foris quaerunt te.",
        "ukr": "А народ кругом Нього сидів. І сказали Йому: Ото мати Твоя, і брати Твої, і сестри Твої он про Тебе питаються осторонь.",
        "nkjv": "And a multitude was sitting around Him; and they said to Him, \"Look, Your mother and Your brothers are outside seeking You.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐκάθητο περὶ αὐτὸν ὄχλος· εἶπον δὲ αὐτῷ· ἰδοὺ ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἔξω ζητοῦσί σε.",
        "deutsch": "Und das Volk saß um ihn. Und sie sprachen zu ihm: Siehe, deine Mutter und deine Brüder draußen fragen nach dir.",
        "spanish": "Estaba la muchedumbre sentada en torno de El y le dijeron: Ahí fuera están tu madre y tus hermanos, que te buscan.",
        "peshitta": "ܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܚܕ݂ܳܪܰܘܗ݈ܝ ܟ݁ܶܢܫܳܐ ܘܶܐܡܰܪܘ ܠܶܗ ܗܳܐ ܐܶܡܳܟ݂ ܘܰܐܚܰܝܟ݁ ܠܒ݂ܰܪ ܒ݁ܳܥܶܝܢ ܠܳܟ݂܂",
        "bel_syomukha": "Каля Яго сядзеў люд. І сказалі Яму: вось, Маці Твая і браты Твае і сёстры Твае, вонкі, пытаюцца Цябе.",
        "nrt": "Вокруг Иисуса было много людей, и Ему передали: – Твоя мать, Твои братья и сестры стоят снаружи и спрашивают Тебя.",
        "romana": "Iar multimea sedea imprejurul Lui. Si I-au zis unii: Iata mama Ta si fratii Tai si surorile Tale sunt afara. Te cauta.",
        "francais": "La foule était assise autour de lui, et on lui dit: Voici, ta mère et tes frères sont dehors et te demandent.",
        "italian": "Tutto attorno era seduta la folla e gli dissero: \"Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano\".",
        "old_georgian": "და სხდა გარემო მისა ერი მრავალი; და ვითარცა ჰრქუეს მას: აჰა დედაჲ შენი და ძმანი შენნი გარე დგანან და გეძიებენ შენ,",
        "portuguese": "E a multidão estava sentada ao redor dele, e disseram-lhe: Eis que tua mãe e teus irmãos estão lá fora e te\rprocuram.",
        "polish": "Właśnie tłum ludzi siedział wokół Niego, gdy Mu powiedzieli: ”Oto Twoja\rMatka i bracia na dworze pytają się o Ciebie”.",
        "pobedonostsev": "Сидел народ окрест Его. И сказали Ему: вот Матерь Твоя и братия Твои и сестры Твои вне стоят и ищут Тебя.",
        "new_text": "Вокруг Него сидела толпа. И тут Ему говорят: — Там на улице Твоя мать, братья и сестры, спрашивают Тебя.",
        "serbian": "И сјеђаше народ око њега. И рекоше му: Ено мати твоја и браћа твоја напољу траже те.",
        "bulgarian": "Около Него седеше народ. И Му казаха: ето, майка Ти, и братята Ти, и сестрите Ти, вън, дирят Те.",
        "Lutkovsky": "А Он сидел, окруженный людьми, и когда Ему сказали, что мать, \rбратья и сестры Его во дворе ожидают Его,",
        "bel_boc": "І сядзеў народ вакол Яго.\rІ сказалі Яму: вось Маці Твая, і браты Твае, і сёстры Твае\rна дварэ, шукаюць Цябе.",
        "ukr2": "Народ же сидів круг нього. Ті йому й кажуть: Ось твоя мати і брати твої надворі тебе шукають.",
        "ukr3": "І сидїв народ круг Него; кажуть же Йому: Ось мати Твоя і брати Твої на дворі шукають Тебе.",
        "czech": "Kolem neho sedel zastup; rekli mu: „Hle, tvoje matka a tvoji bratri jsou venku a hledaji te.“",
        "st_text": "Около Него сидел народ. И сказали Ему: вот, Матерь Твоя и братья Твои и сестры Твои, вне <i>дома</i>, спрашивают Тебя."
      }
    },
    {
      "id": 26575,
      "number": 33,
      "bookId": 52,
      "text": "И отвечал им: кто матерь Моя и братья Мои?",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "И Он им ответил: кто матерь Моя и братья Мои?",
        "podstr": "И ответивший им говорит, Кто есть мать Моя и братья Мои?",
        "csya": "И отвеща им, глаголя: кто есть Мати моя, или братия моя?",
        "averincev": "И Он говорит им в ответ: \"Кто матерь Мне, и кто братья?\"",
        "ungerov": "",
        "csya_old": "И# tвэщA и5мъ, гlz: кто2 є4сть м™и моS, и3ли2 брaтіz мо‰;",
        "sovr_rbo": "",
        "latin": "Et respondens eis, ait: Quae est mater mea et fratres mei?",
        "ukr": "А Він їм відповів і сказав: Хто Моя мати й брати?",
        "nkjv": "But He answered them, saying, \"Who is My mother, or My brothers?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπεκρίθη αὐτοῖς λέγων· τίς ἐστιν ἡ μήτηρ μου ἢ οἱ ἀδελφοί μου;",
        "deutsch": "Und er antwortete ihnen und sprach: Wer ist meine Mutter und meine Brüder?",
        "spanish": "El les respondió: ¿Quién es mi madre y mis hermanos?",
        "peshitta": "ܘܰܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܰܢ ܗ݈ܺܝ ܐܶܡܝ ܘܡܰܢ ܐܶܢܽܘܢ ܐܰܚܰܝ܂",
        "bel_syomukha": "І адказаў ім: хто Маці Мая і браты Мае?",
        "nrt": "– Кто Мне мать и кто Мне братья? – ответил им Иисус.",
        "romana": "Si, raspunzand lor, le-a zis: Cine este mama Mea si fratii Mei?",
        "francais": "Et il répondit: Qui est ma mère, et qui sont mes frères?",
        "italian": "Ma egli rispose loro: \"Chi è mia madre e chi sono i miei fratelli?\".",
        "old_georgian": "მიუგო იესუ და ჰრქუა: ვინ არს დედაჲ ჩემი ანუ ძმანი ჩემნი?",
        "portuguese": "Respondeu-lhes Jesus, dizendo: Quem é minha mãe e meus irmãos!",
        "polish": "Odpowiedział im: ”Któż jest moją matką i [którzy] są braćmi?”",
        "pobedonostsev": "И отвечал им: кто матерь Моя или братия Мои?",
        "new_text": "— Кто для Меня мать и братья? — сказал им в ответ Иисус.",
        "serbian": "И одговори им говорећи: Ко је мати моја или браћа моја?",
        "bulgarian": "Той им отговори и рече: коя е майка Ми, или кои са братята Ми?",
        "Lutkovsky": "в ответ Он спросил у них: а кто мать Моя и братья Мои?",
        "bel_boc": "І адказаў ім, гаворачы: хто Маці Мая і браты Мае?",
        "ukr2": "А він у відповідь їм: Хто моя мати та брати мої?",
        "ukr3": "І, озвавшись до них, рече: Хто се мати моя, або брати мої?",
        "czech": "Odpovedel jim: „Kdo je ma matka a moji bratri?“",
        "st_text": "И отвечал им: кто матерь Моя и братья Мои?"
      }
    },
    {
      "id": 26576,
      "number": 34,
      "bookId": 52,
      "text": "И обозрев сидящих вокруг Себя, говорит: вот матерь Моя и братья Мои;",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [],
      "translates": {
        "kassian": "И обведя взором сидящих вокруг Него, говорит: вот матерь Моя и братья Мои;",
        "podstr": "И оглядевший которых около Него вокруг сидящих говорит, Вот мать Моя и братья Мои.",
        "csya": "И соглядав окрест себе седящыя, глагола: се, Мати моя и братия моя:",
        "averincev": "И оглядев тех, кто сидел вокруг Него, говорит Он: \"Вот Мне матерь, и вот Мне братья.",
        "ungerov": "",
        "csya_old": "И# соглsдавъ њ1крестъ себє2 сэдsщыz, гlа: се2, м™и моS и3 брaтіz мо‰:",
        "sovr_rbo": "",
        "latin": "Et circumspiciens eos, qui in circuitu ejus sedebant, ait: Ecce mater mea et fratres mei.",
        "ukr": "І поглянув на тих, що круг Нього сиділи, і промовив: Ось мати Моя та браття Мої!",
        "nkjv": "And He looked around in a circle at those who sat about Him, and said, \"Here are My mother and My brothers!",
        "desnitsky": "",
        "tex_rec": "καὶ περιβλεψάμενος κύκλῳ τοὺς περὶ αὐτὸν καθημένους λέγει· ἴδε ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου·",
        "deutsch": "Und er sah rings um sich auf die Jünger, die im Kreise saßen, und sprach: Siehe, das ist meine Mutter und meine Brüder!",
        "spanish": "Y echando una mirada sobre los que estaban sentados en derredor suyo, dijo: He aquí mi madre y mis hermanos.",
        "peshitta": "ܘܚܳܪ ܒ݁ܰܐܝܠܶܝܢ ܕ݁ܝܳܬ݂ܒ݁ܺܝܢ ܠܘܳܬ݂ܶܗ ܘܶܐܡܰܪ ܗܳܐ ܐܶܡܝ ܘܗܳܐ ܐܰܚܰܝ܂",
        "bel_syomukha": "І азірнуўшы тых, што сядзелі вакол Яго, кажа: вось маці Мая і браты Мае;",
        "nrt": "Он обвел взглядом сидящих вокруг Него людей и сказал: – Вот Моя мать и Мои братья.",
        "romana": "Si privind pe cei ce sedeau in jurul Lui, a zis: Iata mama Mea si fratii Mei.",
        "francais": "Puis, jetant les regards sur ceux qui étaient assis tout autour de lui: Voici, dit-il, ma mère et mes frères.",
        "italian": "Girando lo sguardo su quelli che gli stavano seduti attorno, disse: \"Ecco mia madre e i miei fratelli!",
        "old_georgian": "და მიმოიხილა გარემო მისა მოწაფეთა თჳსთა მსხდომარეთა და ჰრქუა: აჰა დედაჲ ჩემი და ძმანი ჩემნი!",
        "portuguese": "E olhando em redor para os que estavam sentados à roda de si, disse: Eis aqui minha mãe e meus irmãos!",
        "polish": "I spoglądając na siedzących dokoła Niego rzekł: ”Oto moja matka i moi bracia.",
        "pobedonostsev": "И обозрев сидящих вокруг Себя, говорит: вот матерь Моя и братия Мои;",
        "new_text": "И, оглядев тех, кто сидел вокруг Него, сказал: — Вот Мои мать и братья.",
        "serbian": "И погледавши около на оне који сједе око њега, рече: Ево мати моја и браћа моја!",
        "bulgarian": "И като огледа седещите наоколо Си, каза: ето Моята майка и Моите братя;",
        "Lutkovsky": "И, обведя взглядом сидящих вокруг Него, сказал: вот мать Моя и \rбратья Мои,",
        "bel_boc": "І агледзеўшы тых, што сядзелі вакол Яго,\rкажа: вось маці Мая і браты Мае;",
        "ukr2": "І, поглянувши навкруги на тих, які сиділи довкола нього, каже: Ось моя мати та мої брати.",
        "ukr3": "І, позирнувши кругом по тих, що сидїли коло Него, рече: Оце мати моя, і брати мої!",
        "czech": "Rozhledl se po tech, kteri sedeli v kruhu kolem neho, a rekl: „Hle, moje matka a moji bratri!",
        "st_text": "И обозрев сидящих вокруг Себя, говорит: вот матерь Моя и братья Мои;"
      }
    },
    {
      "id": 26577,
      "number": 35,
      "bookId": 52,
      "text": "ибо кто будет исполнять волю Божию, тот Мне брат, и сестра, и матерь.",
      "chapter": 3,
      "chapterId": 1143,
      "parallels": [
        {
          "verseId": 30277,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 100,
          "short": "Пс:100:6"
        }
      ],
      "translates": {
        "kassian": "ибо кто исполнит волю Божию, тот брат Мой и сестра и матерь.",
        "podstr": "Который ведь сделает волю Бога, этот брат Мой и сестра и мать есть.",
        "csya": "иже бо аще сотворит волю Божию, сей брат мой и сестра моя и Мати (ми) есть.",
        "averincev": "Ибо всякий, кто исполнит волю Божию, тот Мне брат, и сестра, и мать\".",
        "ungerov": "",
        "csya_old": "и4же бо ѓще сотвори1тъ во1лю б9ію, се1й брaтъ мо1й и3 сестрA моS и3 м™и (ми2) є4сть.",
        "sovr_rbo": "",
        "latin": "Qui enim fecerit voluntatem Dei, hic frater meus, et soror mea, et mater est.",
        "ukr": "Бо хто Божу волю чинитиме, той Мені брат, і сестра, і мати.",
        "nkjv": "For whoever does the will of God is My brother and My sister and mother.\"",
        "desnitsky": "",
        "tex_rec": "ὃς γὰρ ἂν ποιήσῃ τὸ θέλημα τοῦ Θεοῦ, οὗτος ἀδελφός μου καὶ ἀδελφή μου καὶ μήτηρ ἐστί.",
        "deutsch": "Denn wer Gottes Willen tut, der ist mein Bruder und meine Schwester und meine Mutter.",
        "spanish": "Quien hiciere la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.",
        "peshitta": "ܡܰܢ ܕ݁ܢܶܥܒ݁ܶܕ݂ ܓ݁ܶܝܪ ܨܶܒ݂ܝܳܢܶܗ ܕ݁ܰܐܠܳܗܳܐ ܗܽܘܝܽܘ ܐܳܚܝ ܘܚܳܬ݂ܝ ܘܶܐܡܝ܂",
        "bel_syomukha": "бо, хто будзе выконваць волю Божую, той Мне брат і сястра і маці.",
        "nrt": "Кто исполняет Божью волю, тот Мне и брат, и сестра, и мать.",
        "romana": "Ca oricine va face voia lui Dumnezeu, acesta este fratele Meu si sora Mea si mama Mea.",
        "francais": "Car, quiconque fait la volonté de Dieu, celui-là est mon frère, ma soeur, et ma mère.",
        "italian": "Chi compie la volontà di Dio, costui è mio fratello, sorella e madre\".",
        "old_georgian": "რამეთუ რომელმან ყოს ნებაჲ ღმრთისაჲ, ესე არს ძმაჲ ჩემი დაჲ ჩემი და დედაჲ ჩემი.",
        "portuguese": "Pois aquele que fizer a vontade de Deus, esse é meu irmão, irmã e mãe.",
        "polish": "Bo kto pełni wolę Bożą, ten Mi jest bratem, siostrą i matką”.",
        "pobedonostsev": "ибо кто сотворит волю Божию: тот брат Мой и сестра Моя и матерь Мне.",
        "new_text": "Кто исполняет то, что велит Бог, тот Мне и брат, и сестра, и мать.",
        "serbian": "Јер ко изврши вољу Божију онај је брат мој и сестра моја и мати моја.",
        "bulgarian": "защото, който изпълни волята Божия, той Ми е брат, и сестра, и майка.",
        "Lutkovsky": "ибо всякий, кто исполняет волю Божью, тот и брат Мой, и сестра \rМоя, и мать.",
        "bel_boc": "бо хто будзе выконваць волю Божую,\rтой Мне брат, і сястра, і маці.",
        "ukr2": "Бо хто чинить волю Божу, той - мені брат, сестра і мати.",
        "ukr3": "Хто бо чинити ме волю Божу, той брат менї, й сестра моя, і мати.",
        "czech": "Kdo cini vuli Bozi, to je muj bratr, ma sestra i matka.“",
        "st_text": "ибо кто будет исполнять волю Божию, тот Мне брат, и сестра, и матерь."
      }
    }
  ]
}