{
  "id": 1144,
  "number": 4,
  "bookId": 52,
  "verseCount": 41,
  "title": "Глава 4",
  "verses": [
    {
      "id": 26578,
      "number": 1,
      "bookId": 52,
      "text": "И опять начал учить при море; и собралось к Нему множество народа, так что Он вошел в лодку и сидел на море, а весь народ был на земле, у моря.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25136,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:1"
        },
        {
          "verseId": 24819,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:4"
        }
      ],
      "translates": {
        "kassian": "И снова начал Он учить у берега моря; и собирается к Нему толпа весьма многолюдная, так что Он, войдя в лодку, был на море, а вся толпа на земле у моря.",
        "podstr": "И опять Он начал учить у моря. И собирается к Нему толпа многочисленная, так что Его в лодку вошедшего сидеть в море, а вся толпа у моря на земле была.",
        "csya": "И паки начат учити при мори: и собрася к нему народ мног, якоже самому влезшу в корабль, седети в мори: и весь народ при мори на земли бяше.",
        "averincev": "И снова начал Он учить возле берега моря; и собирается к Нему столько народа, что пришлось Ему сидеть в лодке, которая была на воде, а весь народ оставался на берегу у воды.",
        "ungerov": "",
        "csya_old": "И# пaки начaтъ ўчи1ти при мо1ри: и3 собрaсz къ немY наро1дъ мно1гъ, ћкоже самомY влёзшу въ корaбль, сэдёти въ мо1ри: и3 ве1сь наро1дъ при мо1ри на земли2 бsше.",
        "sovr_rbo": "",
        "latin": "Et iterum coepit docere ad mare: et congregata est ad eum turba multa, ita ut navim ascendens sederet in mari, et omnis turba circa mare super terram erat:",
        "ukr": "І знову почав Він навчати над морем. І зібралось до Нього багато народу, так що Сам Він до човна на морі ввійшов і сидів, а народ увесь був на землі покрай моря.",
        "nkjv": "And again He began to teach by the sea. And a great multitude was gathered to Him, so that He got into a boat and sat in it on the sea; and the whole multitude was on the land facing the sea.",
        "desnitsky": "",
        "tex_rec": "Καὶ πάλιν ἤρξατο διδάσκειν παρὰ τὴν θάλασσαν· καὶ συνήχθη πρὸς αὐτὸν ὄχλος πολύς, ὥστε αὐτὸν ἐμβάντα εἰς τὸ πλοῖον καθῆσθαι ἐν τῇ θαλάσσῃ· καὶ πᾶς ὁ ὄχλος πρὸς τὴν θάλασσαν ἐπὶ τῆς γῆς ἦσαν.",
        "deutsch": "Und er fing abermals an, zu lehren am Meer. Und es versammelte sich viel Volks zu ihm, also daß er mußte in ein Schiff treten und auf dem Wasser sitzen; und alles Volk stand auf dem Lande am Meer.",
        "spanish": "De nuevo comenzó a enseñar junto al mar. Había en torno de El una numerosísima muchedumbre, de manera que tuvo que subir a una barca en el mar y sentarse; y la muchedumbre estaba a lo largo del mar, en la ribera.",
        "peshitta": "ܬ݁ܽܘܒ݂ ܕ݁ܶܝܢ ܫܰܪܺܝ ܗ݈ܘܳܐ ܡܰܠܶܦ݂ ܥܰܠ ܝܰܕ݂ ܝܰܡܳܐ ܘܶܐܬ݂ܟ݁ܰܢܰܫܘ ܠܘܳܬ݂ܶܗ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܐܰܝܟ݂ ܕ݁ܢܶܣܰܩ ܢܶܬ݁ܶܒ݂ ܠܶܗ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܒ݁ܝܰܡܳܐ ܘܟ݂ܽܠܶܗ ܟ݁ܶܢܫܳܐ ܩܳܐܶܡ ܗ݈ܘܳܐ ܥܰܠ ܐܰܪܥܳܐ ܥܰܠ ܝܰܕ݂ ܝܰܡܳܐ܂",
        "bel_syomukha": "І зноў пачаў вучыць каля мора; і сабралася да Яго мноства людзей, так што Ён увайшоў у лодку і быў на моры, а ўвесь люд быў на зямлі каля мора.",
        "nrt": "Иисус опять учил у озера. Вокруг Него собралась огромная толпа, так что Он был вынужден сесть в лодку и немного отплыть, а весь народ стоял на берегу.",
        "romana": "Si iarasi a inceput Iisus sa invete, langa mare, si s-a adunat la El multime foarte multa, incat El a intrat in corabie si sedea pe mare, iar toata multimea era langa mare, pe uscat.",
        "francais": "Jésus se mit de nouveau à enseigner au bord de la mer. Une grande foule s'étant assemblée auprès de lui, il monta et s'assit dans une barque, sur la mer. Toute la foule était à terre sur le rivage.",
        "italian": "Di nuovo si mise a insegnare lungo il mare. E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva.",
        "old_georgian": "მერმე კუალად იწყო სწავლად ზღჳს-კიდესა; და შეკრბა მისა ერი მრავალი, ვიდრე შესლვადმდე მისა ნავად, და დაჯდა იგი ნავსა მას ზღუასა შინა; და ყოველი იგი ერი ზღჳს-კიდესა ქუეყანასა ზედა დგა.",
        "portuguese": "Outra vez começou a ensinar à beira do mar. E reuniu-se a ele tão grande multidão que ele entrou num barco e\rsentou-se nele, sobre o mar; e todo o povo estava em terra junto do mar.",
        "polish": "Znowu zaczął nauczać nad jeziorem i bardzo wielki tłum ludzi zebrał się przy\rNim. Dlatego wszedł do łodzi i usiadł w niej [pozostając] na jeziorze, a cały\rlud stał na brzegu jeziora.",
        "pobedonostsev": "И опять начал учить при море; и собралось к Нему множество народа, так что Сам вошел в корабль и сидел на море; а весь народ у моря был, на земле.",
        "new_text": "И снова Иисус у моря, и снова Он учит людей. Собралась вокруг Него такая толпа, что Ему пришлось сесть в лодку. Лодка была в море, а весь народ стоял на берегу.",
        "serbian": "И опет поче учити код мора. И сабра се око њега народ многи, тако да он уђе у лађу на мору и сјеђаше, а народ сав бијаше на земљи крај мора.",
        "bulgarian": "И пак захвана да поучава край морето; и понеже при Него се събра много народ, Той влезе в кораба и седеше в морето, а целият народ беше на сушата край морето.",
        "Lutkovsky": "И вновь Он стал проповедовать у озера, и собралась около Него \rстоль большая толпа, что Он вынужден был войти в лодку, тогда как \rвсе люди остались на берегу озера, и, сидя в ней,",
        "bel_boc": "І зноў пачаў вучыць каля мора,\rі сабралася да Яго народу мноства,\rтак што Ён увайшоў у лодку на моры і сядзеў,\rа ўвесь народ быў на зямлі пры моры.",
        "ukr2": "Знову розпочав Ісус навчати над морем. Сила людей зібралась навколо нього, тож він увійшов у човен, і сидів у ньому, на морі, а ввесь народ був на землі при морі.",
        "ukr3": "І почав знов навчати над морем; і назбиралось багато народу, так що Він увійшов у човен, щоб сидїти на морі; а ввесь народ був на землї при морю.",
        "czech": "Opet zacal ucit u more. Shromazdil se k nemu tak veliky zastup, ze musel vstoupit na lod na mori; posadil se v ni a cely zastup byl na brehu.",
        "st_text": "И опять начал учить при море; и собралось к Нему множество народа, так что Он вошел в лодку и сидел на море, а весь народ был на земле, у моря."
      }
    },
    {
      "id": 26579,
      "number": 2,
      "bookId": 52,
      "text": "И учил их притчами много, и в учении Своем говорил им:",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 24819,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:4"
        }
      ],
      "translates": {
        "kassian": "И учил Он их в притчах многому и говорил им в учении Своем:",
        "podstr": "И Он учил их в притчах многое, и говорил им в учении Его,",
        "csya": "И учаше их притчами много и глаголаше им во учении своем:",
        "averincev": "И многому учил Он их в притчах, и, уча, говорил:",
        "ungerov": "",
        "csya_old": "И# ўчaше и5хъ при1тчами мно1гw и3 гlаше и5мъ во ў§ніи свое1мъ:",
        "sovr_rbo": "",
        "latin": "et docebat eos in parabolis multa, et dicebat illis in doctrina sua:",
        "ukr": "І багато навчав Він їх притчами, і в науці Своїй їм казав:",
        "nkjv": "Then He taught them many things by parables, and said to them in His teaching:",
        "desnitsky": "",
        "tex_rec": "καὶ ἐδίδασκεν αὐτοὺς ἐν παραβολαῖς πολλά, καὶ ἔλεγεν αὐτοῖς ἐν τῇ διδαχῇ αὐτοῦ·",
        "deutsch": "Und er predigte ihnen lange durch Gleichnisse; und in seiner Predigt sprach er zu ihnen:",
        "spanish": "Les enseñaba muchas cosas en parábolas y les decía en su enseñanza:",
        "peshitta": "ܘܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܠܗܽܘܢ ܒ݁ܡܰܬ݂ܠܶܐ ܣܰܓ݁ܺܝ ܘܳܐܡܰܪ ܗ݈ܘܳܐ ܒ݁ܝܽܘܠܦ݁ܳܢܶܗ܂",
        "bel_syomukha": "І вучыў іх прытчамі многа і ў вучэньні Сваім казаў ім:",
        "nrt": "Иисус многому учил народ в притчах, говоря им:",
        "romana": "Si-i invata multe in pilde, si in invatatura Sa le zicea:",
        "francais": "Il leur enseigna beaucoup de choses en paraboles, et il leur dit dans son enseignement:",
        "italian": "Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento:",
        "old_georgian": "და ასწავებდა მათ იგავით ფრიად და ეტყოდა მათ სწავლასა მას მისსა:",
        "portuguese": "Então lhes ensinava muitas coisas por parábolas, e lhes dizia no seu ensino:",
        "polish": "Uczył ich wiele w przypowieściach i mówił im w swojej nauce:",
        "pobedonostsev": "И учил их притчами много, и в учении Своем говорил им:",
        "new_text": "Иисус долго учил их притчами и в Своем учении говорил:",
        "serbian": "И учаше их у причама много, и говораше им у поуци својој:",
        "bulgarian": "И поучаваше ги много с притчи, и в учението Си им говореше:",
        "Lutkovsky": "Он долго проповедовал им притчами, и во время проповеди Своей Он \rтак говорил им:",
        "bel_boc": "І навучаў іх многа прытчамі,\rі гаварыў ім у павучэнні Сваім:",
        "ukr2": "І він багато навчав їх притчами, і говорив до них своїм повчанням;",
        "ukr3": "І навчав їх багато приповістями, й глаголав до них у науцї своїй:",
        "czech": "Ucil je mnohemu v podobenstvich. Ve svem uceni jim rekl:",
        "st_text": "И учил их притчами много, и в учении Своем говорил им:"
      }
    },
    {
      "id": 26580,
      "number": 3,
      "bookId": 52,
      "text": "слушайте: вот, вышел сеятель сеять;",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25138,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:3"
        },
        {
          "verseId": 24820,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:5"
        }
      ],
      "translates": {
        "kassian": "слушайте, вот, вышел сеятель сеять.",
        "podstr": "Слушайте. Вот вышел сеющий посеять.",
        "csya": "слышите: се, изыде сеяй сеяти:",
        "averincev": "\"Слушайте: вот, вышел сеятель, чтобы сеять.",
        "ungerov": "",
        "csya_old": "слы1шите: се2, и3зы1де сёzй сёzти:",
        "sovr_rbo": "",
        "latin": "Audite: ecce exiit seminans ad seminandum.",
        "ukr": "Слухайте, вийшов сіяч ось, щоб сіяти.",
        "nkjv": "\"Listen! Behold, a sower went out to sow.",
        "desnitsky": "",
        "tex_rec": "ἀκούετε. ἰδοὺ ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι.",
        "deutsch": "Höret zu! Siehe, es ging ein Sämann aus, zu säen.",
        "spanish": "Escuchad: Salió a sembrar un sembrador,",
        "peshitta": "ܫܡܰܥܘ ܗܳܐ ܢܦ݂ܰܩ ܙܳܪܽܘܥܳܐ ܠܡܶܙܪܰܥ܂",
        "bel_syomukha": "слухайце: вось, выйшаў сейбіт сеяць;",
        "nrt": "– Послушайте: сеятель вышел сеять.",
        "romana": "Ascultati: Iata, iesit-a semanatorul sa semene.",
        "francais": "Écoutez. Un semeur sortit pour semer.",
        "italian": "\"Ascoltate. Ecco, uscì il seminatore a seminare.",
        "old_georgian": "ისმინეთ ესე: გამოვიდა მთესვარი თესვად.",
        "portuguese": "Ouvi: Eis que o semeador saiu a semear;",
        "polish": "”Słuchajcie: Oto siewca wyszedł siać.",
        "pobedonostsev": "слышите: вот, вышел сеятель сеять;",
        "new_text": "— Слушайте: вот вышел человек сеять.",
        "serbian": "Слушајте: Ево, изиђе сијач да сије.",
        "bulgarian": "слушайте: ето, излезе сеяч да сее;",
        "Lutkovsky": "вот, послушайте. \rВышел сеятель сеять.",
        "bel_boc": "слухайце: вось, выйшаў сейбіт сеяць;",
        "ukr2": "Слухайте: Ось вийшов сіяч сіяти.",
        "ukr3": "Слухайте: Ось вийшов сїяч сїяти:",
        "czech": "„Slyste! Vysel rozsevac rozsivat.",
        "st_text": "слушайте: вот, вышел сеятель сеять;"
      }
    },
    {
      "id": 26581,
      "number": 4,
      "bookId": 52,
      "text": "и, когда сеял, случилось, что иное упало при дороге, и налетели птицы и поклевали то.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25139,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:4"
        },
        {
          "verseId": 24820,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:5"
        }
      ],
      "translates": {
        "kassian": "И было: когда он сеял, иное семя упало при дороге, и прилетели птицы и поклевали его.",
        "podstr": "И случилось при сеянии одно ведь упало у дороги, и пришли птицы и съели его.",
        "csya": "и бысть егда сеяше, ово паде при пути, и приидоша птицы, и позобаша е:",
        "averincev": "И было, когда сеял он: часть зерен пала у дороги, и прилетели птицы, и поклевали их.",
        "ungerov": "",
        "csya_old": "и3 бы1сть є3гдA сёzше, џво паде2 при пути2, и3 пріидо1ша пти6цы, и3 позобaша є5:",
        "sovr_rbo": "",
        "latin": "Et dum seminat, aliud cecidit circa viam, et venerunt volucres caeli, et comederunt illud.",
        "ukr": "І як сіяв, упало зерно одне край дороги, і налетіли пташки, і його повидзьобували.",
        "nkjv": "And it happened, as he sowed, that some seed fell by the wayside; and the birds of the air came and devoured it.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγένετο ἐν τῷ σπείρειν ὃ μὲν ἔπεσεν ἐπὶ τὴν ὁδόν, καὶ ἦλθον τὰ πετεινὰ καὶ κατέφαγεν αὐτό·",
        "deutsch": "Und es begab sich, indem er säte, fiel etliches an den Weg; da kamen die Vögel unter dem Himmel und fraßen's auf.",
        "spanish": "y al sembrar, una parte cayó junto al camino, y vinieron las aves y se la comieron.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܙܪܰܥ ܐܺܝܬ݂ ܕ݁ܰܢܦ݂ܰܠ ܥܰܠ ܝܰܕ݂ ܐܽܘܪܚܳܐ ܘܶܐܬ݂ܳܬ݂ ܦ݁ܳܪܰܚܬ݂ܳܐ ܘܶܐܟ݂ܰܠܬ݂ܶܗ܂",
        "bel_syomukha": "і калі сеяў, сталася так, што іншае ўпала ўскрай дарогі, і наляцелі птушкі і падзяўблі тое;",
        "nrt": "Когда он разбрасывал семена, то некоторые из них упали у самой дороги. Прилетели птицы и склевали их.",
        "romana": "Si pe cand semana el, o samanta a cazut langa cale si pasarile cerului au venit si au mancat-o.",
        "francais": "Comme il semait, une partie de la semence tomba le long du chemin: les oiseaux vinrent, et la mangèrent.",
        "italian": "Mentre seminava, una parte cadde lungo la strada e vennero gli uccelli e la divorarono.",
        "old_georgian": "და იყო თესვასა მას მისსა რომელიმე დავარდა გზასა ზედა, მოვიდეს მფრინველნი და შეჭამეს იგი.",
        "portuguese": "e aconteceu que, quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e a\rcomeram.",
        "polish": "A gdy siał, jedno padło na drogę; i przyleciały ptaki, i wydziobały je.",
        "pobedonostsev": "и когда сеял, случилось, что иное пало при пути, и прилетели, и поклевали его;",
        "new_text": "И когда он сеял, одна часть зерен упала у дороги — прилетели птицы и склевали все.",
        "serbian": "И кад сијаше догоди се да једно сјеме паде покрај пута, и дођоше птице и позобаше га.",
        "bulgarian": "и случи се, когато сееше, едни зърна паднаха край пътя, и долетяха небесните птици и ги изкълваха.",
        "Lutkovsky": "При этом одни из семян упали близ дороги, и налетели птицы \rнебесные и поклевали их;",
        "bel_boc": "і сталася, калі сеяў,\rадно ўпала пры дарозе,\rі наляцелі птушкі ды падзяўблі тое;",
        "ukr2": "Коли він сіяв, дещо з зерна впало при дорозі, та прилетіло птаство й видзьобало його.",
        "ukr3": "і сталось, як сїяв, одно впало над шляхом, і налетїло птаство небесне, й пожерло його.",
        "czech": "Kdyz rozsival, padlo nektere zrno podel cesty, a prileteli ptaci a sezobali je.",
        "st_text": "и, когда сеял, случилось, что иное упало при дороге, и налетели птицы и поклевали то."
      }
    },
    {
      "id": 26582,
      "number": 5,
      "bookId": 52,
      "text": "Иное упало на каменистое <i>место</i>, где немного было земли, и скоро взошло, потому что земля была неглубока;",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25140,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:5"
        },
        {
          "verseId": 24821,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:6"
        }
      ],
      "translates": {
        "kassian": "И другое упало на камень, где у него немного было земли, и тотчас взошло, ибо земля у него не была глубока;",
        "podstr": "И другое упало на скалистые места где не имело землю многую, и тотчас взошло из-за не иметь глубину земли;",
        "csya": "другое же паде при камени, идеже не имяше земли многи, и абие прозябе, зане не имяше глубины земныя:",
        "averincev": "И другая часть пала на камень, где немного было земли, и тотчас проросло зерно, потому что было неглубоко под землей;",
        "ungerov": "",
        "csya_old": "друго1е же паде2 при кaмени, и3дёже не и3мsше земли2 мно1ги, и3 ѓбіе прозzбе2, зане2 не и3мsше глубины2 земны1z:",
        "sovr_rbo": "",
        "latin": "Aliud vero cecidit super petrosa, ubi non habuit terram multam: et statim exortum est, quoniam non habebat altitudinem terrae:",
        "ukr": "Друге ж упало на ґрунт кам'янистий, де не мало багато землі, і негайно зійшло, бо земля неглибока була;",
        "nkjv": "Some fell on stony ground, where it did not have much earth; and immediately it sprang up because it had no depth of earth.",
        "desnitsky": "",
        "tex_rec": "καὶ ἄλλο ἔπεσεν ἐπὶ τὸ πετρῶδες, ὅπου οὐκ εἶχε γῆν πολλήν, καὶ εὐθέως ἐξανέτειλε διὰ τὸ μὴ ἔχειν βάθος γῆς,",
        "deutsch": "Etliches fiel in das Steinige, wo es nicht viel Erde hatte; und ging bald auf, darum daß es nicht tiefe Erde hatte.",
        "spanish": "Otra parte cayó en terreno pedregoso, donde no había casi tierra, y al instante brotó, por no ser profunda la tierra;",
        "peshitta": "ܐ݈ܚܪܺܢܳܐ ܕ݁ܶܝܢ ܢܦ݂ܰܠ ܥܰܠ ܫܽܘܥܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܠܰܝܬ݁ ܐܰܪܥܳܐ ܣܰܓ݁ܺܝ ܘܒ݂ܰܪ ܫܳܥܬ݂ܶܗ ܒ݁ܠܰܨ ܡܶܛܽܠ ܕ݁ܠܰܝܬ݁ ܗ݈ܘܳܐ ܥܽܘܡܩܳܐ ܕ݁ܰܐܪܥܳܐ܂",
        "bel_syomukha": "іншае ўпала на камяністую мясьціну, дзе няшмат было зямлі, і неўзабаве ўзышло, таму што зямля была там ня глыбокая;",
        "nrt": "Другие упали в каменистые места, где было мало почвы. Они быстро проросли, потому что почва была неглубокой,",
        "romana": "Si alta a cazut pe loc pietros, unde nu avea pamant mult, si indata a rasarit, pentru ca nu avea pamant mult.",
        "francais": "Une autre partie tomba dans un endroit pierreux, où elle n'avait pas beaucoup de terre; elle leva aussitôt, parce qu'elle ne trouva pas un sol profond;",
        "italian": "Un'altra cadde fra i sassi, dove non c'era molta terra, e subito spuntò perché non c'era un terreno profondo;",
        "old_georgian": "და სხუაჲ დავარდა კლდოვანსა ზედა, სადა არა იყო მიწაჲ ფრიად, და მეყსეულად აღმოსცენდა, და რამეთუ არა იყო სიღრმე მიწისაჲ.",
        "portuguese": "Outra caiu no solo pedregoso, onde não havia muita terra: e logo nasceu, porque não tinha terra profunda;",
        "polish": "Inne padło na miejsce skaliste, gdzie nie miało wiele ziemi, i wnet wzeszło,\rbo nie było głęboko w glebie.",
        "pobedonostsev": "иное пало на камне, где немного было земли; и скоро взошло, где не было глубины земли;",
        "new_text": "Другая часть упала на каменистую почву, где земли было мало, — и тотчас зерно проросло, потому что оно было неглубоко в земле,",
        "serbian": "А друго паде на каменито мјесто гдје не бијаше много земље и одмах изниче, јер не имађаше дубоке земље;",
        "bulgarian": "Други паднаха на каменисто място, дето нямаше много пръст, и скоро поникнаха, понеже пръстта не беше дълбока;",
        "Lutkovsky": "другие упали на каменистую почву, где было мало земли, и сквозь \rтонкий слой земли сразу проросли,",
        "bel_boc": "іншае ўпала сярод камення, дзе няшмат было зямлі,\rі неўзабаве ўзышло, бо зямля была неглыбокая;",
        "ukr2": "Інше впало на ґрунт каменистий, де не було землі багато, і вмить зійшло, бо земля була не глибока.",
        "ukr3": "Инше ж упало на каменистому, де не мало доволї землї, і зараз посходило, бо не мало глибокої землї.",
        "czech": "Jine padlo na skalnatou pudu, kde nemelo dost zeme, a hned vzeslo, protoze nebylo hluboko v zemi.",
        "st_text": "Иное упало на каменистое <i>место</i>, где немного было земли, и скоро взошло, потому что земля была неглубока;"
      }
    },
    {
      "id": 26583,
      "number": 6,
      "bookId": 52,
      "text": "когда же взошло солнце, увяло и, как не имело корня, засохло.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25141,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:6"
        },
        {
          "verseId": 24821,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:6"
        }
      ],
      "translates": {
        "kassian": "и когда взошло солнце, было опалено и, не имея корня, засохло.",
        "podstr": "и когда взошло солнце было выжжено, и из-за не иметь корня было засушено.",
        "csya": "солнцу же возсиявшу присвяде, и зане не имяше корене, изсше:",
        "averincev": "и когда взошло солнце, было оно попалено и увяло, потому что не было у него корня.",
        "ungerov": "",
        "csya_old": "со1лнцу же возсіsвшу присвsде, и3 зане2 не и3мsше ко1рене, и4зсше:",
        "sovr_rbo": "",
        "latin": "et quando exortus est sol, exaestuavit: et eo quod non habebat radicem, exaruit.",
        "ukr": "а як сонце зійшло то зів'яло, і, коріння не мавши, усохло.",
        "nkjv": "But when the sun was up it was scorched, and because it had no root it withered away.",
        "desnitsky": "",
        "tex_rec": "ἡλίου δὲ ἀνατείλαντος ἐκαυματίσθη, καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη·",
        "deutsch": "Da nun die Sonne aufging, verwelkte es, und dieweil es nicht Wurzel hatte verdorrte es.",
        "spanish": "pero en cuanto salió el sol se marchitó, y por no haber echado raíz se secó.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܢܰܚ ܕ݁ܶܝܢ ܫܶܡܫܳܐ ܚܡܳܐ ܘܡܶܛܽܠ ܕ݁ܠܰܝܬ݁ ܗ݈ܘܳܐ ܠܶܗ ܥܶܩܳܪܳܐ ܝܺܒ݂ܶܫ܂",
        "bel_syomukha": "а калі ўзышло сонца, завяла і, як ня мела карэньня, засохла;",
        "nrt": "но когда взошло солнце, оно опалило ростки, и те засохли, так как у них не было глубоких корней.",
        "romana": "Si cand s-a ridicat soarele, s-a vestejit si, neavand radacina, s-a uscat.",
        "francais": "mais, quand le soleil parut, elle fut brûlée et sécha, faute de racines.",
        "italian": "ma quando si levò il sole, restò bruciata e, non avendo radice, si seccò.",
        "old_georgian": "და ვითარცა მზე აღმოჰჴდა დასცხა, და რამეთუ ძირნი არა დაებნეს, განჴმა.",
        "portuguese": "mas, saindo o sol, queimou-se; e, porque não tinha raiz, secou-se.",
        "polish": "Lecz po wschodzie słońca przypaliło się i nie mając korzenia, uschło.",
        "pobedonostsev": "когда же воссияло солнце, увяло; и, не имея корня, засохло;",
        "new_text": "но когда взошло солнце, оно его опалило, и росток, не имея корня, завял.",
        "serbian": "А кад обасја сунце, увену и, будући да немаше коријена, усахну.",
        "bulgarian": "а когато изгря слънце, бидоха попарени и, понеже нямаха корен, изсъхнаха.",
        "Lutkovsky": "но когда взошло солнце, они увяли и, не имея корней, зачахли;",
        "bel_boc": "калі ж сонца паднялося — завяла\rі, не маючы кораня, засохла;",
        "ukr2": "Коли ж зійшло сонце, воно згоріло і, за браком коріння, висхло.",
        "ukr3": "Як же зійшло сонце, повяло, й, не маючи кореня, посохло.",
        "czech": "Ale kdyz vyslo slunce, spalilo je; a protoze nemelo koren, uschlo.",
        "st_text": "когда же взошло солнце, увяло и, как не имело корня, засохло."
      }
    },
    {
      "id": 26584,
      "number": 7,
      "bookId": 52,
      "text": "Иное упало в терние, и терние выросло, и заглушило <i>семя</i>, и оно не дало плода.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25142,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:7"
        },
        {
          "verseId": 24822,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:7"
        }
      ],
      "translates": {
        "kassian": "И другое упало в терние, и поднялось терние и заглушило его, и плода оно не дало.",
        "podstr": "И другое упало в колючие растения, и взошли колючие растения и вместе задушили его, и плод не дало.",
        "csya": "и другое паде в тернии, и взыде терние, и подави е: и плода не даде:",
        "averincev": "И еще часть пала в терние, и терние разрослось и заглушило ростки, и не дали они плода.",
        "ungerov": "",
        "csya_old": "и3 друго1е паде2 въ те1рніи, и3 взы1де те1рніе, и3 подави2 є5: и3 плодA не даде2:",
        "sovr_rbo": "",
        "latin": "Et aliud cecidit in spinas: et ascenderunt spinae, et suffocaverunt illud, et fructum non dedit.",
        "ukr": "А інше впало між терен, і вигнався терен, і його поглушив, і плоду воно не дало.",
        "nkjv": "And some seed fell among thorns; and the thorns grew up and choked it, and it yielded no crop.",
        "desnitsky": "",
        "tex_rec": "καὶ ἄλλο ἔπεσεν εἰς τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι καὶ συνέπνιξαν αὐτό, καί καρπὸν οὐκ ἔδωκε",
        "deutsch": "Und etliches fiel unter die Dornen; und die Dornen wuchsen empor und erstickten's, und es brachte keine Frucht.",
        "spanish": "Otra parte cayó entre cardos, y en creciendo los cardos la ahogaron y no dio fruto.",
        "peshitta": "ܘܰܐ݈ܚܪܺܢܳܐ ܢܦ݂ܰܠ ܒ݁ܶܝܬ݂ ܟ݁ܽܘܒ݁ܶܐ ܘܰܣܠܶܩܘ ܟ݁ܽܘܒ݁ܶܐ ܘܚܰܢܩܽܘܗ݈ܝ ܘܦ݂ܺܐܪܶܐ ܠܳܐ ܝܰܗ݈ܒ݂܂",
        "bel_syomukha": "іншае ўпала на церне, і церне вырасла і заглушыла насеньне, яно не дало плоду;",
        "nrt": "Другие упали в терновник, который разросся, заглушил их, и семена не дали урожая.",
        "romana": "Alta samanta a cazut in spini, a crescut, dar spinii au inabusit-o si rod n-a dat.",
        "francais": "Une autre partie tomba parmi les épines: les épines montèrent, et l'étouffèrent, et elle ne donna point de fruit.",
        "italian": "Un'altra cadde tra le spine; le spine crebbero, la soffocarono e non diede frutto.",
        "old_georgian": "და სხუაჲ დავარდა ეკალთა შორის; და აღმოსცენდეს ეკალნი და შეაშთვეს იგი, და ნაყოფი ვერ გამოიღო.",
        "portuguese": "E outra caiu entre espinhos; e cresceram os espinhos, e a sufocaram; e não deu fruto.",
        "polish": "Inne znów padło między ciernie, a ciernie wybujały i zagłuszyły je, tak że nie\rwydało owocu.",
        "pobedonostsev": "иное упало в терние; и взошло терние и подавило его, и не дало плода;",
        "new_text": "Другие зерна упали среди колючек — колючки выросли и заглушили их, и они не дали колоса.",
        "serbian": "А друго паде у трње; и нарасте трње и угуши га, и не донесе рода.",
        "bulgarian": "Други паднаха в тръни, и израснаха тръните, заглушиха семето, и то не даде плод.",
        "Lutkovsky": "а другие упали среди терний, и тернии, поднявшись, заглушили их, и \rони не дали плода;",
        "bel_boc": "іншае ўпала ў церні,\rі выраслі церні\rі заглушылі яго,\rі яно не дало плоду;",
        "ukr2": "А інше впало між тернину, і зійшла тернина та його поглушила, тоді воно не дало плоду.",
        "ukr3": "А инше попадало між тернину, й тернина, розвившись, поглушила його, і овощу не дало.",
        "czech": "Jine zase padlo do trni; trni vzrostlo, udusilo je, a zrno nevydalo urodu.",
        "st_text": "Иное упало в терние, и терние выросло, и заглушило <i>семя</i>, и оно не дало плода."
      }
    },
    {
      "id": 26585,
      "number": 8,
      "bookId": 52,
      "text": "И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25143,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:8"
        },
        {
          "verseId": 24823,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:8"
        }
      ],
      "translates": {
        "kassian": "И другие упали на землю добрую и давали плод, поднимаясь и возрастая, и приносили по тридцати и по шестидесяти и по ста.",
        "podstr": "И другие упали в землю хорошую, и давали плод восходящий и выращиваемый, и приносило одно тридцать и одно шестьдесят и одно сто.",
        "csya": "и другое паде на земли добрей, и даяше плод восходящь и растущь, и приплодоваше на тридесять, и на шестьдесят, и на сто.",
        "averincev": "И пали другие зерна в землю добрую, и поднимались и возрастали, и давали плод, одни тридцатикратный, другие шестидесятикратный, а третьи стократный\".",
        "ungerov": "",
        "csya_old": "и3 друго1е паде2 на земли2 до1брэй, и3 даsше пло1дъ восходsщь и3 растyщь, и3 припло1доваше на три1десzть, и3 на шестьдесsтъ, и3 на сто2.",
        "sovr_rbo": "",
        "latin": "Et aliud cecidit in terram bonam: et dabat fructum ascendentem et crescentem, et afferebat unum triginta, unum sexaginta, et unum centum.",
        "ukr": "Інше ж упало на добрую землю, і дало плід, що посходив і ріс; і видало втридцятеро, у шістдесят і в сто раз.",
        "nkjv": "But other seed fell on good ground and yielded a crop that sprang up, increased and produced: some thirtyfold, some sixty, and some a hundred.\"",
        "desnitsky": "",
        "tex_rec": "καί ἄλλο ἔπεσεν εἰς τὴν γῆν τὴν καλὴν καὶ ἐδίδου καρπὸν ἀναβαίνοντα καὶ αὐξάνοντα, καὶ ἔφερεν ἐν τριάκοντα καὶ ἐν ἑξήκοντα καὶ ἐν ἑκατόν.",
        "deutsch": "Und etliches fiel auf ein gutes Land und brachte Frucht, die da zunahm und wuchs; etliches trug dreißigfältig und etliches sechzigfältig und etliches hundertfältig.",
        "spanish": "Otra cayó en tierra buena y dio fruto, que subía y crecía, dando uno treinta, otro sesenta y otro ciento.",
        "peshitta": "ܐ݈ܚܪܺܢܳܐ ܕ݁ܶܝܢ ܢܦ݂ܰܠ ܥܰܠ ܐܰܪܥܳܐ ܛܳܒ݂ܬ݂ܳܐ ܘܰܣܠܶܩ ܘܰܪܒ݂ܳܐ ܘܝܰܗ݈ܒ݂ ܦ݁ܺܐܪܶܐ ܐܺܝܬ݂ ܕ݁ܰܬ݂ܠܳܬ݂ܺܝܢ ܘܺܐܝܬ݂ ܕ݁ܶܫܬ݁ܺܝܢ ܘܺܐܝܬ݂ ܕ݁ܰܡܳܐܐ܂",
        "bel_syomukha": "а іншае ўпала на добрую зямлю і дало плод, які ўзыйшоў і вырас, і ўрадзіла тое трыццаць, тое шэсьцьдзясят і тое сто.",
        "nrt": "Но семена, которые упали на хорошую почву, взошли, выросли и принесли урожай в тридцать, а то и в шестьдесят, и даже во сто крат больше, чем было посеяно.",
        "romana": "Si altele au cazut pe pamantul cel bun si, inaltandu-se si crescand, au dat roade si au adus: una treizeci, alta saizeci, alta o suta.",
        "francais": "Une autre partie tomba dans la bonne terre: elle donna du fruit qui montait et croissait, et elle rapporta trente, soixante, et cent pour un.",
        "italian": "E un'altra cadde sulla terra buona, diede frutto che venne su e crebbe, e rese ora il trenta, ora il sessanta e ora il cento per uno\".",
        "old_georgian": "და სხუაჲ დავარდა ქუეყანასა კეთილსა და მოსცემდა ნაყოფსა, აღმოვიდოდა და აღორძნდებოდა და მოაქუნდა ოცდაათეული, სამოცეული და ასეული.",
        "portuguese": "Mas outras caíram em boa terra e, vingando e crescendo, davam fruto; e um grão produzia trinta, outro sessenta,\re outro cem.",
        "polish": "Inne w końcu padły na ziemię żyzną, wzeszły, wyrosły i wydały plon: trzydziestokrotny, sześćdziesięciokrotny i stokrotny”.",
        "pobedonostsev": "и иное упало на добрую землю, и дало плод, и взошел, и вырос; и принесло где тридцать где шестьдесят, и где сто.",
        "new_text": "А другие зерна упали в землю добрую, стали расти и подниматься — и дали урожай тридцатикратный, шестидесятикратный и стократный.",
        "serbian": "И друго паде на земљу добру; и даваше род који напредоваше и растијаше и доношаше по тридесет и по шездесет и по сто.",
        "bulgarian": "И други паднаха на добра земя и почнаха да дават плод, който поникна и порасна; и принесоха: едно трийсет, друго шейсет, а трето сто.",
        "Lutkovsky": "другие же упали на хорошую землю \rи, подымаясь и возрастая, дали плод, \rи принесли - одно в тридцать, \rдругое - в шестьдесят, \rа иное - во сто крат.",
        "bel_boc": "а іншае ўпала на добрую зямлю\rі дало плод, што падымаўся і ўзрастаў,\rі ўрадзіла па трыццаць,\rі па шэсцьдзесят,\rі па сто.",
        "ukr2": "Ще ж інше впало на добру землю - і дало плід, що сходив і ріс; і принесли: те у тридцять, те у шістдесят, а те й у сто разів більше.",
        "ukr3": "А инше впало на землю добру, й дало плід, що сходив і ріс, і вродило одно в трийцятеро, а одно в шістьдесятеро а одно в сотеро.",
        "czech": "A jina zrna padla do dobre zeme a vzchazela, rostla, davala urodu a prinasela uzitek tricetinasobny i sedesatinasobny i stonasobny.“",
        "st_text": "И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто."
      }
    },
    {
      "id": 26586,
      "number": 9,
      "bookId": 52,
      "text": "И сказал им: кто имеет уши слышать, да слышит!",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25144,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:9"
        },
        {
          "verseId": 24823,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:8"
        }
      ],
      "translates": {
        "kassian": "И говорил им: кто имеет уши слышать, да слышит!",
        "podstr": "И Он говорил, Который имеет уши слышать пусть слышит.",
        "csya": "И глаголаше: имеяй ушы слышати да слышит.",
        "averincev": "И говорил Он им: \"Кто имеет уши, чтобы слышать, да слышит!\"",
        "ungerov": "",
        "csya_old": "И# гlаше: и3мёzй ќшы слы1шати да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Et dicebat: Qui habet aures audiendi, audiat.",
        "ukr": "І сказав: Хто має вуха, щоб слухати, нехай слухає!",
        "nkjv": "And He said to them, \"He who has ears to hear, let him hear!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν αὐτοῖς· ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.",
        "deutsch": "Und er sprach zu ihnen: Wer Ohren hat, zu hören, der höre!",
        "spanish": "Y decía: El que tenga oídos para oír, que oiga.",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܐܶܕ݂ܢܶܐ ܕ݁ܢܶܫܡܰܥ ܢܶܫܡܰܥ܂",
        "bel_syomukha": "І сказаў ім: хто мае вушы, каб чуць, няхай чуе!",
        "nrt": "Потом Иисус добавил: – У кого есть уши, чтобы слышать, пусть слышит!",
        "romana": "Si zicea: Cine are urechi de auzit sa auda.",
        "francais": "Puis il dit: Que celui qui a des oreilles pour entendre entende.",
        "italian": "E diceva: \"Chi ha orecchi per intendere intenda!\".",
        "old_georgian": "და ეტყოდა: რომელსა ასხენ ყურნი სმენად, ისმინენ!",
        "portuguese": "E disse-lhes: Quem tem ouvidos para ouvir, ouça.",
        "polish": "I dodał: ”Kto ma uszy do słuchania, niechaj słucha!”.",
        "pobedonostsev": "И сказал: кто имеет уши слышать, да слышит!",
        "new_text": "Иисус сказал: — У кого есть уши, пусть услышит!",
        "serbian": "И говораше им: Ко има уши да чује, нека чује!",
        "bulgarian": "И казваше им: който има уши да слуша, нека слуша!",
        "Lutkovsky": "И возгласил: кто имеет уши слышать, да услышит! \r(Иез 12.2)",
        "bel_boc": "І казаў: хто мае вушы, каб чуць, няхай чуе!",
        "ukr2": "І додав: Хто має вуха слухати, хай слухає!",
        "ukr3": "І рече до них: Хто має уші слухати, нехай слухає.",
        "czech": "A rekl: „Kdo ma usi k slyseni, slys!“",
        "st_text": "И сказал им: кто имеет уши слышать, да слышит!"
      }
    },
    {
      "id": 26587,
      "number": 10,
      "bookId": 52,
      "text": "Когда же остался без народа, окружающие Его, вместе с двенадцатью, спросили Его о притче.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 24824,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:9"
        }
      ],
      "translates": {
        "kassian": "И когда Он оказался один, стали спрашивать Его окружающие вместе с Двенадцатью о притчах.",
        "podstr": "И когда Он оказался по одному, спрашивали Его которые вокруг Него с двенадцатью притчи.",
        "csya": "Егда же бысть един, вопросиша его, иже бяху с ним, со обеманадесяте о притчи.",
        "averincev": "И когда остались спутники Его, включая Двенадцать, наедине с Ним, стали они спрашивать Его про притчи.",
        "ungerov": "",
        "csya_old": "є3гдa же бы1сть є3ди1нъ, вопроси1ша є3го2, и5же бsху съ ни1мъ, со nбэманaдесzте њ при1тчи.",
        "sovr_rbo": "",
        "latin": "Et cum esset singularis, interrogaverunt eum hi qui cum eo erant duodecim, parabolam.",
        "ukr": "І, як остався Він насамоті, Його запитали найближчі з Дванадцятьма про цю притчу.",
        "nkjv": "But when He was alone, those around Him with the twelve asked Him about the parable.",
        "desnitsky": "",
        "tex_rec": "῞Οτε δὲ ἐγένετο κατὰ μόνας, ἠρώτησαν αὐτὸν οἱ περὶ αὐτὸν σὺν τοῖς δώδεκα τὴν παραβολήν.",
        "deutsch": "Und da er allein war, fragten ihn um dies Gleichnis, die um ihn waren, mitsamt den Zwölfen.",
        "spanish": "Cuando se quedó solo le preguntaron los que estaban en torno suyo con los doce acerca de las parábolas;",
        "peshitta": "ܟ݁ܰܕ݂ ܗܘܰܘ ܕ݁ܶܝܢ ܒ݁ܰܠܚܽܘܕ݂ܰܝܗܽܘܢ ܫܰܐܠܽܘܗ݈ܝ ܗܶܢܽܘܢ ܕ݁ܥܰܡܶܗ ܥܰܡ ܬ݁ܪܶܥܣܰܪܬ݁ܶܗ ܡܰܬ݂ܠܳܐ ܗܰܘ܂",
        "bel_syomukha": "Калі ж застаўся бязь людзей, усе, хто быў вакол Яго разам з дванаццацьцю, спыталіся ў Яго пра прытчу.",
        "nrt": "Позже, когда Иисус был один, Его постоянные спутники вместе с двенадцатью спросили Его о притчах.",
        "romana": "Iar cand a fost singur, cei ce erau langa El, impreuna cu cei doisprezece, Il intrebau despre pilde.",
        "francais": "Lorsqu'il fut en particulier, ceux qui l'entouraient avec les douze l'interrogèrent sur les paraboles.",
        "italian": "Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole. Ed egli disse loro:",
        "old_georgian": "და ოდეს იყო იგი თჳსაგან, ჰკითხეს მას მოწაფეთა მისთა: რაჲ არს იგავი ესე?",
        "portuguese": "Quando se achou só, os que estavam ao redor dele, com os doze, interrogaram-no acerca da parábola.",
        "polish": "A gdy był sam, pytali Go ci, którzy przy Nim byli, razem z Dwunastoma, o\rprzypowieść.",
        "pobedonostsev": "Когда же остался один, вопросили Его бывшие с Ним, вместе с двенадцатью, о притче.",
        "new_text": "Когда Его спутники и двенадцать учеников остались одни, они стали спрашивать Иисуса, почему Он говорит иносказаниями.",
        "serbian": "А кад оста сам, запиташе га за ову причу они око њега са Дванаесторицом.",
        "bulgarian": "А когато остана насаме, окръжаващите Го заедно с дванайсетте Го попитаха за притчата.",
        "Lutkovsky": "А после, когда Он остался наедине с двенадцатью и другими \rучениками Своими, они стали спрашивать у Него об этой притче.",
        "bel_boc": "Калі ж Ён застаўся адзін,\rтыя, што былі пры Ім, разам з дванаццаццю\rспыталі Яго аб прытчы.",
        "ukr2": "А коли був Ісус насамоті, спитали його ті, що були біля нього разом із дванадцятьма, про притчі.",
        "ukr3": "Як же був на самотї, питались у Него ті, що з Ним, разом з дванайцятьма, про приповість.",
        "czech": "Kdyz byl o samote, vyptavali se ho ti, kdo byli s nim spolu s Dvanacti, co znamenaji podobenstvi.",
        "st_text": "Когда же остался без народа, окружающие Его, вместе с двенадцатью, спросили Его о притче."
      }
    },
    {
      "id": 26588,
      "number": 11,
      "bookId": 52,
      "text": "И сказал им: вам дано знать тайны Царствия Божия, а тем внешним все бывает в притчах;",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25080,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:25"
        },
        {
          "verseId": 25146,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:11"
        },
        {
          "verseId": 25285,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:17"
        },
        {
          "verseId": 24825,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:10"
        },
        {
          "verseId": 1559,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 2,
          "short": "1 Кор:2:10"
        }
      ],
      "translates": {
        "kassian": "И говорил им: вам дана тайна Царства Божия, тем же внешним всё бывает в притчах,",
        "podstr": "И говорил им, Вам тайна дана Царства Бога; тем же которым вне в притчах всё делается,",
        "csya": "И глаголаше им: вам есть дано ведати тайны Царствия Божия: онем же внешним в притчах вся бывают,",
        "averincev": "И говорил Он им: \"Вам дарована тайна Царствия Божьего, а тем, внешним, все является в притчах,",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ: вaмъ є4сть дано2 вёдати т†йны цrтвіz б9іz: њ1нэмъ же внBшнимъ въ при1тчахъ вс‰ бывaютъ,",
        "sovr_rbo": "",
        "latin": "Et dicebat eis: Vobis datum est nosse mysterium regni Dei: illis autem, qui foris sunt, in parabolis omnia fiunt:",
        "ukr": "І Він їм відповів: Вам дано пізнати таємниці Божого Царства, а тим, що за вами, усе відбувається в притчах,",
        "nkjv": "And He said to them, \"To you it has been given to know the mystery of the kingdom of God; but to those who are outside, all things come in parables,",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν αὐτοῖς· ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τοῦ Θεοῦ· ἐκείνοις δὲ τοῖς ἔξω ἐν παραβολαῖς τὰ πάντα γίνεται,",
        "deutsch": "Und er sprach zu ihnen: Euch ist's gegeben, das Geheimnis des Reiches Gottes zu wissen; denen aber draußen widerfährt es alles nur durch Gleichnisse,",
        "spanish": "y El les dijo: A vosotros os ha sido dado a conocer el misterio del reino de Dios, pero a los otros de fuera todo se les dice en parábolas, para que",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܟ݂ܽܘܢ ܝܺܗܺܝܒ݂ ܠܡܶܕ݁ܰܥ ܐ݈ܪܳܙܳܐ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܠܒ݂ܰܪܳܝܶܐ ܕ݁ܶܝܢ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܒ݁ܡܰܬ݂ܠܶܐ ܗܳܘܶܐ܂",
        "bel_syomukha": "І сказаў ім: вам дадзена ведаць тайны Царства Божага, а тым, вонкавым, усё бывае ў прытчах,",
        "nrt": "Иисус ответил: – Вам открыта тайна Божьего Царства, а тем, внешним, все дается в притчах,",
        "romana": "Si le-a raspuns: Voua va e dat sa cunoasteti taina imparatiei lui Dumnezeu, dar pentru cei de afara totul se face in pilde,",
        "francais": "Il leur dit: C'est à vous qu'a été donné le mystère du royaume de Dieu; mais pour ceux qui sont dehors tout se passe en paraboles,",
        "italian": "\"A voi è stato confidato il mistero del regno di Dio; a quelli di fuori invece tutto viene esposto in parabole,",
        "old_georgian": "ხოლო იგი ეტყოდა მათ: თქუენდა მოცემულ არს ცნობად საიდუმლოჲ იგი სასუფევლისა ღმრთისაჲ, ხოლო გარეშეთა მათ – ყოველივე იგავით სიტყუად.",
        "portuguese": "E ele lhes disse: A vós é confiado o mistério do reino de Deus, mas aos de fora tudo se lhes diz por parábolas;",
        "polish": "On im odrzekł: ”Wam dana jest tajemnica królestwa Bożego, dla tych zaś,\rktórzy są poza wami, wszystko dzieje się w przypowieściach,",
        "pobedonostsev": "И сказал им: вам дано ведать тайны Царствия Божия, а тем внешним все бывает в притчах;",
        "new_text": "— Вам открыта тайна Царства Бога, — сказал им Иисус, — а тем, посторонним, все говорится иносказаниями,",
        "serbian": "И рече им: Вама је дано да знате тајне Царства Божијега, а  онима напољу све у причама бива,",
        "bulgarian": "И казваше им: вам е дадено да узнаете тайните на царството Божие, а на ония, външните, всичко бива в притчи;",
        "Lutkovsky": "И Он сказал им: вам открыты тайны Царства Божьего, остальным же \rдостаточно сказанного в притчах,",
        "bel_boc": "І сказаў ім: вам дадзена ведаць тайны Царства Божага,\rа тым, хто звонку, у прытчах усё даецца;",
        "ukr2": "І він сказав їм: Вам дана тайна Божого Царства; для тих же, що осторонь, усе стається притчами,",
        "ukr3": "І рече до них: Вам дано знати тайну царства Божого; тим же, що осторонь, у приповістях усе стаєть ся,",
        "czech": "Rekl jim: „Vam je dano znat tajemstvi Boziho kralovstvi; ale tem, kdo jsou vne, je to vsecko hadankou,",
        "st_text": "И сказал им: вам дано знать тайны Царствия Божия, а тем внешним все бывает в притчах;"
      }
    },
    {
      "id": 26589,
      "number": 12,
      "bookId": 52,
      "text": "так что они своими глазами смотрят, и не видят; своими ушами слышат, и не разумеют, да не обратятся, и прощены будут им грехи.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 21049,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:9"
        },
        {
          "verseId": 21050,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:10"
        },
        {
          "verseId": 16346,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 5,
          "short": "Иер:5:21"
        },
        {
          "verseId": 25149,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:14"
        },
        {
          "verseId": 24825,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:10"
        },
        {
          "verseId": 18075,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:40"
        },
        {
          "verseId": 13747,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:26"
        },
        {
          "verseId": 32852,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 11,
          "short": "Рим:11:8"
        }
      ],
      "translates": {
        "kassian": "чтобы они глазами глядели и не увидели, и слухом слышали и не уразумели, чтобы не обратились они, и не было прощено им.",
        "podstr": "чтобы смотрящие они смотрели и не увидели, и слышащие они слышали и не понимали, чтобы не обратились они и было прощено им.",
        "csya": "да видяще видят, и не узрят: и слышаще слышат, и не разумеют: да не когда обратятся, и оставятся им греси.",
        "averincev": "чтобы они: очами взирали, и не видели, ушами внимали, и не слышали, и не обратились, и не стяжали прощения\".",
        "ungerov": "",
        "csya_old": "да ви1дzще ви1дzтъ, и3 не ќзрzтъ: и3 слы1шаще слы1шатъ, и3 не разумёютъ: да не когдA њбратsтсz, и3 њстaвzтсz и5мъ грэси2.",
        "sovr_rbo": "",
        "latin": "ut videntes videant, et non videant: et audientes audiant, et non intelligant: nequando convertantur, et dimittantur eis peccata.",
        "ukr": "щоб оком дивились вони і не бачили, вухом слухали і не зрозуміли, щоб коли вони не навернулися, і відпущені будуть гріхи їм!",
        "nkjv": "so that 'Seeing they may see and not perceive, And hearing they may hear and not understand; Lest they should turn, And their sins be forgiven them.' \" ",
        "desnitsky": "",
        "tex_rec": "ἵνα βλέποντες βλέπωσι καὶ μὴ ἴδωσι, καὶ ἀκούοντες ἀκούωσι καὶ μὴ συνιῶσι, μήποτε ἐπιστρέψωσι καὶ ἀφεθῇ αὐτοῖς τὰ ἁμαρτήματα.",
        "deutsch": "auf daß sie es mit sehenden Augen sehen, und doch nicht erkennen, und mit hörenden Ohren hören, und doch nicht verstehen, auf daß sie sich nicht dermaleinst bekehren und ihre Sünden ihnen vergeben werden.",
        "spanish": "Mirando, miren v no vean; oyendo, oigan y no entiendan, no sea que se conviertan y sean perdonados.",
        "peshitta": "ܕ݁ܟ݂ܰܕ݂ ܚܳܙܶܝܢ ܢܶܚܙܽܘܢ ܘܠܳܐ ܢܶܚܙܽܘܢ ܘܟ݂ܰܕ݂ ܫܳܡܥܺܝܢ ܢܶܫܡܥܽܘܢ ܘܠܳܐ ܢܶܣܬ݁ܰܟ݁ܠܽܘܢ ܕ݁ܰܠܡܳܐ ܢܶܬ݂ܦ݁ܢܽܘܢ ܘܢܶܫܬ݁ܰܒ݂ܩܽܘܢ ܠܗܽܘܢ ܚܛܳܗܰܝܗܽܘܢ܂",
        "bel_syomukha": "каб яны сваімі вачыма глядзелі, і ня ўбачылі; сваімі вушамі чулі, і не ўразумелі, каб не навярнуліся, і не дараваны былі ім грахі.",
        "nrt": "чтобы «они смотрели, но не увидели и слушали, но не поняли; чтобы они не обратились и не были бы прощены».",
        "romana": "Ca uitandu-se, sa priveasca si sa nu vada, si, auzind, sa nu inteleaga, ca nu cumva sa se intoarca si sa fie iertati.",
        "francais": "afin qu'en voyant ils voient et n'aperçoivent point, et qu'en entendant ils entendent et ne comprennent point, de peur qu'ils ne se convertissent, et que les péchés ne leur soient pardonnés.",
        "italian": "perché: guardino, ma non vedano, ascoltino, ma non intendano, perché non si convertano e venga loro perdonato\".",
        "old_georgian": "რაჲთა ხედვით ხედვიდენ, და არა იხილონ და სმენით ესმოდის და ვერ გულისჴმა-ყონ, ნუუკუე მოიქცენ და მიეტეოს მათ ცოდვაჲ მათი.",
        "portuguese": "para que vendo, vejam, e não percebam; e ouvindo, ouçam, e não entendam; para que não se convertam e sejam\rperdoados.",
        "polish": "aby patrzyli oczami, a nie widzieli, słuchali uszami, a nie rozumieli, żeby się\rnie nawrócili i nie była im wydana [tajemnica]”.",
        "pobedonostsev": "так что видя не видят; и слыша не разумеют, да не когда обратятся, и оставятся им грехи.",
        "new_text": "так что они глазами смотрят — и не видят, ушами слушают — и не понимают, а если бы вернулись к Богу, были бы прощены.",
        "serbian": "Да очима гледају и да не виде, и да ушима слушају и да не разумију; да се како не обрате и да им се опросте гријеси.",
        "bulgarian": "за да гледат с очи, и да не видят; за да слушат с уши, и да не разбират; понеже те се боят, да не би някога да се обърнат, и да им се простят греховете.",
        "Lutkovsky": "потому что они глядят глазами - и не видят, слушают ушами - и не \rвнемлют, и не хотят обратиться (к Богу), чтобы Он простил их. \r(Ис 6.9-10)",
        "bel_boc": "каб яны, гледзячы, бачылі і не ўспрымалі,\rі, слухаючы, чулі і не разумелі,\rкаб не звярнуліся і не былі ім адпушчаныя грахі.",
        "ukr2": "щоб вони дивлячись, не бачили, слухаючи, не зрозуміли, щоб, бува, не навернулись, і щоб їм не простилось.",
        "ukr3": "щоб дивлячись дивились, та й не бачили, й слухаючи слухали, та й не розуміли, щоб инколи не навернулись, і не простились їм гріхи.",
        "czech": "aby ‚hledeli a hledeli, ale nevideli, poslouchali a poslouchali, ale nechapali, aby se snad neobratili a nebylo jim odpusteno.‘“",
        "st_text": "так что они своими глазами смотрят, и не видят; своими ушами слышат, и не разумеют, да не обратятся, и прощены будут им грехи."
      }
    },
    {
      "id": 26590,
      "number": 13,
      "bookId": 52,
      "text": "И говорит им: не понимаете этой притчи? Как же вам уразуметь все притчи?",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "И говорит им: не постигаете этой притчи? Как же вы поймете все притчи?",
        "podstr": "И говорит им, Не знаете притчу эту, и как все притчи познаете?",
        "csya": "И глагола им: не весте ли притчи сея? и како вся притчи уразумеете?",
        "averincev": "И говорит Он им: \"Вы не разумеете этой притчи? Как же вы уразумеете все притчи?",
        "ungerov": "",
        "csya_old": "И# гlа и5мъ: не вёсте ли при1тчи сеS; и3 кaкw вс‰ при6тчи ўразумёете;",
        "sovr_rbo": "",
        "latin": "Et ait illis: Nescitis parabolam hanc? Et quomodo omnes parabolas cognoscetis?",
        "ukr": "І Він їх запитав: Ви не розумієте притчі цієї? І як вам зрозуміти всі притчі!",
        "nkjv": "And He said to them, \"Do you not understand this parable? How then will you understand all the parables?",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει αὐτοῖς· οὐκ οἴδατε τὴν παραβολὴν ταύτην, καὶ πῶς πάσας τὰς παραβολὰς γνώσεσθε;",
        "deutsch": "Und er sprach zu ihnen: Verstehet ihr dies Gleichnis nicht, wie wollt ihr denn die andern alle verstehen?",
        "spanish": "Y les dijo: ¿No entendéis esta parábola? ¿Pues cómo vais a entender todas las otras?",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܶܗ ܠܡܰܬ݂ܠܳܐ ܗܳܢܳܐ ܘܰܐܝܟ݁ܰܢܳܐ ܟ݁ܽܠܗܽܘܢ ܡܰܬ݂ܠܶܐ ܬ݁ܶܕ݁ܥܽܘܢ܂",
        "bel_syomukha": "І кажа ім: не разумееце гэтай прытчы? як жа вам уразумець усе прытчы?",
        "nrt": "Потом Иисус спросил: – Неужели и вы не поняли эту притчу? Как же вы тогда вообще сможете понимать притчи?",
        "romana": "Si le-a zis: Nu pricepeti pilda aceasta? Dar cum veti intelege toate pildele?",
        "francais": "Il leur dit encore: Vous ne comprenez pas cette parabole? Comment donc comprendrez-vous toutes les paraboles?",
        "italian": "Continuò dicendo loro: \"Se non comprendete questa parabola, come potrete capire tutte le altre parabole?",
        "old_georgian": "და ჰრქუა მათ: არა იცით იგავი ესე? და ვითარ უკუე ყოველნი იგავნი გულისჴმა-ჰყვნეთ?",
        "portuguese": "Disse-lhes ainda: Não percebeis esta parábola? como pois entendereis todas as parábolas?",
        "polish": "I mówił im: ”Nie rozumiecie tej przypowieści? Jakże zrozumiecie inne przypowieści?",
        "pobedonostsev": "И говорит им: не разумеете этой притчи? Как же и все притчи уразумеете?",
        "new_text": "— Вы не поняли этой притчи? — спрашивает их Иисус. — Как же вы сможете понять другие притчи?",
        "serbian": "И рече им: Зар не разумијете причу ову? А како ћете све приче разумјети?",
        "bulgarian": "И им казва: нима не разбирате тая притча? Как тогава ще разберете всички притчи?",
        "Lutkovsky": "И говорит им: если вы не понимаете этой притчи, как же вам все \rпритчи уразуметь?",
        "bel_boc": "І кажа ім: не разумееце прытчы гэтай?\rЯк жа ўсе прытчы зразумееце?",
        "ukr2": "І сказав їм: Не розумієте цієї притчі? Як же тоді вам розуміти всі притчі?",
        "ukr3": "І рече до них: Хиба не знаєте приповістї сієї? як же всї приповістї зрозумієте?",
        "czech": "Rekl jim: „Nerozumite tomuto podobenstvi? Jak porozumite vsem ostatnim?",
        "st_text": "И говорит им: не понимаете этой притчи? Как же вам уразуметь все притчи?"
      }
    },
    {
      "id": 26591,
      "number": 14,
      "bookId": 52,
      "text": "Сеятель слово сеет.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 24826,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:11"
        }
      ],
      "translates": {
        "kassian": "Сеятель сеет слово.",
        "podstr": "Сеющий слово сеет.",
        "csya": "Сеяй, слово сеет.",
        "averincev": "Слово - вот что сеет сеятель.",
        "ungerov": "",
        "csya_old": "Сёzй, сло1во сёетъ.",
        "sovr_rbo": "",
        "latin": "Qui seminat, verbum seminat.",
        "ukr": "Сіяч сіє слово.",
        "nkjv": "The sower sows the word.",
        "desnitsky": "",
        "tex_rec": "ὁ σπείρων τὸν λόγον σπείρει.",
        "deutsch": "Der Sämann sät das Wort.",
        "spanish": "El sembrador siembra la palabra.",
        "peshitta": "ܙܳܪܽܘܥܳܐ ܕ݁ܰܙܪܰܥ ܡܶܠܬ݂ܳܐ ܙܪܰܥ܂",
        "bel_syomukha": "Сейбіт слова сее.",
        "nrt": "Сеятель сеет слово.",
        "romana": "Semanatorul seamana cuvantul.",
        "francais": "Le semeur sème la parole.",
        "italian": "Il seminatore semina la parola.",
        "old_georgian": "რომელი-იგი სთესავს, სიტყუასა მას სთესავს.",
        "portuguese": "O semeador semeia a palavra.",
        "polish": "Siewca sieje słowo.",
        "pobedonostsev": "Сеятель слово сеет.",
        "new_text": "Сеятель сеет слово.",
        "serbian": "Сијач ријеч сије.",
        "bulgarian": "Сеячът сее словото.",
        "Lutkovsky": "Сеятель сеет слово;",
        "bel_boc": "Сейбіт слова сее.",
        "ukr2": "Сіяч сіє слово.",
        "ukr3": "Сїяч слово сїє.",
        "czech": "Rozsevac rozsiva slovo.",
        "st_text": "Сеятель слово сеет."
      }
    },
    {
      "id": 26592,
      "number": 15,
      "bookId": 52,
      "text": "<i>Посеянное </i>при дороге означает тех, в которых сеется слово, но <i>к которым</i>, когда услышат, тотчас приходит сатана и похищает слово, посеянное в сердцах их.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25153,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:18"
        },
        {
          "verseId": 25154,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:19"
        },
        {
          "verseId": 24827,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:12"
        }
      ],
      "translates": {
        "kassian": "И вот те, что при дороге, где сеется слово: когда они услышат, тотчас приходит сатана и уносит слово, посеянное в них.",
        "podstr": "Эти же есть которые у дороги где сеется слово, и когда услышали тотчас приходит Сатана и берёт слово посеянное в них.",
        "csya": "Сии же суть, иже при пути, идеже сеется слово, и егда услышат, абие приходит сатана и отъемлет слово сеянное в сердцах их.",
        "averincev": "А место при дороге, где сеется слово, - это те, кто чуть услышат его, как тотчас приходит сатана и похищает посеянное в них слово.",
        "ungerov": "",
        "csya_old": "Сjи же сyть, и5же при пути2, и3дёже сёетсz сло1во, и3 є3гдA ўслы1шатъ, ѓбіе прихо1дитъ сатанA и3 tе1млетъ сло1во сёzнное въ сердцaхъ и4хъ.",
        "sovr_rbo": "",
        "latin": "Hi autem sunt, qui circa viam, ubi seminatur verbum, et cum audierint, confestim venit Satanas, et aufert verbum, quod seminatum est in cordibus eorum.",
        "ukr": "А котрі край дороги, де сіється слово, це ті, що як тільки почують, то зараз приходить до них сатана, і забирає слово, посіяне в них.",
        "nkjv": "And these are the ones by the wayside where the word is sown. When they hear, Satan comes immediately and takes away the word that was sown in their hearts.",
        "desnitsky": "",
        "tex_rec": "οὗτοι δέ εἰσιν οἱ παρὰ τὴν ὁδὸν ὅπου σπείρεται ὁ λόγος, καὶ ὅταν ἀκούσωσιν, εὐθὺς ἔρχεται ὁ σατανᾶς καὶ αἴρει τὸν λόγον τὸν ἐσπαρμένον ἐν ταῖς καρδίαις αὐτῶν.",
        "deutsch": "Diese sind's aber, die an dem Wege sind: Wo das Wort gesät wird und sie es gehört haben, so kommt alsbald der Satan und nimmt weg das Wort, das in ihr Herz gesät war.",
        "spanish": "Unos están junto al camino, y se siembra en ellos la palabra; pero en cuanto la oyen viene Satanás y arrebata la palabra que en ellos se había sembrado.",
        "peshitta": "ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܕ݁ܥܰܠ ܝܰܕ݂ ܐܽܘܪܚܳܐ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܕ݁ܡܶܙܕ݁ܰܪܥܳܐ ܒ݁ܗܽܘܢ ܡܶܠܬ݂ܳܐ ܘܡܳܐ ܕ݁ܰܫܡܰܥܘ ܡܶܚܕ݂ܳܐ ܐܳܬ݂ܶܐ ܣܳܛܳܢܳܐ ܘܫܳܩܶܠ ܠܳܗ ܠܡܶܠܬ݂ܳܐ ܕ݁ܰܙܪܺܝܥܳܐ ܒ݁ܠܶܒ݁ܗܽܘܢ܂",
        "bel_syomukha": "Пасеянае ўскрай дарогі азначае тых, у якіх сеецца слова, але да якіх, калі пачуюць, адразу прыходзіць сатана і хапае слова, пасеянае ў сэрцах іхніх.",
        "nrt": "Некоторые люди похожи на семена, посеянные у дороги. Как только они услышат слово, приходит сатана и похищает посеянное в них.",
        "romana": "Cele de langa cale sunt aceia in care se seamana cuvantul, si, cand il aud, indata vine satana si ia cuvantul cel semanat in inimile lor.",
        "francais": "Les uns sont le long du chemin, où la parole est semée; quand ils l'ont entendue, aussitôt Satan vient et enlève la parole qui a été semée en eux.",
        "italian": "Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana, e porta via la parola seminata in loro.",
        "old_georgian": "ხოლო ესენი არიან, რომელნი-იგი გზასა ზედა, სადა-იგი დაეთესის სიტყუაჲ; და რაჟამს ისმინიან, მეყსეულად მოვიდის ეშმაკი და მიუღის მათ სიტყუაჲ იგი გულთაგან მათთა.",
        "portuguese": "E os que estão junto do caminho são aqueles em quem a palavra é semeada; mas, tendo-a eles ouvido, vem\rlogo Satanás e tira a palavra que neles foi semeada.",
        "polish": "A oto są ci [posiani] na drodze: u nich się sieje słowo, a skoro je usłyszą, zaraz\rprzychodzi szatan i porywa słowo zasiane w nich.",
        "pobedonostsev": "Те же, кои при пути, где сеется слово: когда услышат, тотчас приходит сатана и относит слово, посеянное в сердцах их.",
        "new_text": "Зерна, что посеяны у дороги, — это люди, которые слышали слово, когда оно сеялось, но тут же приходит Сатана и уносит посеянное в них слово.",
        "serbian": "А покрај пута, гдје се сије ријеч, јесу они који кад је чују, одмах дође сатана и узме ријеч посијану у срцима њиховим.",
        "bulgarian": "Посеяното край пътя означава ония, у които се сее словото, но при които, след като го чуят, тозчас дохожда сатаната и грабва словото, посято в сърцата им.",
        "Lutkovsky": "семена, посеянные близ дороги, означают тех, к которым, едва они \rуслышат слово, тотчас приступает сатана и похищает слово, \rпосеянное в сердцах их;",
        "bel_boc": "І вось тыя, што пры дарозе,\rдзе сеецца слова:\rкалі пачуюць, адразу прыходзіць сатана\rі забірае пасеянае ў сэрцах іх.",
        "ukr2": "Ті, що край дороги, де сіється те слово, коли почують слово, - зараз же сатана приходить і забирає посіяне в них слово.",
        "ukr3": "Що ж над шляхом, се ті, де сїється слово, й, як почують, зараз приходить сатана, й забирає слово, посїяне в серцях їх.",
        "czech": "Toto jsou ti podel cesty, kde se rozsiva slovo: Kdyz je uslysi, hned prichazi satan a bere slovo do nich zasete.",
        "st_text": "<i>Посеянное </i>при дороге означает тех, в которых сеется слово, но <i>к которым</i>, когда услышат, тотчас приходит сатана и похищает слово, посеянное в сердцах их."
      }
    },
    {
      "id": 26593,
      "number": 16,
      "bookId": 52,
      "text": "Подобным образом и посеянное на каменистом <i>месте </i>означает тех, которые, когда услышат слово, тотчас с радостью принимают его,",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 20689,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:20"
        },
        {
          "verseId": 17355,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 33,
          "short": "Иез:33:31"
        },
        {
          "verseId": 25155,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:20"
        },
        {
          "verseId": 24828,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:13"
        },
        {
          "verseId": 18528,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:35"
        }
      ],
      "translates": {
        "kassian": "А вот подобным же образом и те, что сеются на камне: они, когда услышат слово, тотчас с радостью принимают его,",
        "podstr": "И эти есть которые на каменистые места сеемые, которые когда услышали слово тотчас с радостью принимают его,",
        "csya": "И сии суть такожде иже на каменных сеемии, иже егда услышат слово, абие с радостию приемлют е:",
        "averincev": "А сеяние на камень - это про тех, кто, услышав слово, тотчас с радостью принимают его,",
        "ungerov": "",
        "csya_old": "И# сjи сyть тaкожде и5же на кaменныхъ сёеміи, и5же є3гдA ўслы1шатъ сло1во, ѓбіе съ рaдостію пріе1млютъ є5:",
        "sovr_rbo": "",
        "latin": "Et hi sunt similiter, qui super petrosa seminantur: qui cum audierint verbum, statim cum gaudio accipiunt illud:",
        "ukr": "Так само й посіяні на кам'янистому ґрунті, вони, як почують те слово, то з радістю зараз приймають його,",
        "nkjv": "These likewise are the ones sown on stony ground who, when they hear the word, immediately receive it with gladness;",
        "desnitsky": "",
        "tex_rec": "καὶ οὗτοι ὁμοίως εἰσὶν οἱ ἐπὶ τὰ πετρώδη σπειρόμενοι, οἳ ὅταν ἀκούσωσι τὸν λόγον, εὐθὺς μετὰ χαρᾶς λαμβάνουσιν αὐτόν,",
        "deutsch": "Also auch die sind's, bei welchen aufs Steinige gesät ist: wenn sie das Wort gehört haben, nehmen sie es alsbald mit Freuden auf,",
        "spanish": "Asimismo, los que reciben la simiente en terreno pedregoso son aquellos que, al oír la palabra, la reciben desde luego con alegría,",
        "peshitta": "ܘܗܳܢܽܘܢ ܕ݁ܥܰܠ ܫܽܘܥܳܐ ܐܶܙܕ݁ܪܰܥܘ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܕ݁ܡܳܐ ܕ݁ܰܫܡܰܥܘ ܡܶܠܬ݂ܳܐ ܡܶܚܕ݂ܳܐ ܒ݁ܚܰܕ݂ܽܘܬ݂ܳܐ ܡܩܰܒ݁ܠܺܝܢ ܠܳܗ܂",
        "bel_syomukha": "Такім самым чынам і пасеянае на камяністых мясьцінах азначае тых, якія, калі пачуюць слова, адразу з радасьцю прымаюць яго,",
        "nrt": "Другие похожи на семена, посеянные на каменистой почве. Эти люди, когда слышат слово, сразу же принимают его с радостью.",
        "romana": "Cele semanate pe loc pietros sunt aceia care, cand aud cuvantul, il primesc indata cu bucurie,",
        "francais": "Les autres, pareillement, reçoivent la semence dans les endroits pierreux; quand ils entendent la parole, ils la reçoivent d'abord avec joie;",
        "italian": "Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia,",
        "old_georgian": "და ესენი არიან კლდოვანსა მას დათესულნი, რომელთა-იგი რაჟამს ისმინიან სიტყუაჲ, მეყსეულად სიხარულით მიიღიან;",
        "portuguese": "Do mesmo modo, aqueles que foram semeados nos lugares pedregosos são os que, ouvindo a palavra,\rimediatamente com alegria a recebem;",
        "polish": "Podobnie na miejscach skalistych posiani są ci, którzy, gdy usłyszą słowo,\rnatychmiast przyjmują je z radością,",
        "pobedonostsev": "И те также, кто на камени сеет, когда услышат слово, тотчас с радостию приемлют его;",
        "new_text": "Те, что посеяны на каменистом месте, — это люди, которые, услышав слово, тотчас с радостью его принимают,",
        "serbian": "Тако и они посијани на каменитим мјестима јесу они који кад чују ријеч, одмах је приме с радошћу,",
        "bulgarian": "Също и посеяното на каменисти места означава ония, които, след като чуят словото, веднага с радост го приемат,",
        "Lutkovsky": "так же и посеянные на каменистой почве означают тех, которые, едва \rуслышат слово, тотчас с радостью воспринимают его,",
        "bel_boc": "Таксама і пасеянае сярод камення — гэта тыя,\rякія, пачуўшы слова, адразу прымаюць яго з радасцю,",
        "ukr2": "Так само посіяне на каменистому ґрунті, - це ті, що, як почують слово, зараз же з радістю його приймають,",
        "ukr3": "Подібно ж і ті, що на каменистому посїяні, котрі, як почують слово, зараз із радостю приймають його,",
        "czech": "A podobne ti, u nichz je zaseto na skalnatou pudu: Ti slysi slovo a hned je s radosti prijimaji.",
        "st_text": "Подобным образом и посеянное на каменистом <i>месте </i>означает тех, которые, когда услышат слово, тотчас с радостью принимают его,"
      }
    },
    {
      "id": 26594,
      "number": 17,
      "bookId": 52,
      "text": "но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25156,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:21"
        },
        {
          "verseId": 24816,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:1"
        }
      ],
      "translates": {
        "kassian": "но не имеют корня в себе и держатся короткое время; потом с наступлением скорби или гонения за слово, тотчас соблазняются.",
        "podstr": "и не имеют корня в сами себе но временные есть; затем случившегося угнетения или гонения через слово тотчас разуверяются.",
        "csya": "и не имут корения в себе, но привременни суть: таже бывшей печали или гонению словесе ради, абие соблажняются.",
        "averincev": "но оно не имеет в них корня, и потому они непостоянны, и когда приходят скорби и гонения за слово, впадают в соблазн.",
        "ungerov": "",
        "csya_old": "и3 не и4мутъ коре1ніz въ себЁ, но привре1менни сyть: тaже бы1вшей печaли и3ли2 гоне1нію словесе2 рaди, ѓбіе соблажнsютсz.",
        "sovr_rbo": "",
        "latin": "et non habent radicem in se, sed temporales sunt: deinde orta tribulatione et persecutione propter verbum, confestim scandalizantur.",
        "ukr": "та коріння не мають у собі й непостійні; а згодом, як утиск або переслідування наступає за слово, вони спокушаються зараз.",
        "nkjv": "and they have no root in themselves, and so endure only for a time. Afterward, when tribulation or persecution arises for the word's sake, immediately they stumble. ",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἔχουσι ῥίζαν ἐν ἑαυτοῖς, ἀλλὰ πρόσκαιροί εἰσιν· εἶτα γενομένης θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον, εὐθὺς σκανδαλίζονται.",
        "deutsch": "und haben keine Wurzel in sich, sondern sind wetterwendisch; wenn sich Trübsal oder Verfolgung um des Wortes willen erhebt, so ärgern sie sich alsbald.",
        "spanish": "pero no tienen raíces en sí mismos, sino que son inconstantes, y en cuanto sobreviene la adversidad y la persecución por la palabra, al instante se escandalizan.",
        "peshitta": "ܘܠܰܝܬ݁ ܠܗܽܘܢ ܥܶܩܳܪܳܐ ܒ݁ܢܰܦ݂ܫܗܽܘܢ ܐܶܠܳܐ ܕ݁ܙܰܒ݂ܢܳܐ ܐܶܢܽܘܢ ܘܡܳܐ ܕ݁ܰܗܘܳܐ ܐܽܘܠܨܳܢܳܐ ܐܰܘ ܪܕ݂ܽܘܦ݂ܝܳܐ ܡܶܛܽܠ ܡܶܠܬ݂ܳܐ ܥܓ݂ܰܠ ܡܶܬ݂ܟ݁ܰܫܠܺܝܢ܂",
        "bel_syomukha": "але ня маюць у сабе кораня і нясталыя; потым, калі настане ўціск і ганеньне за слова, адразу спакушаюцца.",
        "nrt": "Но у них нет корня, и поэтому их хватает лишь на короткое время, и когда наступают трудности и гонения за слово, они сразу же отступаются.",
        "romana": "Dar n-au radacina in ei, ci tin pana la un timp; apoi cand se intampla stramtorare sau prigoana pentru cuvant, indata se smintesc.",
        "francais": "mais ils n'ont pas de racine en eux-mêmes, ils manquent de persistance, et, dès que survient une tribulation ou une persécution à cause de la parole, ils y trouvent une occasion de chute.",
        "italian": "ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono.",
        "old_georgian": "და რამეთუ არა უბნ ძირი მათ შორის, არამედ საწუთო არიედ; და რაჟამს მოიწიის ჭირი ანუ დევნულებაჲ სიტყჳსა მისთჳს, მეყსეულად დაჰბრკოლდიან.",
        "portuguese": "mas não têm raiz em si mesmos, antes são de pouca duração; depois, sobrevindo tribulação ou perseguição por\rcausa da palavra, logo se escandalizam.",
        "polish": "lecz nie mają w sobie korzenia i są niestali. Gdy potem przyjdzie ucisk lub\rprześladowanie z powodu słowa, zaraz się załamują.",
        "pobedonostsev": "но не имеют корня в себе и привременны суть; а после, когда настанет скорбь, или гонение за слово, тотчас соблазняются.",
        "new_text": "но у них нет корня, и потому они недолговечны. Придет беда или гонения из-за слова — они тотчас отступятся.",
        "serbian": "Али немају коријена у себи, него су непостојани, па кад дођу до невоље, или гоњења због ријечи, одмах се саблазне.",
        "bulgarian": "ала нямат в себе си корен и са непостоянни; после, кога настане скръб или гонение заради словото, тозчас се съблазняват.",
        "Lutkovsky": "но, будучи сами по себе безвольны и непостоянны, при наступлении \rгонения или преследования за слово, тотчас отрекаются от него;",
        "bel_boc": "але не маюць кораня ў сабе і нетрывалыя;\rкалі настане ўціск або ганенне з-за слова,\rадразу спакушаюцца.",
        "ukr2": "але не мають коріння у собі й непостійні, тож згодом, коли стаеться утиск чи гоніння за слово, вони негайно ж зневірюються.",
        "ukr3": "та не мають кореня в собі, а тільки до часу вони; опісля ж, як настане горе або гоненнє за слово, зараз блазнять ся.",
        "czech": "Nezakorenilo v nich vsak a jsou nestali; kdyz pak prijde tisen nebo pronasledovani pro to slovo, hned odpadaji.",
        "st_text": "но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются."
      }
    },
    {
      "id": 26595,
      "number": 18,
      "bookId": 52,
      "text": "Посеянное в тернии означает слышащих слово,",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25157,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:22"
        },
        {
          "verseId": 24829,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:14"
        }
      ],
      "translates": {
        "kassian": "И вот другие, те, что сеются в тернии: это - услышавшие слово,",
        "podstr": "И другие есть которые в колючие растения сеемые; эти есть слово услышавшие,",
        "csya": "А сии суть, иже в тернии сеемии, слышащии слово:",
        "averincev": "И еще другие - сеяние в терние: это про тех, которые слышат слово,",
        "ungerov": "",
        "csya_old": "Ґ сjи сyть, и5же въ те1рніи сёеміи, слы1шащіи сло1во:",
        "sovr_rbo": "",
        "latin": "Et alii sunt qui in spinas seminantur: hi sunt qui verbum audiunt,",
        "ukr": "А між терен посіяне, це ті, що слухають слово,",
        "nkjv": "Now these are the ones sown among thorns; they are the ones who hear the word,",
        "desnitsky": "",
        "tex_rec": "καὶ οὗτοί εἰσιν οἱ εἰς τὰς ἀκάνθας σπειρόμενοι, οἱ τὸν λόγον ἀκούοντες,",
        "deutsch": "Und diese sind's, bei welchen unter die Dornen gesät ist: die das Wort hören,",
        "spanish": "Otros hay para quienes la siembra cae entre espinas: ésos son los que oyen la palabra;",
        "peshitta": "ܘܗܳܢܽܘܢ ܕ݁ܒ݂ܶܝܬ݂ ܟ݁ܽܘܒ݁ܶܐ ܡܶܙܕ݁ܰܪܥܺܝܢ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܗܳܢܽܘܢ ܕ݁ܰܫܡܰܥܘ ܡܶܠܬ݂ܳܐ܂",
        "bel_syomukha": "Пасеянае ў церне азначае тых, што чуюць слова,",
        "nrt": "Третьи – как семена, посеянные среди терновника. Они слышат слово,",
        "romana": "Si cele semanate intre spini sunt cei ce asculta cuvantul,",
        "francais": "D'autres reçoivent la semence parmi les épines; ce sont ceux qui entendent la parole,",
        "italian": "Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola,",
        "old_georgian": "და რომელნი ეკალთა შორის დაეთესნეს, ესენი არიან, რომელთა სიტყუაჲ იგი ისმინიან,",
        "portuguese": "Outros ainda são aqueles que foram semeados entre os espinhos; estes são os que ouvem a palavra;",
        "polish": "Są inni, którzy są zasiani między ciernie: to są ci, którzy słuchają wprawdzie\rsłowa,",
        "pobedonostsev": "А те, что сеют в тернии, слышат слово;",
        "new_text": "А другие — как зерна, посеянные среди колючек: они слышат слово,",
        "serbian": "А они посијани у трњу, јесу они који слушају ријеч,",
        "bulgarian": "Посеяното в тръни означава слушащите словото,",
        "Lutkovsky": "другие же, посеянные среди терний, означают слушающих слово,",
        "bel_boc": "А ў цернях пасеянае — гэта тыя, што чуюць слова,",
        "ukr2": "Ще інші, посіяні між терня, це ті, що чули слово, 19. але ось клопоти світу цього, принада багатства й жадоба інших речей, увійшовши, заглушують слово, і воно стає неплідним. 20 А що посіяні на добру землю, - це ті, які чують слово, його приймають, отож і приносять плід: той у тридцять, той у шістдесят, той у сто разів більше.",
        "ukr3": "А ті, що посїяні між терниною, се ті, що слухали слово,",
        "czech": "U jinych je zaseto do trni: Ti slysi slovo,",
        "st_text": "Посеянное в тернии означает слышащих слово,"
      }
    },
    {
      "id": 26596,
      "number": 19,
      "bookId": 52,
      "text": "но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25157,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:22"
        },
        {
          "verseId": 24829,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:14"
        },
        {
          "verseId": 23973,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:15"
        },
        {
          "verseId": 3794,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:9"
        },
        {
          "verseId": 3802,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:17"
        }
      ],
      "translates": {
        "kassian": "и заботы века и обольщение богатства и прочие вожделения, входя, заглушают слово, и оно делается бесплодным.",
        "podstr": "и заботы века и обман богатства и которые относительно остального желания входящие вместе удушают слово, и бесплодные делаются.",
        "csya": "и печали века сего, и лесть богатства, и о прочих похоти входящыя подавляют слово, и безплодно бывает.",
        "averincev": "но мирские заботы, обольщение богатством и другие похоти, войдя в них, заглушают слово, и оно делается бесплодно.",
        "ungerov": "",
        "csya_old": "и3 печ†ли вёка сегw2, и3 ле1сть богaтства, и3 њ про1чихъ по1хwти входsщыz подавлsютъ сло1во, и3 безпло1дно бывaетъ.",
        "sovr_rbo": "",
        "latin": "et aerumnae saeculi, et deceptio divitiarum, et circa reliqua concupiscentiae introeuntes suffocant verbum, et sine fructu efficitur.",
        "ukr": "але клопоти цьогосвітні й омана багатства та різні бажання ввіходять, та й заглушують слово, і плоду воно не дає.",
        "nkjv": "and the cares of this world, the deceitfulness of riches, and the desires for other things entering in choke the word, and it becomes unfruitful.",
        "desnitsky": "",
        "tex_rec": "καὶ αἱ μέριμναι τοῦ αἰῶνος τούτου καὶ ἡ ἀπάτη τοῦ πλούτου καὶ αἱ περὶ τὰ λοιπὰ ἐπιθυμίαι εἰσπορευόμεναι συμπνίγουσι τὸν λόγον, καὶ ἄκαρπος γίνεται.",
        "deutsch": "und die Sorgen dieser Welt und der betrügerische Reichtum und viele andere Lüste gehen hinein und ersticken das Wort, und es bleibt ohne Frucht.",
        "spanish": "pero sobrevienen los cuidados del siglo, la fascinación de las riquezas y las demás codicias, y la ahogan, quedando sin dar fruto.",
        "peshitta": "ܘܪܶܢܝܳܐ ܕ݁ܥܳܠܡܳܐ ܗܳܢܳܐ ܘܛܽܘܥܝܰܝ ܕ݁ܥܽܘܬ݂ܪܳܐ ܘܫܰܪܟ݁ܳܐ ܕ݁ܰܪܓ݂ܺܝܓ݂ܳܬ݂ܳܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܥܳܐܠܳܢ ܚܳܢܩܳܢ ܠܳܗ ܠܡܶܠܬ݂ܳܐ ܘܰܕ݂ܠܳܐ ܦ݁ܺܐܪܶܐ ܗܳܘܝܳܐ܂",
        "bel_syomukha": "але ў якіх турботы веку гэтага, панада багацьця і іншыя жаданьні, уваходзячы ў іх, заглушаюць слова, і яно бывае бяз плоду.",
        "nrt": "но повседневные заботы, любовь к богатству и другие желания заглушают слово, делая его бесплодным.",
        "romana": "Dar grijile veacului si inselaciunea bogatiei si poftele dupa celelalte, patrunzand in ei, inabusa cuvantul si il fac neroditor.",
        "francais": "mais en qui les soucis du siècle, la séduction des richesses et l'invasion des autres convoitises, étouffent la parole, et la rendent infructueuse.",
        "italian": "ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto.",
        "old_georgian": "და ზრუნვანი ამის სოფლისანი და საცთური სიმდიდრისაჲ შეუჴდის და შეაშთვიან სიტყუაჲ იგი, და უნაყოფო იქმნის.",
        "portuguese": "mas os cuidados do mundo, a sedução das riquezas e a cobiça doutras coisas, entrando, sufocam a palavra, e\rela fica infrutífera.",
        "polish": "lecz troski tego świata, ułuda bogactwa i inne żądze wciskają się i zagłuszają\rsłowo, tak że zostaje bezowocne.",
        "pobedonostsev": "но печали века сего и лесть богатства и от прочего входящие похоти подавляют слово, и без плода бывает.",
        "new_text": "но приходят повседневные заботы, соблазны богатства и другие страсти — и зерно остается бесплодным.",
        "serbian": "Али бриге овога вијека и обмана богатства и пожуде за осталим стварима уђу и загуше ријеч, и без рода остане.",
        "bulgarian": "но у които грижите на тоя век, примамливото богатство и други пожелания, като влязат в тях, заглушават словото, и то бива безплодно.",
        "Lutkovsky": "но у которых то жизненные заботы, то соблазны богатства и другие \rувлекающие их желания подавляют слово, и оно остается бесплодным;",
        "bel_boc": "але турботы гэтага веку\rі спакуса багацця ды іншыя захапленні,\rуваходзячы ў іх, заглушаюць слова,\rі яно застаецца бясплодным.",
        "ukr3": "та журба сьвіта сього, й омана багацтва, і инші жадоби входять, і глушять слово, й безовочним робить ся воно.",
        "czech": "ale casne starosti, vabivost majetku a chtivost ostatnich veci vnikaji do nitra a dusi slovo, takze zustane bez urody.",
        "st_text": "но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода."
      }
    },
    {
      "id": 26597,
      "number": 20,
      "bookId": 52,
      "text": "А посеянное на доброй земле означает тех, которые слушают слово и принимают, и приносят плод, один в тридцать, другой в шестьдесят, иной во сто крат.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 29317,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 8,
          "short": "Прем:8:18"
        },
        {
          "verseId": 25158,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:23"
        },
        {
          "verseId": 24830,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:15"
        }
      ],
      "translates": {
        "kassian": "А вот и те, что на земле доброй посеяны: они слышат слово и принимают и дают плод по тридцати и по шестидесяти и по ста.",
        "podstr": "И те есть которые на землю хорошую посеянные, которые слышат слово и принимают и приносят плод одно тридцать и одно шестьдесят и одно сто.",
        "csya": "И сии суть, иже на земли добрей сеяннии, иже слышат слово и приемлют, и плодствуют на тридесять, и на шестьдесят, и на сто.",
        "averincev": "А сеяние в землю добрую - это про тех, которые слышат слово, и принимают его, и приносят плод тридцатикратный, и шестидесятикратный, и стократный\".",
        "ungerov": "",
        "csya_old": "И# сjи сyть, и5же на земли2 до1брэй сёzнніи, и5же слы1шатъ сло1во и3 пріе1млютъ, и3 пло1дствуютъ на три1десzть, и3 на шестьдесsтъ, и3 на сто2.",
        "sovr_rbo": "",
        "latin": "Et hi sunt qui super terram bonam seminati sunt, qui audiunt verbum, et suscipiunt, et fructificant, unum triginta, unum sexaginta, et unum centum.",
        "ukr": "А посіяне в добрую землю це ті, що слухають слово й приймають, і родять утридцятеро, у шістдесят і в сто раз.",
        "nkjv": "But these are the ones sown on good ground, those who hear the word, accept it, and bear fruit: some thirtyfold, some sixty, and some a hundred.\"",
        "desnitsky": "",
        "tex_rec": "καὶ οὗτοί εἰσιν οἱ ἐπὶ τὴν γῆν τὴν καλὴν σπαρέντες, οἵτινες ἀκούουσι τὸν λόγον καὶ παραδέχονται, καὶ καρποφοροῦσιν ἐν τριάκοντα καὶ ἐν ἑξήκοντα καὶ ἐν ἑκατόν.",
        "deutsch": "Und diese sind's, bei welchen auf ein gutes Land gesät ist: die das Wort hören und nehmen's an und bringen Frucht, etliche dreißigfältig und etliche sechzigfältig und etliche hundertfältig.",
        "spanish": "Los que reciben la siembra en tierra buena son los que oyen la palabra, la reciben y dan fruto, quién treinta, quién sesenta, quién ciento.",
        "peshitta": "ܘܗܳܢܽܘܢ ܕ݁ܒ݂ܰܐܪܥܳܐ ܛܳܒ݂ܬ݂ܳܐ ܐܶܙܕ݁ܪܰܥܘ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܕ݁ܫܳܡܥܺܝܢ ܡܶܠܬ݂ܳܐ ܘܰܡܩܰܒ݁ܠܺܝܢ ܘܝܳܗܒ݁ܺܝܢ ܦ݁ܺܐܪܶܐ ܒ݁ܰܬ݂ܠܳܬ݂ܺܝܢ ܘܒ݂ܰܫܬ݁ܺܝܢ ܘܒ݂ܰܡܳܐܐ܂",
        "bel_syomukha": "А пасеянае на добрай зямлі азначае тых, якія слухаюць слова і прымаюць, і родзяць плод, адзін у трыццаць, другі ў шэсьцьдзясят, той ўстакроць.",
        "nrt": "А есть люди, похожие на семена, посеянные в хорошую почву. Они слышат слово, принимают его и приносят плод – в тридцать, шестьдесят, а то и во сто крат больше посеянного.",
        "romana": "Iar cele semanate pe pamantul cel bun sunt cei ce aud cuvantul si-l primesc si aduc roade: unul treizeci, altul saizeci si altul o suta.",
        "francais": "D'autres reçoivent la semence dans la bonne terre; ce sont ceux qui entendent la parole, la reçoivent, et portent du fruit, trente, soixante, et cent pour un.",
        "italian": "Quelli poi che ricevono il seme su un terreno buono, sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno\".",
        "old_georgian": "და ესენი არიან, რომელნი კეთილსა ქუეყანასა დაეთესნეს, რომელთა ისმინიან სიტყუაჲ იგი და შეიწყნარიან და ნაყოფი გამოიღიან ოცდაათეული და სამოცეული და ასეული.",
        "portuguese": "Aqueles outros que foram semeados em boa terra são os que ouvem a palavra e a recebem, e dão fruto, a trinta,\ra sessenta, e a cem, por um.",
        "polish": "W końcu na ziemię żyzną zostali posiani ci, którzy słuchają słowa, przyjmują\rje i wydają owoc: trzydziestokrotny, sześćdziesięciokrotny i stokrotny”.",
        "pobedonostsev": "А сии, что сеют на доброй земле, слышат слово и приемлют, и плод приносят на тридцать, и на шестьдесят, и на сто.",
        "new_text": "А посеянные на доброй земле — это те, кто слышит слово и принимает его, они приносят тридцатикратный, шестидесятикратный и стократный урожай.",
        "serbian": "А они на доброј земљи посијани, јесу они који слушају ријеч и примају, и доносе род по тридесет и по шездесет и по сто.",
        "bulgarian": "А посеяното на добра земя са ония, които слушат словото и приемат и принасят плод: едни трийсет, други шейсет, а други сто.",
        "Lutkovsky": "а посеянные на хорошей земле означают тех, которые слушают слово, \rпринимают его, и оно приносит плод, - у одного в тридцать, у \rдругого - в шестьдесят, а у иного - во сто крат.",
        "bel_boc": "А пасеянае на добрай зямлі — гэта тыя,\rякія слухаюць слова і прымаюць,\rі даюць плод па трыццаць,\rі па шэсцьдзесят,\rі па сто.",
        "ukr3": "А на землю добру посїяні, се ті, що чують слово й приймають, і приносять овощ, одно в трийцятеро, друге в шістьдесятеро, а инше в сотеро.",
        "czech": "A pak jsou ti, u nichz je zaseto do dobre zeme: Ti slysi slovo, prijimaji je a nesou urodu tricetinasobnou i sedesatinasobnou i stonasobnou.“",
        "st_text": "А посеянное на доброй земле означает тех, которые слушают слово и принимают, и приносят плод, один в тридцать, другой в шестьдесят, иной во сто крат."
      }
    },
    {
      "id": 26598,
      "number": 21,
      "bookId": 52,
      "text": "И сказал им: для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике?",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25891,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:15"
        },
        {
          "verseId": 24831,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:16"
        },
        {
          "verseId": 23937,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:33"
        }
      ],
      "translates": {
        "kassian": "И говорил им: разве для того приносится светильник, чтобы поставить его под сосуд или под кровать? Не для того ли, чтобы поставить его на подсвечник?",
        "podstr": "И говорил им, Ведь не приходит светильник чтобы под модий он был поставлен или под ложе? [Разве] не чтобы на подсвечник был поставлен?",
        "csya": "И глаголаше им: еда светильник приходит, да под спудом положат его или под одром? не да ли на свещнице положен будет?",
        "averincev": "И говорил Он им: \"Разве приносят светильник, чтобы накрыть его сосудом или поставить под кровать? Разве не для того, чтобы поставить на подсвечник?",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ: є3дA свэти1льникъ прихо1дитъ вжигaютъ, да под8 спyдомъ положaтъ є3го2 и3ли2 под8 nдро1мъ; не да ли на свёщницэ положе1нъ бyдетъ;",
        "sovr_rbo": "",
        "latin": "Et dicebat illis: Numquid venit lucerna ut sub modo ponatur, aut sub lecto? nonne ut super candelabrum ponatur?",
        "ukr": "І сказав Він до них: Чи світильника приносять на те, щоб поставити його під посудину, чи може під ліжко? А не щоб поставити на свічнику?",
        "nkjv": "Also He said to them, \"Is a lamp brought to be put under a basket or under a bed? Is it not to be set on a lampstand?",
        "desnitsky": "",
        "tex_rec": "Καί ἔλεγεν αὐτοῖς· μήτι ἔρχεται ὁ λύχνος ἵνα ὑπὸ τὸν μόδιον τεθῇ ἢ ὑπὸ τὴν κλίνην; οὐχ ἵνα ἐπὶ τὴν λυχνίαν ἐπιτεθῇ;",
        "deutsch": "Und er sprach zu ihnen: Zündet man auch ein Licht an, daß man es unter einen Scheffel oder unter einen Tisch setze? Mitnichten, sondern daß man's auf einen Leuchter setze.",
        "spanish": "Decíales: ¿Acaso se trae la candela para ponerla bajo un celemín o bajo la cama? ¿No es para ponerla sobre el candelero?",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܕ݁ܰܠܡܳܐ ܐܳܬ݂ܶܐ ܫܪܳܓ݂ܳܐ ܕ݁ܰܬ݂ܚܶܝܬ݂ ܣܰܐܬ݂ܳܐ ܢܶܬ݁ܬ݁ܣܺܝܡ ܐܰܘ ܬ݁ܚܶܝܬ݂ ܥܰܪܣܳܐ ܠܳܐ ܗ݈ܘܳܐ ܕ݁ܥܰܠ ܡܢܳܪܬ݁ܳܐ ܢܶܬ݁ܬ݁ܣܺܝܡ܂",
        "bel_syomukha": "І сказаў ім: ці на тое прыносіцца сьвечка, каб паставіць яе пад пасудзіну альбо пад ложак? ці не на тое, каб ставіць яе на сьвечніку?",
        "nrt": "Затем Он сказал им: – Разве для того вносят в дом светильник, чтобы поставить его под горшок или под кровать? Наоборот, его ставят на подставку.",
        "romana": "Si le zicea: Se aduce oare faclia ca sa fie pusa sub obroc sau sub pat? Oare nu ca sa fie pusa in sfesnic?",
        "francais": "Il leur dit encore: Apporte-t-on la lampe pour la mettre sous le boisseau, ou sous le lit? N'est-ce pas pour la mettre sur le chandelier?",
        "italian": "Diceva loro: \"Si porta forse la lampada per metterla sotto il moggio o sotto il letto? O piuttosto per metterla sul lucerniere?",
        "old_georgian": "და ეტყოდა მათ: ნუ სანთელი მოიღიან და ჴჳმირსა ქუეშე შედგიან ანუ ცხედარსა ქუეშე დადგიან? ანუ არა სასანთლესა ზედა დადგიან?",
        "portuguese": "Disse-lhes mais: Vem porventura a candeia para se meter debaixo do alqueire, ou debaixo da cama? não é antes\rpara se colocar no velador?",
        "polish": "Mówił im dalej: ”Czy po to wnosi się światło, by je postawić pod korcem lub\rpod łóżkiem? Czy nie po to, aby je postawić na świeczniku?",
        "pobedonostsev": "И говорил им: разве затем приносят светильник, чтобы под спуд поставить его или под ложе? не для того ли, чтоб на свещнике поставить?",
        "new_text": "И еще сказал им Иисус: — Разве вносят светильник в дом, чтобы сразу его погасить или поставить под кровать? Нет, его ставят на подставку!",
        "serbian": "И говораше им: Еда ли се свјетиљка доноси да се метне под суд или под одар? А не да се на свијећњак постави?",
        "bulgarian": "И рече им: затова ли се донася светило, за да се тури под крина или под одър? Не затова ли, за да се тури на светилник?",
        "Lutkovsky": "И сказал им: разве для того зажигается свеча, чтобы поставить ее \rпод кувшин или под кровать? \rНе для того ли, чтобы поставить ее на подсвечник?",
        "bel_boc": "І сказаў ім: хіба свечка прыносіцца,\rкаб паставіць яе пад пасудзіну ці пад ложак?\rхіба не дзеля таго, каб паставіць яе на падсвечнік?",
        "ukr2": "І говорив їм: Хіба приносять світло на те, щоб поставити його під посудом або під ліжком, а не на те, щоб поставити його на свічнику?",
        "ukr3": "І рече до них: Чи на те приносять сьвітло, щоб ставити його під посудину, або під ліжко, а не щоб на сьвічнику ставити?",
        "czech": "A rekl jim: „Prichazi snad svetlo, aby bylo dano pod nadobu nebo pod postel, a ne na svicen?",
        "st_text": "И сказал им: для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике?"
      }
    },
    {
      "id": 26599,
      "number": 22,
      "bookId": 52,
      "text": "Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25039,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:26"
        },
        {
          "verseId": 24832,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:17"
        },
        {
          "verseId": 23960,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:2"
        }
      ],
      "translates": {
        "kassian": "Ведь, если что скрыто, то лишь для того, чтобы быть обнаруженным, и сокровенным оно стало только для того, чтобы выйти наружу.",
        "podstr": "Не ведь есть тайное если не чтобы было сделано явное, и не сделалось сокровенное но чтобы пришло в явное.",
        "csya": "несть бо тайно, еже не явится, ниже бысть потаено, но да приидет в явление:",
        "averincev": "Ведь если что утаено, то лишь для того, чтобы обнаружиться, и если что сокрыто, то лишь для того, чтобы выйти наружу.",
        "ungerov": "",
        "csya_old": "нёсть бо тaйно, є4же не kви1тсz, ниже2 бы1сть потае1но, но да пріи1детъ въ kвле1ніе:",
        "sovr_rbo": "",
        "latin": "Non est enim aliquid absconditum, quod non manifestetur: nec factum est occultum, sed ut in palam veniat.",
        "ukr": "Бо немає нічого захованого, що не виявиться, і немає таємного, що не вийде наяв.",
        "nkjv": "For there is nothing hidden which will not be revealed, nor has anything been kept secret but that it should come to light.",
        "desnitsky": "",
        "tex_rec": "οὐ γάρ ἐστι κρυπτὸν ὃ ἐὰν μὴ φανερωθῇ, οὐδὲ ἐγένετο ἀπόκρυφον ἀλλ᾿ ἵνα ἔλθῃ εἰς φανερόν.",
        "deutsch": "Denn es ist nichts verborgen, das es nicht offenbar werde, und ist nichts Heimliches, das nicht hervorkomme.",
        "spanish": "Porque nada hay oculto sino para ser descubierto y no hay nada escondido sino para que venga a la luz.",
        "peshitta": "ܠܰܝܬ݁ ܓ݁ܶܝܪ ܡܶܕ݁ܶܡ ܕ݁ܰܛܫܶܐ ܕ݁ܠܳܐ ܢܶܬ݂ܓ݁ܠܶܐ ܘܠܳܐ ܗ݈ܘܳܐ ܒ݁ܛܽܘܫܝܳܐ ܘܠܳܐ ܡܶܬ݂ܓ݁ܠܶܐ܂",
        "bel_syomukha": "Няма нічога таемнага, што ня выйшла б на яву; і нічога няма схаванага, што ня выйшла б наверх.",
        "nrt": "Нет ничего тайного, что не станет явным, и нет ничего скрытого, что не выйдет на свет.",
        "romana": "Caci nu e nimic ascuns ca sa nu se dea pe fata; nici n-a fost ceva tainuit, decat ca sa vina la aratare.",
        "francais": "Car il n'est rien de caché qui ne doive être découvert, rien de secret qui ne doive être mis au jour.",
        "italian": "Non c'è nulla infatti di nascosto che non debba essere manifestato e nulla di segreto che non debba essere messo in luce.",
        "old_georgian": "რამეთუ არა არს დაფარული, რომელი არა გამოცხადნეს, არცა იყოს საიდუმლოდ, არამედ რაჲთა განცხადებულად მოვიდეს.",
        "portuguese": "Porque nada está encoberto senão para ser manifesto; e nada foi escondido senão para vir à luz.",
        "polish": "Nie ma bowiem nic ukrytego, co by nie miało wyjść na jaw.",
        "pobedonostsev": "Нет ничего тайного, что бы не явилось; и ничего потаенного, что не вышло бы на свет.",
        "new_text": "Нет ничего тайного, что не станет явным, и нет ничего скрытого, что не выйдет наружу.",
        "serbian": "Јер нема ништа тајно што неће бити јавно; нити би што сакривено, а да не изиђе на видјело.",
        "bulgarian": "Понеже няма нищо тайно, което да не стане явно; и нищо не е станало, за да бъде скрито, но за да излезе наяве.",
        "Lutkovsky": "Итак, нет ничего тайного, что не стало бы явным, и ничего \rсокровенного, что все же не открылось бы.",
        "bel_boc": "Бо няма нічога таемнага, каб не стала яўным,\rі нішто не бывае схавана, каб не адкрылася.",
        "ukr2": "Немає бо нічого схованого, що не мало б стати явним, ані немає нічого тайного, що у наявність не вийшло б.",
        "ukr3": "Нема бо нїчого схованого, щоб не обявилось; і не втаєно, а щоб на яв вийшло.",
        "czech": "Nic neni skryteho, aby to jednou nebylo zjeveno, a nic nebylo utajeno, lec aby vyslo najevo.",
        "st_text": "Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу."
      }
    },
    {
      "id": 26600,
      "number": 23,
      "bookId": 52,
      "text": "Если кто имеет уши слышать, да слышит!",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "Если кто имеет уши слышать, да слышит.",
        "podstr": "Если кто-либо имеет уши слышать пусть слышит.",
        "csya": "аще кто имать ушы слышати, да слышит.",
        "averincev": "Если кто имеет уши, чтобы слышать, да слышит!\"",
        "ungerov": "",
        "csya_old": "ѓще кто2 и4мать ќшы слы1шати, да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Si quis habet aures audiendi, audiat.",
        "ukr": "Хто має вуха, щоб слухати, нехай слухає!",
        "nkjv": "If anyone has ears to hear, let him hear.\"",
        "desnitsky": "",
        "tex_rec": "εἴ τις ἔχει ὦτα ἀκούειν, ἀκουέτω.",
        "deutsch": "Wer Ohren hat, zu hören, der höre!",
        "spanish": "Si alguno tiene oídos, que oiga.",
        "peshitta": "ܐܶܢ ܐ݈ܢܳܫ ܐܺܝܬ݂ ܠܶܗ ܐܶܕ݂ܢܶܐ ܕ݁ܢܶܫܡܰܥ ܢܶܫܡܰܥ܂",
        "bel_syomukha": "Калі хто мае вушы, каб чуць, няхай пачуе!",
        "nrt": "Если у кого есть уши, чтобы слышать, пусть слышит.",
        "romana": "Cine are urechi de auzit sa auda.",
        "francais": "Si quelqu'un a des oreilles pour entendre, qu'il entende.",
        "italian": "Se uno ha orecchi per intendere, intenda!\".",
        "old_georgian": "რომელსა ასხენ ყურნი სმენად, ისმინენ!",
        "portuguese": "Se alguém tem ouvidos para ouvir, ouça.",
        "polish": "Kto ma uszy do słuchania, niechaj słucha!”.",
        "pobedonostsev": "Кто имеет уши слышать, да слышит!",
        "new_text": "У кого есть уши, пусть услышит!",
        "serbian": "Ко има уши да чује нека чује!",
        "bulgarian": "Ако някой има уши да слуша, нека слуша!",
        "Lutkovsky": "Кто имеет уши слышать, да услышит! \r(Иез 12.2)",
        "bel_boc": "Калі хто мае вушы, каб чуць, няхай чуе!",
        "ukr2": "Хто має вуха слухати, хай слухає!",
        "ukr3": "Коли хто має уші слухати, нехай слухає.",
        "czech": "Kdo ma usi k slyseni, slys!“",
        "st_text": "Если кто имеет уши слышать, да слышит!"
      }
    },
    {
      "id": 26601,
      "number": 24,
      "bookId": 52,
      "text": "И сказал им: замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25960,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:2"
        },
        {
          "verseId": 24754,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:38"
        }
      ],
      "translates": {
        "kassian": "И говорил им: замечайте, что слышите: какою мерой мерите, такою будут мерить вам, и будет прибавлено вам.",
        "podstr": "И говорил им, Смотрите что слышите. В которой мере мерите будет отмерено вам и будет приложено вам.",
        "csya": "И глаголаше им: блюдите что слышите: в нюже меру мерите, возмерится вам, и приложится вам слышащым:",
        "averincev": "И говорил Он им: \"Примечайте, что слышите: какою мерою мерите, такою и вам будет отмерено, и еще прибавлено.",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ: блюди1те что2 слы1шите: въ ню1же мёру мёрите, возмёритсz вaмъ, и3 приложи1тсz вaмъ слы1шащымъ:",
        "sovr_rbo": "",
        "latin": "Et dicebat illis: Videte quid audiatis. In qua mensura mensi fueritis, remetietur vobis, et adjicietur vobis.",
        "ukr": "І сказав Він до них: Уважайте, що чуєте: Якою мірою будете міряти, такою відміряють вам, і додадуть вам.",
        "nkjv": "Then He said to them, \"Take heed what you hear. With the same measure you use, it will be measured to you; and to you who hear, more will be given.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔλεγεν αὐτοῖς· βλέπετε τί ἀκούετε. ἐν ᾧ μέτρῳ μετρεῖτε, μετρηθήσεται ὑμῖν, καὶ προστεθήσεται ὑμῖν τοῖς ἀκούουσιν.",
        "deutsch": "Und er sprach zu ihnen: Sehet zu, was ihr höret! Mit welcherlei Maß ihr messet, wird man euch wieder messen, und man wird noch zugeben euch, die ihr dies hört.",
        "spanish": "Decíales: Prestad atención a lo que oís: Con la medida con que midiereis se os medirá y se os añadirá.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܚܙܰܘ ܡܳܢܳܐ ܫܳܡܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܗܳܝ ܟ݁ܝܳܠܬ݁ܳܐ ܕ݁ܰܡܟ݂ܺܝܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܬ݁ܬ݁ܟ݂ܺܝܠ ܠܟ݂ܽܘܢ ܘܡܶܬ݁ܬ݁ܰܘܣܰܦ݂ ܠܟ݂ܽܘܢ ܠܰܐܝܠܶܝܢ ܕ݁ܫܳܡܥܺܝܢ܂",
        "bel_syomukha": "І сказаў ім: заўважайце, што чуеце: якою мераю мерыце, такою адмерана будзе вам і дададзена будзе вам, слухачам.",
        "nrt": "И еще сказал им: – Будьте внимательны к тому, что вы слышите. Какою мерою вы мерите, такой будет отмерено и вам, и даже прибавлено.",
        "romana": "Si le zicea: Luati seama la ce auziti: Cu ce masura masurati, vi se va masura; iar voua celor ce ascultati, vi se va da si va va prisosi.",
        "francais": "Il leur dit encore: Prenez garde à ce que vous entendez. On vous mesurera avec la mesure dont vous vous serez servis, et on y ajoutera pour vous.",
        "italian": "Diceva loro: \"Fate attenzione a quello che udite: Con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più.",
        "old_georgian": "და ეტყოდა მათ: იხილეთ, რაჲ-ესე გესმის: რომლითა საწყაულითა მიუწყოთ, მოგეწყოს თქუენ და ზედა დაგერთოს თქუენ, რომელთა-ეგე გესმის.",
        "portuguese": "Também lhes disse: Atendei ao que ouvis. Com a medida com que medis vos medirão a vós, e ainda se vos\racrescentará.",
        "polish": "I mówił im: ”Uważajcie na to, czego słuchacie. Taką samą miarą, jaką wy\rmierzycie, odmierzą wam i jeszcze wam dołożą.",
        "pobedonostsev": "И сказал им: блюдите, что слышите. Какой мерою мерите, тою отмерится вам и приложится вам, слышащим.",
        "new_text": "И еще сказал им Иисус: — Отнеситесь внимательно к тому, что слышите. Какой мерой вы мерите, той и Бог вам отмерит и прибавит еще.",
        "serbian": "И говораше им: Памтите што чујете: каквом мјером мјерите, онаквом ће вам се мјерити и дометнуће се вама који слушате.",
        "bulgarian": "И казваше им: обърнете внимание на това, което слушате: с каквато мярка мерите, с такова ще ви се отмери и ще се прибави вам, които слушате.",
        "Lutkovsky": "И сказал им: замечайте, что слушаете; \rкакою мерою мерите, такою и вам отмерят, а слушающим еще и \rдобавлено будет,",
        "bel_boc": "І казаў ім: заўважайце, што чуеце.\rЯкою мераю мераеце, такою і вам адмераецца,\rі дададзена будзе вам, хто слухае.",
        "ukr2": "І казав їм: Вважайте, що чуєте! Якою мірою міряєте, такою й вам відміряють, та ще й причинять вам, що слухаєте.",
        "ukr3": "І рече їм: Вважайте, що чуєте: Якою мірою міряєте, відміряєть ся вам, і прибавить ся вам, що слухаєте.",
        "czech": "Rekl jim take: „Davejte pozor na to, co slysite! Jakou merou merite, takovou Buh nameri vam, a jeste prida.",
        "st_text": "И сказал им: замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим."
      }
    },
    {
      "id": 26602,
      "number": 25,
      "bookId": 52,
      "text": "Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25147,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:12"
        },
        {
          "verseId": 25656,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:29"
        },
        {
          "verseId": 24833,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:18"
        },
        {
          "verseId": 24256,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:26"
        }
      ],
      "translates": {
        "kassian": "Ибо кто имеет, тому будет дано, и кто не имеет, у того будет взято и то, что имеет.",
        "podstr": "Который ведь имеет, будет дано ему; и который не имеет, и которое имеет будет взято от него.",
        "csya": "иже бо аще имать, дастся ему: а иже не имать, и еже имать, отъимется от него.",
        "averincev": "Ибо кто имеет, тому будет дано, а кто не имеет, у того будет отобрано и то, что он имеет\".",
        "ungerov": "",
        "csya_old": "и4же бо ѓще и4мать, дaстсz є3мY: ґ и4же не и4мать, и3 є4же и4мать, tи1метсz t негw2.",
        "sovr_rbo": "",
        "latin": "Qui enim habet, dabitur illi: et qui non habet, etiam quod habet auferetur ab eo.",
        "ukr": "Бо хто має, то дасться йому, хто ж не має, забереться від нього й те, що він має.",
        "nkjv": "For whoever has, to him more will be given; but whoever does not have, even what he has will be taken away from him.\"",
        "desnitsky": "",
        "tex_rec": "ὃς γὰρ ἂν ἔχῃ, δοθήσεται αὐτῷ· καὶ ὃς οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπ᾿ αὐτοῦ.",
        "deutsch": "Denn wer da hat, dem wird gegeben; und wer nicht hat, von dem wird man nehmen, auch was er hat.",
        "spanish": "Pues al que tiene se le dará, y al que no tiene, aun lo que tiene le será quitado.",
        "peshitta": "ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܓ݁ܶܝܪ ܢܶܬ݂ܺܝܗܶܒ݂ ܠܶܗ ܘܡܰܢ ܕ݁ܠܰܝܬ݁ ܠܶܗ ܐܳܦ݂ ܗܰܘ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܢܶܫܬ݁ܩܶܠ ܡܶܢܶܗ܂",
        "bel_syomukha": "Бо, хто мае, таму дадзена будзе, а хто ня мае, у таго адымецца і тое, што мае.",
        "nrt": "У кого есть, тому будет дано еще, и у кого нет, будет отнято и то, что он имеет.",
        "romana": "Caci celui ce are i se va da; dar de la cel ce nu are, si ce are i se va lua.",
        "francais": "Car on donnera à celui qui a; mais à celui qui n'a pas on ôtera même ce qu'il a.",
        "italian": "Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha\".",
        "old_georgian": "რამეთუ რომელსა აქუნდეს, მიეცეს მას, და რომელსა არა აქუნდეს და რომელღა-იგი აქუნდეს, მო-ვე-ეღოს მას.",
        "portuguese": "Pois ao que tem, ser-lhe-á dado; e ao que não tem, até aquilo que tem ser-lhe-á tirado.",
        "polish": "Bo kto ma, temu będzie dane; a kto nie ma, pozbawią go i tego, co ma”.",
        "pobedonostsev": "Ибо кто имеет, тому дано будет; а кто не имеет, у того и то, что имеет, отымется.",
        "new_text": "У кого есть, тому даст Он. А у кого нет, у того и то, что есть, будет отнято.",
        "serbian": "Јер ко има, даће му се; а који нема, узеће му се и оно што има.",
        "bulgarian": "Защото, който има, нему ще се даде, а който няма, от него ще се отнеме и това, що има.",
        "Lutkovsky": "ибо кто имеет, тому дано будет, а кто не имеет, у того отымется и \rто, что он имеет.",
        "bel_boc": "Бо хто мае, таму дадзена будзе,\rа хто не мае, адымецца ў яго і тое, што мае.",
        "ukr2": "Бо хто має, тому дасться, а в того, хто не має, заберуть і те, що має.",
        "ukr3": "Хто бо має, дасть ся йому; а хто не має, і що має, візьметь ся від него.",
        "czech": "Nebot kdo ma, tomu bude dano, a kdo nema, tomu bude odnato i to, co ma.“",
        "st_text": "Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет."
      }
    },
    {
      "id": 26603,
      "number": 26,
      "bookId": 52,
      "text": "И сказал: Царствие Божие подобно тому, как если человек бросит семя в землю,",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "И говорил: таково Царство Божие: оно подобно человеку, который бросит семя в землю,",
        "podstr": "И говорил, Так есть Царство Бога как человек бросит семя на землю",
        "csya": "И глаголаше: тако есть (и) Царствие Божие, якоже человек вметает семя в землю,",
        "averincev": "И говорил Он: \"Царство Божие таково, как если бы бросил человек зерна в землю",
        "ungerov": "",
        "csya_old": "И# гlаше: тaкw є4сть (и3) цrтвіе б9іе, ћкоже человёкъ вметaетъ сёмz въ зе1млю,",
        "sovr_rbo": "",
        "latin": "Et dicebat: Sic est regnum Dei, quemadmodum si homo jaciat sementem in terram,",
        "ukr": "І сказав Він: Так і Боже Царство, як той чоловік, що кидає в землю насіння,",
        "nkjv": "And He said, \"The kingdom of God is as if a man should scatter seed on the ground,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔλεγεν· οὕτως ἐστὶν ἡ βασιλεία τοῦ Θεοῦ, ὡς ἂν ἄνθρωπος βάλῃ τὸν σπόρον ἐπὶ τῆς γῆς,",
        "deutsch": "Und er sprach: Das Reich Gottes hat sich also, als wenn ein Mensch Samen aufs Land wirft",
        "spanish": "Decía: El reino de Dios es como un hombre que arroja la semilla en la tierra,",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܗܳܟ݂ܰܢܳܐ ܗ݈ܝ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܐܰܝܟ݂ ܐ݈ܢܳܫ ܕ݁ܢܰܪܡܶܐ ܙܰܪܥܳܐ ܒ݁ܰܐܪܥܳܐ܂",
        "bel_syomukha": "І сказаў: Царства Божае падобнае на тое, як калі чалавек кіне насеньне ў зямлю,",
        "nrt": "Еще Он сказал: – Божье Царство похоже на то, как если бы человек засеял поле.",
        "romana": "Si zicea: Asa este imparatia lui Dumnezeu, ca un om care arunca samanta in pamant,",
        "francais": "Il dit encore: Il en est du royaume de Dieu comme quand un homme jette de la semence en terre;",
        "italian": "Diceva: \"Il regno di Dio è come un uomo che getta il seme nella terra;",
        "old_georgian": "და ეტყოდა მათ: ესრეთ არს სასუფეველი ღმრთისაჲ, ვითარცა-იგი კაცმან დასთესის თესლი ქუეყანასა",
        "portuguese": "Disse também: O reino de Deus é assim como se um homem lançasse semente à terra,",
        "polish": "Mówił dalej: ”Z królestwem Bożym dzieje się tak, jak gdyby ktoś nasienie\rwrzucił w ziemię.",
        "pobedonostsev": "И сказал: подобно Царствие Божие тому, как человек вметает семя в землю;",
        "new_text": "И еще сказал им Иисус: — Царство Бога, какое оно? Вот представьте себе: бросает человек в землю зерно,",
        "serbian": "И говораше им: Тако је Царство Божије као човјек кад баци сјеме у земљу;",
        "bulgarian": "И казваше: царството Божие прилича, както кога човек хвърли семе в земята,",
        "Lutkovsky": "(Людям же Он говорил:) Царство Божье подобно тому, как если бы \rчеловек посеял семя в землю;",
        "bel_boc": "І казаў: так і Царства Божае,\rяк чалавек, калі кіне зерне ў зямлю;",
        "ukr2": "І казав: Із Царством Небесним так, як з отим чоловіком, що кидає насіння в землю:",
        "ukr3": "І рече: Так єсть царство Боже, як коли чоловік, що вкине зерно у землю,",
        "czech": "Dale rekl: „S Bozim kralovstvim je to tak, jako kdyz clovek zaseje semeno do zeme;",
        "st_text": "И сказал: Царствие Божие подобно тому, как если человек бросит семя в землю,"
      }
    },
    {
      "id": 26604,
      "number": 27,
      "bookId": 52,
      "text": "и спит, и встает ночью и днем; и как семя всходит и растет, не знает он,",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "и спит и встает, ночью и днем, а семя всходит и тянется вверх, он сам не знает как;",
        "podstr": "и будет спать и будет подниматься ночью и днём, а семя будет прорастать и будет тянуться как не знает он.",
        "csya": "и спит, и востает нощию и днию: и семя прозябает и растет, якоже не весть он:",
        "averincev": "и ночью спал, а днем вставал, а зерно прорастало и тянулось вверх, он сам не знает, как;",
        "ungerov": "",
        "csya_old": "и3 спи1тъ, и3 востае1тъ но1щію и3 днjю: и3 сёмz прозzбaетъ и3 расте1тъ, ћкоже не вёсть џнъ:",
        "sovr_rbo": "",
        "latin": "et dormiat, et exsurgat nocte et die, et semen germinet, et increscat dum nescit ille.",
        "ukr": "і чи спить, чи встає він удень та вночі, а насіння пускає паростки та росте, хоч не знає він, як.",
        "nkjv": "and should sleep by night and rise by day, and the seed should sprout and grow, he himself does not know how.",
        "desnitsky": "",
        "tex_rec": "καὶ καθεύδῃ καὶ ἐγείρηται νύκτα καὶ ἡμέραν, καὶ ὁ σπόρος βλαστάνῃ καὶ μηκύνηται ὡς οὐκ οἶδεν αὐτός",
        "deutsch": "und schläft und steht auf Nacht und Tag; und der Same geht auf und wächst, daß er's nicht weiß.",
        "spanish": "y ya duerma, ya vele, de noche y de día, la semilla germina y crece, sin que él sepa cómo.",
        "peshitta": "ܘܢܶܕ݂ܡܰܟ݂ ܘܰܢܩܽܘܡ ܒ݁ܠܺܠܝܳܐ ܘܒ݂ܺܐܝܡܳܡܳܐ ܘܙܰܪܥܳܐ ܢܶܪܒ݁ܶܐ ܘܢܺܐܪܰܟ݂ ܟ݁ܰܕ݂ ܗܽܘ ܠܳܐ ܝܳܕ݂ܰܥ܂",
        "bel_syomukha": "і сьпіць, і ўстае ноччу і днём, і як насеньне ўзыходзіць і расьце, ня ведае ён;",
        "nrt": "Проходят дни и ночи, человек то спит, то бодрствует, а семена всходят и растут, он и сам не знает как,",
        "romana": "Si doarme si se scoala, noaptea si ziua, si samanta rasare si creste, cum nu stie el.",
        "francais": "qu'il dorme ou qu'il veille, nuit et jour, la semence germe et croît sans qu'il sache comment.",
        "italian": "dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.",
        "old_georgian": "და დაიძინის; და აღდგის ღამე და დღე, და თესლი იგი აღმოსცენდის და განორძნდებინ, ვითარ-იგი მან არა უწყინ,",
        "portuguese": "e dormisse e se levantasse de noite e de dia, e a semente brotasse e crescesse, sem ele saber como.",
        "polish": "Czy śpi, czy czuwa, we dnie i w nocy nasienie kiełkuje i rośnie, on sam nie\rwie jak.",
        "pobedonostsev": "и спит, и встает ночью и днем; и как семя прозябает и растет, ему не ведомо;",
        "new_text": "затем ночью спит, днем встает, а зерно прорастает, тянется вверх — он и не знает как.",
        "serbian": "И спава и устаје ноћу и дању; и сјеме ниче и расте, да он и не зна.",
        "bulgarian": "и спи, и става нощя и дене; а как пониква и расте семето, той не знае.",
        "Lutkovsky": "ночью он спит, днем бодрствует, а как семя всходит и произрастает, \r- не знает он,",
        "bel_boc": "і спіць, і ўстае ўночы і ўдзень,\rа як насенне ўзыходзіць і расце, не ведае ён.",
        "ukr2": "чи спить він, чи встає, чи то вночі, а чи вдень, - насіння те кільчиться й росте. А як - він сам не знає.",
        "ukr3": "та й спить, і встає в ночі і в день, а зерно сходить і росте, як - він не знає.",
        "czech": "at spi ci bdi, v noci i ve dne, semeno vzchazi a roste, on ani nevi jak.",
        "st_text": "и спит, и встает ночью и днем; и как семя всходит и растет, не знает он,"
      }
    },
    {
      "id": 26605,
      "number": 28,
      "bookId": 52,
      "text": "ибо земля сама собою производит сперва зелень, потом колос, потом полное зерно в колосе.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "земля сама собой дает плод: сперва зелень, потом колос, потом полное зерно в колосе;",
        "podstr": "Сама собой земля приносит плод, сначала траву, затем колос, затем полную пшеницу в колосе.",
        "csya": "от себе бо земля плодит прежде траву, потом клас, таже исполняет пшеницу в класе:",
        "averincev": "земля плодоносит сама собою - сперва стебель, потом колос, потом полное зерно в колосе.",
        "ungerov": "",
        "csya_old": "t себє1 бо землS плоди1тъ пре1жде травY, пото1мъ клaсъ, тaже и3сполнsетъ пшени1цу въ клaсэ:",
        "sovr_rbo": "",
        "latin": "Ultro enim terra fructificat, primum herbam, deinde spicam, deinde plenum frumentum in spica.",
        "ukr": "Бо родить земля сама з себе: перше вруна, потім колос, а тоді повне збіжжя на колосі.",
        "nkjv": "For the earth yields crops by itself: first the blade, then the head, after that the full grain in the head.",
        "desnitsky": "",
        "tex_rec": "αὐτομάτη γὰρ ἡ γῆ καρποφορεῖ, πρῶτον χόρτον, εἶτα στάχυν, εἶτα πλήρη σῖτον ἐν τῷ στάχυΐ.",
        "deutsch": "Denn die Erde bringt von selbst zum ersten das Gras, darnach die Ähren, darnach den vollen Weizen in den Ähren.",
        "spanish": "De sí misma da fruto la tierra, primero la hierba, luego la espiga, en seguida el trigo que llena la espiga;",
        "peshitta": "ܐܰܪܥܳܐ ܓ݁ܶܝܪ ܡܰܝܬ݁ܝܳܐ ܠܶܗ ܠܦ݂ܺܐܪܳܐ ܘܠܽܘܩܕ݂ܰܡ ܗܳܘܶܐ ܥܶܣܒ݁ܳܐ ܘܒ݂ܳܬ݂ܪܶܗ ܫܶܒ݁ܠܳܐ ܐ݈ܚܪܳܝܰܬ݂ ܕ݁ܶܝܢ ܚܶܛܬ݂ܳܐ ܡܫܰܡܠܰܝܬ݁ܳܐ ܒ݁ܫܶܒ݁ܠܳܐ܂",
        "bel_syomukha": "бо зямля сама сабою родзіць спачатку зеляніну, потым колас, потым поўнае зерне ў коласе;",
        "nrt": "ведь земля сама дает плод. Сначала появляется росток, затем колос, колос наливается зерном,",
        "romana": "Pamantul rodeste de la sine: mai intai pai, apoi spic, dupa aceea grau deplin in spic.",
        "francais": "La terre produit d'elle-même, d'abord l'herbe, puis l'épi, puis le grain tout formé dans l'épi;",
        "italian": "Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.",
        "old_georgian": "რამეთუ თჳსით თავით ქუეყანაჲ ნაყოფსა გამოიღებს: პირველად წუელი, მერმე თავი, მაშინღა სავსე იფქლი თავსა მას შინა.",
        "portuguese": "A terra por si mesma produz fruto, primeiro a erva, depois a espiga, e por último o grão cheio na espiga.",
        "polish": "Ziemia sama z siebie wydaje plon, najpierw źdźbło, potem kłos, a potem\rpełne ziarnko w kłosie.",
        "pobedonostsev": "ибо земля от себя плодит прежде траву, потом колос, потом полное зерно в колосе;",
        "new_text": "Сама собой плодоносит земля: сначала дает зеленый стебель, потом — колос, потом — полное зерно в колосе.",
        "serbian": "Јер земља сама од себе донесе најприје траву, потом клас, па онда испуни пшеницу у класу.",
        "bulgarian": "Защото земята сама по себе си ражда първом злак, после клас, след туй пълно зърно в класа;",
        "Lutkovsky": "ибо земля сама собою порождает сначала стебель, потом колос, а \rзатем колос наполняется зерном;",
        "bel_boc": "Бо зямля сама па сабе родзіць напачатку зелень,\rпотым колас,\rтады напаўняе зерне ў коласе.",
        "ukr2": "Сама від себе земля плід приносить: спершу стебельце, потім колос, а потім повну в колосі пшеницю.",
        "ukr3": "Від себе бо земля родить: спершу траву, потім колос, а далїй повну пшеницю в колосї.",
        "czech": "Zeme sama od sebe plodi nejprve steblo, potom klas a nakonec zrale obili v klasu.",
        "st_text": "ибо земля сама собою производит сперва зелень, потом колос, потом полное зерно в колосе."
      }
    },
    {
      "id": 26606,
      "number": 29,
      "bookId": 52,
      "text": "Когда же созреет плод, немедленно посылает серп, потому что настала жатва.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "когда же созреет плод, он тотчас посылает серп, потому что настала жатва.",
        "podstr": "Когда же позволит плод, тотчас посылает серп, потому что настала жатва.",
        "csya": "егда же созреет плод, абие послет серп, яко наста жатва.",
        "averincev": "A когда созреет урожай, человек тотчас посылает серп, ибо настала пора жатвы\".",
        "ungerov": "",
        "csya_old": "є3гдa же созрёетъ пло1дъ, ѓбіе по1слетъ се1рпъ, ћкw настA жaтва.",
        "sovr_rbo": "",
        "latin": "Et cum producerit fructus, statim mittit falcem, quoniam adsit messis.",
        "ukr": "А коли плід доспіє, зараз він посилає серпа, бо настали жнива.",
        "nkjv": "But when the grain ripens, immediately he puts in the sickle, because the harvest has come.\"",
        "desnitsky": "",
        "tex_rec": "ὅταν δὲ παραδῷ ὁ καρπός, εὐθέως ἀποστέλλει τὸ δρέπανον, ὅτι παρέστηκεν ὁ θερισμός.",
        "deutsch": "Wenn sie aber die Frucht gebracht hat, so schickt er bald die Sichel hin; denn die Ernte ist da.",
        "spanish": "y cuando el fruto está maduro, se mete la hoz, porque la mies está en sazón.",
        "peshitta": "ܡܳܐ ܕ݁ܰܫܡܶܢ ܕ݁ܶܝܢ ܦ݁ܺܐܪܳܐ ܡܶܚܕ݂ܳܐ ܐܳܬ݂ܝܳܐ ܡܰܓ݁ܠܳܐ ܕ݁ܡܰܛܺܝ ܚܨܳܕ݂ܳܐ܂",
        "bel_syomukha": "калі ж высьпее плод, адразу пасылае серп, таму што настала жніво.",
        "nrt": "и когда созреет урожай, человек приходит с серпом, потому что наступила жатва.",
        "romana": "Iar cand rodul se coace, indata trimite secera, ca a sosit secerisul.",
        "francais": "et, dès que le fruit est mûr, on y met la faucille, car la moisson est là.",
        "italian": "Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura\".",
        "old_georgian": "და რაჟამს მოსცის ნაყოფი, მეყსეულად მოავლინის მანგალი, რამეთუ მოიწია მკაჲ.",
        "portuguese": "Mas assim que o fruto amadurecer, logo lhe mete a foice, porque é chegada a ceifa.",
        "polish": "A gdy stan zboża na to pozwala, zaraz zapuszcza się sierp, bo pora już na\rżniwo”.",
        "pobedonostsev": "когда же созреет плод, тогда посылает серп, ибо настала жатва.",
        "new_text": "А когда созреет урожай, человек сразу берется за серп — настало время жатвы.",
        "serbian": "А кад сазри род, одмах пошаље срп; јер наста жетва.",
        "bulgarian": "а кога узрее плодът, незабавно изпраща сърп, защото е настанала жетва.",
        "Lutkovsky": "когда же созреет плод, он тотчас пускает в дело серп, потому что \rнастало время жатвы,",
        "bel_boc": "Калі ж выспее плод,\rадразу пасылае серп,\rбо надышло жніво.",
        "ukr2": "А коли плід доспіє, він зараз же з серпом посилає, бо жнива настали.",
        "ukr3": "Як же доспіє овощ, зараз посилає серпа, бо настали жнива.",
        "czech": "A kdyz uroda dozraje, hospodar hned posle srp, protoze nastala zen.“",
        "st_text": "Когда же созреет плод, немедленно посылает серп, потому что настала жатва."
      }
    },
    {
      "id": 26607,
      "number": 30,
      "bookId": 52,
      "text": "И сказал: чему уподобим Царствие Божие? или какою притчею изобразим его?",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25166,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:31"
        },
        {
          "verseId": 24035,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:18"
        }
      ],
      "translates": {
        "kassian": "И говорил: каким подобием выразить нам Царство Божие? Или в какой притче представить его?",
        "podstr": "И говорил, Как мы уподобили бы Царство Бога, или в каком его примере положили бы?",
        "csya": "И глаголаше: чесому уподобим Царствие Божие? или коей притчи приложим е?",
        "averincev": "И говорил: \"Чему уподобить нам Царствие Божие, и в какой притче представить его?",
        "ungerov": "",
        "csya_old": "И# гlаше: чесомY ўподо1бимъ цrтвіе б9іе; и3ли2 ко1ей при1тчи приложи1мъ є5;",
        "sovr_rbo": "",
        "latin": "Et dicebat: Cui assimilabimus regnum Dei? aut cui parabolae comparabimus illud?",
        "ukr": "І сказав Він: До чого прирівняємо Царство Боже? Або в якій притчі представим його?",
        "nkjv": "Then He said, \"To what shall we liken the kingdom of God? Or with what parable shall we picture it?",
        "desnitsky": "",
        "tex_rec": "Καὶ ἔλεγε· πῶς ὁμοιώσωμεν τὴν βασιλείαν τοῦ Θεοῦ; ἢ ἐν τίνι παραβολῇ παραβάλωμεν αὐτήν;",
        "deutsch": "Und er sprach: Wem wollen wir das Reich Gottes vergleichen, und durch welch Gleichnis wollen wir es vorbilden?",
        "spanish": "Decía:\t¿A qué asemejaremos el reino de Dios o de dónde tomaremos parábola?",
        "peshitta": "ܘܶܐܡܰܪ ܠܡܳܢܳܐ ܢܕ݂ܰܡܶܝܗ ܠܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܒ݂ܰܐܝܢܳܐ ܡܰܬ݂ܠܳܐ ܢܰܡܬ݁ܠܺܝܗ܂",
        "bel_syomukha": "І сказаў: да чаго прыпадобнім Царства Божае? альбо празь якую прытчу выявім яго?",
        "nrt": "Иисус продолжал: – С чем можно сравнить Божье Царство? В какой притче можно описать его?",
        "romana": "Si zicea: Cum vom asemana imparatia lui Dumnezeu, sau in ce pilda o vom inchipui?",
        "francais": "Il dit encore: A quoi comparerons-nous le royaume de Dieu, ou par quelle parabole le représenterons-nous?",
        "italian": "Diceva: \"A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?",
        "old_georgian": "და ეტყოდა: რასა ვამსგავსო სასუფეველი ღმრთისაჲ? ანუ რომელი იგავი მოვიღოთ მისთჳს?",
        "portuguese": "Disse ainda: A que assemelharemos o reino de Deus? ou com que parábola o representaremos?",
        "polish": "Mówił jeszcze: ”Z czym porównamy królestwo Boże lub w jakiej przypowieści\rje przedstawimy?",
        "pobedonostsev": "И сказал: чему уподобим Царствие Божие? или к какой притче применим его?",
        "new_text": "И еще сказал им Иисус: — С чем сравнить нам Царство Бога и какой притчей его изобразить?",
        "serbian": "И говораше: Са чиме ћемо упоредити Царство Божије? Или у каквој ћемо га причи исказати?",
        "bulgarian": "И казваше: на какво да оприличим царството Божие, или с каква притча да го изобразим?",
        "Lutkovsky": "И сказал Он: чему мы можем уподобить Царство Божье? \rВ какой притче можем представить его?",
        "bel_boc": "І казаў: з чым параўнаем Царства Божае?\rЦі якой прытчаю выявім яго?",
        "ukr2": "І мовив: До чого прирівняємо Царство Боже - або у якій притчі ми його появимо?",
        "ukr3": "І рече: Кому уподобимо царство Боже? або до якої приповісти приложимо його?",
        "czech": "Take rekl: „K cemu prirovname Bozi kralovstvi nebo jakym podobenstvim je znazornime?",
        "st_text": "И сказал: чему уподобим Царствие Божие? или какою притчею изобразим его?"
      }
    },
    {
      "id": 26608,
      "number": 31,
      "bookId": 52,
      "text": "Оно - как зерно горчичное, которое, когда сеется в землю, есть меньше всех семян на земле;",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "Подобием зерна горчичного. Когда его посеют в землю, оно, самое маленькое из всех семян на земле,",
        "podstr": "Как зерно горчицы, которое когда будет посеяно на земле, меньшее сущее всех семян на земле,",
        "csya": "яко зерно горушично, еже егда всеяно будет в земли, мнее всех семен есть земных:",
        "averincev": "Оно как зерно горчичное: когда посеют его в землю, оно, что меньше всех зерен на земле,",
        "ungerov": "",
        "csya_old": "ћкw зе1рно горyшично, є4же є3гдA всёzно бyдетъ въ земли2, мнёе всёхъ сёменъ є4сть земны1хъ:",
        "sovr_rbo": "",
        "latin": "Sicut granum sinapis, quod cum seminatum fuerit in terra, minus est omnibus seminibus, quae sunt in terra:",
        "ukr": "Воно як те зерно гірчичне, яке, коли сіється в землю, найдрібніше за всі земні насіння.",
        "nkjv": "It is like a mustard seed which, when it is sown on the ground, is smaller than all the seeds on earth;",
        "desnitsky": "",
        "tex_rec": "ὡς κόκκον σινάπεως, ὃς ὅταν σπαρῇ ἐπὶ τῆς γῆς, μικρότερος πάντων τῶν σπερμάτων ἐστὶ τῶν ἐπὶ τῆς γῆς·",
        "deutsch": "Gleichwie ein Senfkorn, wenn das gesät wird aufs Land, so ist's das kleinste unter allen Samen auf Erden;",
        "spanish": "Es semejante al grano de mostaza, que cuando se siembra en la tierra es la más pequeña de todas las semillas de la tierra;",
        "peshitta": "ܐܰܝܟ݂ ܦ݁ܪܶܕ݁ܬ݁ܳܐ ܗ݈ܝ ܕ݁ܚܰܪܕ݁ܠܳܐ ܗܳܝ ܕ݁ܡܳܐ ܕ݁ܶܐܙܕ݁ܰܪܥܰܬ݂ ܒ݁ܰܐܪܥܳܐ ܙܥܽܘܪܝܳܐ ܗ݈ܝ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܙܰܪܥܽܘܢܶܐ ܕ݁ܥܰܠ ܐܰܪܥܳܐ܂",
        "bel_syomukha": "Яно - як зерне гарчычнае, якое, калі сеецца ў зямлю, ёсьць найменшае з усіх зярнят на зямлі:",
        "nrt": "Оно как горчичное зерно. Когда его сеют в землю, оно самое меньшее из всех семян,",
        "romana": "Cu grauntele de mustar care, cand se seamana in pamant, este mai mic decat toate semintele de pe pamant;",
        "francais": "Il est semblable à un grain de sénevé, qui, lorsqu'on le sème en terre,  est la plus petite de toutes les semences qui sont sur la terre;",
        "italian": "Esso è\tcome un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra;",
        "old_georgian": "ვითარცა მდოგჳსა მარცუალი, რომელი დაეთესის ქუეყანასა, რამეთუ უმცირეს არს იგი ყოველთა თესლთა, რომელნი არიან ქუეყანასა ზედა.",
        "portuguese": "É como um grão de mostarda que, quando se semeia, é a menor de todas as sementes que há na terra;",
        "polish": "Jest ono jak ziarnko gorczycy; gdy się je wsiewa w ziemię, jest najmniejsze\rze wszystkich nasion na ziemi.",
        "pobedonostsev": "Точно зерно горчичное, когда всеяно в землю, меньше всех семян земных;",
        "new_text": "Представьте себе: вот горчичное зернышко. Когда его сеют в землю, оно меньше всех семян на земле.",
        "serbian": "Оно је као зрно горушично које кад се посије у земљу, мање је од свију сјемена на земљи;",
        "bulgarian": "То е като синапово зърно, което, кога се посее в земята, е най-малко от всички семена земни;",
        "Lutkovsky": "Оно подобно зерну горчичному; \rкогда его сеют в землю, оно наименьшее из всех семян земных,",
        "bel_boc": "Яно як зерне гарчычнае,\rшто, калі сеецца ў зямлю,\rто меншае за ўсё насенне на зямлі,",
        "ukr2": "Воно - немов зерно гірчичне, що, коли сіється у землю, найменше від усіх насінь, що на землі.",
        "ukr3": "Воно мов зерно горчицї, що, як сїєш його в землю, то воно дрібнїще від усїх зерен, які є на землї;",
        "czech": "Je jako horcicne zrno: Kdyz je zaseto do zeme, je mensi nez vsechna semena na zemi;",
        "st_text": "Оно - как зерно горчичное, которое, когда сеется в землю, есть меньше всех семян на земле;"
      }
    },
    {
      "id": 26609,
      "number": 32,
      "bookId": 52,
      "text": "а когда посеяно, всходит и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "поднимается и становится больше всех овощей и пускает большие ветви, так что птицы небесные могут вить гнёзда под тенью его.",
        "podstr": "и когда будет посеяно, восходит и делается большее всех овощей и делает ветви большие, так что могут под тенью его птицы неба селиться.",
        "csya": "и егда всеяно будет, возрастает, и бывает более всех зелий, и творит ветви велия, яко мощи под сению его птицам небесным витати.",
        "averincev": "возрастает и делается больше всех огородных растений, и пускает такие большие ветви, что птицы небесные могут вить гнезда под сенью его\".",
        "ungerov": "",
        "csya_old": "и3 є3гдA всёzно бyдетъ, возрастaетъ, и3 бывaетъ бо1лэе всёхъ ѕе1лій, и3 твори1тъ вBтви вє1ліz, ћкw мощи2 под8 сёнію є3гw2 пти1цамъ небє1снымъ витaти.",
        "sovr_rbo": "",
        "latin": "et cum seminatum fuerit, ascendit, et fit majus omnibus oleribus, et facit ramos magnos, ita ut possint sub umbra ejus aves caeli habitare.",
        "ukr": "Як посіяне ж буде, виростає, і стає над усі зілля більше, і віття пускає велике таке, що кублитись може в тіні його птаство небесне.",
        "nkjv": "but when it is sown, it grows up and becomes greater than all herbs, and shoots out large branches, so that the birds of the air may nest under its shade.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὅταν σπαρῇ, ἀναβαίνει καὶ γίνεται μείζων πάντων τῶν λαχάνων, καὶ ποιεῖ κλάδους μεγάλους, ὥστε δύνασθαι ὑπὸ, τὴν σκιὰν αὐτοῦ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνοῦν.",
        "deutsch": "und wenn es gesät ist, so nimmt es zu und wird größer denn alle Kohlkräuter und gewinnt große Zweige, also daß die Vögel unter dem Himmel unter seinem Schatten wohnen können.",
        "spanish": "pero sembrado, crece y se hace más grande que todas las hortalizas, y echa ramas tan grandes, que a su sombra pueden abrigarse las aves del cielo.",
        "peshitta": "ܘܡܳܐ ܕ݁ܶܐܙܕ݁ܰܪܥܰܬ݂ ܣܳܠܩܳܐ ܘܗܳܘܝܳܐ ܪܰܒ݁ܳܐ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܝܰܪܩܽܘܢܶܐ ܘܥܳܒ݂ܕ݁ܳܐ ܣܰܘܟ݁ܶܐ ܪܰܘܪܒ݂ܳܬ݂ܳܐ ܐܰܝܟ݂ ܕ݁ܬ݂ܶܫܟ݁ܰܚ ܕ݁ܰܒ݂ܛܶܠܳܠܳܗ ܦ݁ܳܪܰܚܬ݂ܳܐ ܬ݁ܶܫܟ݁ܰܢ܂",
        "bel_syomukha": "а як пасеяна, узыходзіць і робіцца большае за ўсякую траву, і пускае вялікае гольле, так што пад ценем ягоным могуць хавацца птушкі нябесныя.",
        "nrt": "но когда вырастает, то становится больше всех огородных растений и раскидывает такие большие ветви, что птицы небесные могут вить гнезда в их тени.",
        "romana": "Dar, dupa ce s-a semanat, creste si se face mai mare decat toate legumele si face ramuri mari, incat sub umbra lui pot sa salasluiasca pasarile cerului.",
        "francais": "mais, lorsqu'il a été semé, il monte, devient plus grand que tous les légumes, et pousse de grandes branches, en sorte que les oiseaux du ciel peuvent habiter sous son ombre.",
        "italian": "ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra\".",
        "old_georgian": "და ოდეს დაეთესის და აღმოჴდის და იქმნის იგი უფროჲს ყოველთა მხალთა და გამოიხუნის რტონი დიდ-დიდნი, ვითარმედ შესაძლებელ არნცა ქუეშე საგრილსა მისსა მფრინველთა ცისათა დადგრომად.",
        "portuguese": "mas, tendo sido semeado, cresce e faz-se a maior de todas as hortaliças e cria grandes ramos, de tal modo que\ras aves do céu podem aninhar-se à sua sombra.",
        "polish": "Lecz wsiane wyrasta i staje się większe od jarzyn; wypuszcza wielkie gałęzie,\rtak że ptaki powietrzne gnieżdżą się w jego cieniu”.",
        "pobedonostsev": "а когда посеяно будет, возрастает и бывает более всех злаков, и пускает ветви большие, так что могут под сению его витать птицы небесные.",
        "new_text": "А когда посеют, оно взойдет и поднимется выше всех в огороде растений, и вырастут на нем такие большие ветви, что в их тени птицы смогут вить гнезда.",
        "serbian": "А кад се посије, узрасте и буде веће од свега поврћа, и пусти гране велике да могу у његову хладу и птице небеске боравити.",
        "bulgarian": "а кога се посее, пониква и става по-голямо от всички злакове, и пуска големи клони, тъй че под сянката му могат да се подсланят птиците небесни.",
        "Lutkovsky": "но, будучи посеянным, оно подымается и вырастает выше всех злаков, \rи у него отрастают столь большие ветви, что в тени его могут вить \rгнезда птицы небесные.",
        "bel_boc": "а калі пасеяна,\rвырастае і робіцца большым за ўсю зеляніну\rі пускае вялікае галлё,\rтак што ў засені яго могуць знайсці прытулак птушкі нябесныя.",
        "ukr2": "А як, посіявши, виростає, стає більшим над усю городину, а віття пускає таке велике, що й небесне птаство в його тіні може сховатись.",
        "ukr3": "а як посїєть ся, сходить, і робить ся більшим над усї зілля, і ширить велике віттє, так що під тїнню його кублитись може птаство небесне.",
        "czech": "ale kdyz je zaseto, vzejde, prerusta vsechny byliny a vyhani tak velke vetve, ze ptaci mohou hnizdit v jejich stinu.“",
        "st_text": "а когда посеяно, всходит и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные."
      }
    },
    {
      "id": 26610,
      "number": 33,
      "bookId": 52,
      "text": "И таковыми многими притчами проповедывал им слово, сколько они могли слышать.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 25169,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:34"
        }
      ],
      "translates": {
        "kassian": "И такими многими притчами Он говорил им, насколько они могли слышать.",
        "podstr": "И таковыми притчами многими говорил им слово, как могли слышать;",
        "csya": "И таковыми притчами многими глаголаше им слово, якоже можаху слышати.",
        "averincev": "И во многих подобных притчах возвещал Он им слово, насколько они могли внять;",
        "ungerov": "",
        "csya_old": "И# таковы1ми при1тчами мно1гими гlаше и5мъ сло1во, ћкоже можaху слы1шати.",
        "sovr_rbo": "",
        "latin": "Et talibus multis parabolis loquebatur eis verbum, prout poterant audire:",
        "ukr": "І такими притчами багатьома Він їм слово звіщав, поскільки вони могли слухати.",
        "nkjv": "And with many such parables He spoke the word to them as they were able to hear it.",
        "desnitsky": "",
        "tex_rec": "Καὶ τοιαύταις παραβολαῖς πολλαῖς ἐλάλει αὐτοῖς τὸν λόγον, καθὼς ἠδύναντο ἀκούειν,",
        "deutsch": "Und durch viele solche Gleichnisse sagte er ihnen das Wort, nach dem sie es hören konnten.",
        "spanish": "Y con muchas parábolas como éstas les proponía la palabra, según podían entender,",
        "peshitta": "ܒ݁ܡܰܬ݂ܠܶܐ ܕ݁ܰܐܝܟ݂ ܗܳܠܶܝܢ ܡܡܰܠܶܠ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܥܰܡܗܽܘܢ ܡܰܬ݂ܠܶܐ ܐܰܝܟ݂ ܕ݁ܡܶܫܟ݁ܚܺܝܢ ܗ݈ܘܰܘ ܠܡܶܫܡܰܥ܂",
        "bel_syomukha": "І такімі многімі прытчамі прапаведаваў ім слова, колькі яны маглі чуць;",
        "nrt": "Иисус рассказывал им много подобных притч. Он не говорил им больше того, что они были в силах воспринять.",
        "romana": "Si cu multe pilde ca acestea le graia cuvantul dupa cum puteau sa inteleaga.",
        "francais": "C'est par beaucoup de paraboles de ce genre qu'il leur annonçait la parole, selon qu'ils étaient capables de l'entendre.",
        "italian": "Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.",
        "old_georgian": "და ესევითარითა იგავითა ეტყოდა მათ სიტყუასა, ვითარცა შემძლებელ იყვნეს იგინი სმენად.",
        "portuguese": "E com muitas parábolas tais lhes dirigia a palavra, conforme podiam compreender.",
        "polish": "W wielu takich przypowieściach głosił im naukę, o ile mogli [ją] rozumieć.",
        "pobedonostsev": "И таковыми притчами многими проповедовал им слово, сколько могли слышать.",
        "new_text": "И еще много таких притч рассказал Он, возвещая слово, чтобы они смогли Его понять.",
        "serbian": "И таквим многим причама казиваше им ријеч колико могаху слушати.",
        "bulgarian": "И с много такива притчи им проповядваше словото, според както можеха да слушат.",
        "Lutkovsky": "И пока люди могли слушать, Он много подобных притч поведал им,",
        "bel_boc": "І многімі такімі прытчамі абвяшчаў ім слова,\rнаколькі маглі яны слухаць.",
        "ukr2": "І багатьма такими притчами він проповідував їм слово, оскільки вони могли зрозуміти.",
        "ukr3": "І многими такими приповістями глаголав їм слово, скільки могли слухати.",
        "czech": "V mnoha takovych podobenstvich k nim mluvil, tak jak mohli rozumet.",
        "st_text": "И таковыми многими притчами проповедывал им слово, сколько они могли слышать."
      }
    },
    {
      "id": 26611,
      "number": 34,
      "bookId": 52,
      "text": "Без притчи же не говорил им, а ученикам наедине изъяснял все.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "Без притчи же им не говорил, но ученикам Своим отдельно от других объяснял всё.",
        "podstr": "без же притчи не говорил им, по отдельности же собственным ученикам объяснял всё.",
        "csya": "Без притчи же не глаголаше им словесе: особь же учеником своим сказаше вся.",
        "averincev": "а без притч Он ничего не говорил, но ученикам Своим наедине все разъяснял.",
        "ungerov": "",
        "csya_old": "Без8 при1тчи же не гlаше и5мъ словесе2: њсо1бь же ўчн7кHмъ свои6мъ сказaше вс‰.",
        "sovr_rbo": "",
        "latin": "sine parabola autem non loquebatur eis: seorsum autem discipulis suis disserebat omnia.",
        "ukr": "І без притчі нічого Він їм не казав, а учням Своїм самотою вияснював усе.",
        "nkjv": "But without a parable He did not speak to them. And when they were alone, He explained all things to His disciples.",
        "desnitsky": "",
        "tex_rec": "χωρὶς δὲ παραβολῆς οὐκ ἐλάλει αὐτοῖς τὸν λόγον· κατ᾿ ἰδίαν δὲ τοῖς μαθηταῖς αὐτοῦ ἐπέλυε πάντα.",
        "deutsch": "Und ohne Gleichnis redete er nichts zu ihnen; aber insonderheit legte er's seinen Jüngern alles aus.",
        "spanish": "y no les hablaba sin parábolas; pero a sus discípulos se las explicaba todas aparte.",
        "peshitta": "ܘܰܕ݂ܠܳܐ ܡܰܬ݂ܠܶܐ ܠܳܐ ܡܡܰܠܶܠ ܗ݈ܘܳܐ ܥܰܡܗܽܘܢ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܶܝܢ ܒ݁ܰܝܢܰܘܗ݈ܝ ܘܰܠܗܽܘܢ ܡܦ݂ܰܫܶܩ ܗ݈ܘܳܐ ܟ݁ܽܠܡܶܕ݁ܶܡ܂",
        "bel_syomukha": "і бяз прытчы не казаў ім, а вучням сам-насам тлумачыў усё.",
        "nrt": "Без притч Иисус вообще не учил, но когда Он оставался наедине со Своими учениками, Он все им объяснял.",
        "romana": "Iar fara pilda nu le graia; si ucenicilor Sai le lamurea toate, deosebi.",
        "francais": "Il ne leur parlait point sans parabole; mais, en particulier, il expliquait tout à ses disciples.",
        "italian": "Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.",
        "old_georgian": "და თჳნიერ იგავისა არარას ეტყოდა მათ; ხოლო თჳსაგან მოწაფეთა გამოუთარგმანის იგი ყოველი.",
        "portuguese": "E sem parábola não lhes falava; mas em particular explicava tudo a seus discípulos.",
        "polish": "A bez przypowieści nie przemawiał do nich. Osobno zaś objaśniał wszystko\rswoim uczniom.",
        "pobedonostsev": "Без притчи же не говорил им слова; а ученикам особливо сказывал все.",
        "new_text": "Без притч Он ничего не говорил, а наедине с учениками объяснял им все.",
        "serbian": "А без приче не говораше им ни ријечи. А ученицима насамо тумачаше све.",
        "bulgarian": "И без притчи не им говореше, а на учениците Си разясняваше насаме всичко.",
        "Lutkovsky": "но кроме притч не говорил им ничего, а ученикам Своим все объяснял \rнаедине.",
        "bel_boc": "Без прытчы не прамаўляў да іх,\rа вучням Сваім асобна тлумачыў усё.",
        "ukr2": "Без притчі не говорив він їм; насамоті ж пояснював усе своїм учням.",
        "ukr3": "Без приповістї ж не говорив їм; на самотї ж ученикам своїм вияснював усе.",
        "czech": "Bez podobenstvi k nim nemluvil, ale v soukromi svym ucednikum vsecko vykladal.",
        "st_text": "Без притчи же не говорил им, а ученикам наедине изъяснял все."
      }
    },
    {
      "id": 26612,
      "number": 35,
      "bookId": 52,
      "text": "Вечером того дня сказал им: переправимся на ту сторону.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 26010,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:23"
        },
        {
          "verseId": 24837,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:22"
        }
      ],
      "translates": {
        "kassian": "И говорит им в тот день, когда вечер настал: переправимся на ту сторону.",
        "podstr": "И говорит им в тот день вечера случившегося, Давайте пройдём на противоположную сторону.",
        "csya": "И глагола им в той день, вечеру бывшу: прейдем на он пол.",
        "averincev": "И говорит Он им в тот же день, когда настал вечер: \"Переправимся на тот берег!\"",
        "ungerov": "",
        "csya_old": "И# гlа и5мъ въ то1й де1нь, ве1черу бы1вшу: пре1йдемъ на њ1нъ по1лъ.",
        "sovr_rbo": "",
        "latin": "Et ait illis in illa die, cum sero esset factum: Transeamus contra.",
        "ukr": "І сказав Він до них того дня, коли вечір настав: Переплиньмо на той бік.",
        "nkjv": "On the same day, when evening had come, He said to them, \"Let us cross over to the other side.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ λέγει αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ ὀψίας γενομένης· διέλθωμεν εἰς τὸ πέραν.",
        "deutsch": "Und an demselben Tage des Abends sprach er zu ihnen: Laßt uns hinüberfahren.",
        "spanish": "En aquel día les dijo, llegada ya la tarde: Pasemos al otro lado.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܒ݁ܗܰܘ ܝܰܘܡܳܐ ܒ݁ܪܰܡܫܳܐ ܢܶܥܒ݁ܰܪ ܠܰܢ ܠܥܶܒ݂ܪܳܐ܂",
        "bel_syomukha": "Увечары таго самага дня сказаў ім: пераправімся на той бок.",
        "nrt": "В тот же день, вечером, Иисус сказал Своим ученикам: – Переправимся на другую сторону озера.",
        "romana": "Si in ziua aceea, cand s-a inserat, a zis catre ei: Sa trecem pe tarmul celalalt.",
        "francais": "Ce même jour, sur le soir, Jésus leur dit: Passons à l'autre bord.",
        "italian": "In quel medesimo giorno, verso sera, disse loro: \"Passiamo all'altra riva\".",
        "old_georgian": "მას დღესა შინა, ვითარცა შემწუხრდა, ჰრქუა მათ: წიაღვჴდეთ მიერ კერძო.",
        "portuguese": "Naquele dia, quando já era tarde, disse-lhes: Passemos para o outro lado.",
        "polish": "Gdy zapadł wieczór owego dnia, rzekł do nich: ”Przeprawmy się na drugą\rstronę”.",
        "pobedonostsev": "И сказал им вечером в тот же день: пойдем на ту сторону.",
        "new_text": "Вечером того же дня Иисус говорит им: — Давайте переправимся на тот берег.",
        "serbian": "И рече им у онај дан увече: Пређимо на ону страну.",
        "bulgarian": "Него ден вечерта им казва: да минем на отсрещната страна.",
        "Lutkovsky": "Когда же день тот склонился к вечеру, Он сказал им: давайте \rпереправимся на другой берег.",
        "bel_boc": "І кажа ім у той дзень з надыходам вечара: пераправімся на той бок.",
        "ukr2": "Того ж дня, як настав вечір, він їм і каже: Перепливімо лишень на той бік!",
        "ukr3": "І рече їм того дня, як настав вечір: Перевезімось на той бік.",
        "czech": "Tehoz dne vecer jim rekl: „Preplavme se na druhou stranu!“",
        "st_text": "Вечером того дня сказал им: переправимся на ту сторону."
      }
    },
    {
      "id": 26613,
      "number": 36,
      "bookId": 52,
      "text": "И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 26010,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 8,
          "short": "Мф:8:23"
        }
      ],
      "translates": {
        "kassian": "И они, оставив народ, берут Его с собой, как Он был в лодке; и другие лодки были с Ним.",
        "podstr": "И оставившие толпу забирают Его как Он был в лодке, и другие лодки были с Ним.",
        "csya": "И отпущше народы, пояша его якоже бе в корабли: и инии же корабли бяху с ним.",
        "averincev": "И они, оставив народ, перевозят Его, как Он был, в лодке; а были с Ним и другие лодки.",
        "ungerov": "",
        "csya_old": "И# tпyщше наро1ды, поsша є3го2 ћкоже бЁ въ корабли2: и3 и3нjи же корабли6 бsху съ ни1мъ.",
        "sovr_rbo": "",
        "latin": "Et dimittentes turbam, assumunt eum ita ut erat in navi: et aliae naves erant cum illo.",
        "ukr": "І, лишивши народ, узяли із собою Його, як у човні Він був; і інші човни були з Ним.",
        "nkjv": "Now when they had left the multitude, they took Him along in the boat as He was. And other little boats were also with Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀφέντες τὸν ὄχλον παραλαμβάνουσιν αὐτὸν ὡς ἦν ἐν τῷ πλοίῳ· καὶ ἄλλα πλοῖα ἦν μετ᾿ αὐτοῦ.",
        "deutsch": "Und sie ließen das Volk gehen und nahmen ihn, wie er im Schiff war; und es waren mehr Schiffe bei ihm.",
        "spanish": "Y despidiendo a la muchedumbre, le llevaron según estaba en la barca, acompañado de otras.",
        "peshitta": "ܘܰܫܒ݂ܰܩܘ ܠܟ݂ܶܢܫܶܐ ܘܕ݂ܰܒ݂ܪܽܘܗ݈ܝ ܟ݁ܰܕ݂ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܗܽܘ ܘܰܣܦ݂ܺܝܢܶܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܐܺܝܬ݂ ܗ݈ܘܰܝ ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "І яны, адпусьціўшы людзей, узялі Яго з сабою, як Ён быў, у лодку; зь Ім былі і іншыя лодкі.",
        "nrt": "Отпустив народ, они вошли в лодку к Иисусу и отплыли от берега. К ним присоединились и другие лодки.",
        "romana": "Si lasand ei multimea, L-au luat cu ei in corabie, asa cum era, caci erau cu El si alte corabii.",
        "francais": "Après avoir renvoyé la foule, ils l'emmenèrent dans la barque où il se trouvait; il y avait aussi d'autres barques avec lui.",
        "italian": "E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.",
        "old_georgian": "და დაუტევეს ერი იგი და წარიყვანეს იგი მოწაფეთა, ვითარცა იყო ნავსა მას შინა, და სხუაჲცა ნავები, რომელი იყო მის თანა.",
        "portuguese": "E eles, deixando a multidão, o levaram consigo, assim como estava, no barco; e havia com ele também outros\rbarcos.",
        "polish": "Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie\rpłynęły z Nim.",
        "pobedonostsev": "И отпустив народ, взяли Его, как Он был, в корабле; и другие корабли были с Ним.",
        "new_text": "Они, оставив народ, садятся к Иисусу в лодку. Были там и другие лодки.",
        "serbian": "И они, оставивши народ, узеше га као што бјеше у лађи; а и друге лађе бијаху с њим.",
        "bulgarian": "И като разпуснаха народа, учениците Го взеха със себе си, както беше в кораба; имаше и други ладии с Него.",
        "Lutkovsky": "Тогда, оставив народ, они сели в лодку, в которой был Он, а другие \rлюди также в лодках последовали за Ним.",
        "bel_boc": "І яны, адпусціўшы людзей,\rбяруць Яго з сабою, як Ён быў у лодцы;\rі яшчэ лодкі былі з Ім.",
        "ukr2": "І зоставивши народ, беруть його з собою, так як і був у човні; а були й інші човни з ним.",
        "ukr3": "І, відпустивши народ, узяли Його, як був в човнї. І инші ж човни були з Ним.",
        "czech": "Opustili zastup a odvezli ho lodi, na ktere byl. A jine lodi ho doprovazely.",
        "st_text": "И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки."
      }
    },
    {
      "id": 26614,
      "number": 37,
      "bookId": 52,
      "text": "И поднялась великая буря; волны били в лодку, так что она уже наполнялась <i>водою</i>.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "И поднимается сильный вихрь; и волны били в лодку, так что лодка уже наполнялась водой.",
        "podstr": "И делается буря великая ветром, и волны набрасывались на лодку, так что уже наполнялась лодка.",
        "csya": "И бысть буря ветрена велика: волны же вливахуся в корабль, яко уже погружатися ему.",
        "averincev": "И сделался вихрь великий, и волны стали бить в лодку, до того, что лодка стала уже наполняться водою.",
        "ungerov": "",
        "csya_old": "И# бы1сть бyрz вётрена вели1ка: вHлны же вливaхусz въ корaбль, ћкw ўже2 погружaтисz є3мY.",
        "sovr_rbo": "",
        "latin": "Et facta est procella magna venti, et fluctus mittebat in navim, ita ut impleretur navis.",
        "ukr": "І знялася ось буря велика, а хвилі вливалися в човен, аж човен водою вже був переповнився!",
        "nkjv": "And a great windstorm arose, and the waves beat into the boat, so that it was already filling.",
        "desnitsky": "",
        "tex_rec": "καὶ γίνεται λαῖλαψ ἀνέμου μεγάλη, τὰ δὲ κύματα ἐπέβαλλεν εἰς τὸ πλοῖον, ὥστε ἤδη αὐτὸ βυθίζεσθαι.",
        "deutsch": "Und es erhob sich ein großer Windwirbel und warf Wellen in das Schiff, also daß das Schiff voll ward.",
        "spanish": "Se levantó un fuerte vendaval, y las olas se echaban sobre la barca, de suerte que ésta estaba ya para llenarse.",
        "peshitta": "ܘܰܗܘܳܬ݂ ܥܰܠܥܳܠܳܐ ܪܰܒ݁ܬ݂ܳܐ ܘܪܽܘܚܳܐ ܘܓ݂ܰܠ݈ܠܶܐ ܢܳܦ݂ܠܺܝܢ ܗ݈ܘܰܘ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܩܰܪܺܝܒ݂ܳܐ ܗ݈ܘܳܬ݂ ܕ݁ܬ݂ܶܬ݂ܡܠܶܐ܂",
        "bel_syomukha": "І паднялася вялікая бура; хвалі білі ў лодку, так што яна ўжо напаўнялася вадою.",
        "nrt": "Внезапно поднялся сильный шторм. Волны били о борта лодки, и ее стало заливать.",
        "romana": "Si s-a pornit o furtuna mare de vant si valurile se pravaleau peste corabie, incat corabia era aproape sa se umple.",
        "francais": "Il s'éleva un grand tourbillon, et les flots se jetaient dans la barque, au point qu'elle se remplissait déjà.",
        "italian": "Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.",
        "old_georgian": "და იყო მეყსეულად ბორბალი ქარისაჲ დიდი და ღელვასა მას შთაასხმიდა ნავსა, ვითარმედ აღ-ცა-ივსებოდა ნავი იგი.",
        "portuguese": "E se levantou grande tempestade de vento, e as ondas batiam dentro do barco, de modo que já se enchia.",
        "polish": "Naraz zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się\rnapełniała.",
        "pobedonostsev": "И поднялась великая ветреная буря; и волны вливались в судно, так что даже погружалось оно.",
        "new_text": "Поднялась сильная буря. Волны били в лодку так, что захлестывали ее.",
        "serbian": "И настаде велика бура од вјетра; и валови тако запљускиваху лађу да она већ поче да тоне.",
        "bulgarian": "И подигна се голяма буря; а вълните прехвърляха в кораба, тъй че той вече се пълнеше с вода.",
        "Lutkovsky": "Между тем поднялся сильный ветер, и началась буря; \rволны били в лодку и стали заливать ее.",
        "bel_boc": "І ўзнялася ад ветру вялікая бура;\rхвалі захлёствалі лодку,\rтак што яна ўжо напаўнялася.",
        "ukr2": "І знялася хуртовина, ще й з вітром, і хвилі линули у човен, отож уже наповнювався.",
        "ukr3": "І схопилась велика вітряна буря, а филї заливали човен, так що вже тонув.",
        "czech": "Tu se strhla velka boure s vichrici a vlny se valily na lod, ze uz byla skoro plna.",
        "st_text": "И поднялась великая буря; волны били в лодку, так что она уже наполнялась <i>водою</i>."
      }
    },
    {
      "id": 26615,
      "number": 38,
      "bookId": 52,
      "text": "А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 32666,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 9,
          "short": "Пс:9:33"
        },
        {
          "verseId": 32323,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 76,
          "short": "Пс:76:10"
        }
      ],
      "translates": {
        "kassian": "А Он спал на корме на изголовье. И будят Его и говорят Ему: Учитель, Тебе всё равно, что мы погибаем?",
        "podstr": "И Он был на корме на подушке спящий; и поднимают Его и говорят Ему, Учитель, не заботит Тебя что погибаем?",
        "csya": "И бе сам на корме на возглавнице спя. И возбудиша его и глаголаша ему: учителю, не радиши ли, яко погибаем?",
        "averincev": "А Он спал на корме, положив голову на изголовье. И будят Его, и говорят Ему: \"Учитель, Тебе и дела нет, что мы погибаем?\"",
        "ungerov": "",
        "csya_old": "И# бЁ сaмъ на кормЁ на возглaвницэ спS. И# возбуди1ша є3го2 и3 глаго1лаша є3мY: ўч™лю, не ради1ши ли, ћкw погибaемъ;",
        "sovr_rbo": "",
        "latin": "Et erat ipse in puppi super cervical dormiens: et excitant eum, et dicunt illi: Magister, non ad te pertinet, quia perimus?",
        "ukr": "А Він спав на кормі на подушці... І вони розбудили Його та й сказали Йому: Учителю, чи Тобі байдуже, що ми гинемо?...",
        "nkjv": "But He was in the stern, asleep on a pillow. And they awoke Him and said to Him, \"Teacher, do You not care that we are perishing?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἦν αὐτὸς ἐπὶ τῇ πρύμνῃ ἐπὶ τὸ προσκεφάλαιον καθεύδων· καὶ διεγείρουσιν αὐτὸν καὶ λέγουσιν αὐτῷ· διδάσκαλε, οὐ μέλει σοι ὅτι ἀπολλύμεθα;",
        "deutsch": "Und er war hinten auf dem Schiff und schlief auf einem Kissen. Und sie weckten ihn auf und sprachen zu ihm: Meister, fragst du nichts darnach, daß wir verderben?",
        "spanish": "El estaba en la popa durmiendo sobre un cabezal. Le despertaron y le dijeron: Maestro, ¿no te da cuidado de que perecemos?",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܥܰܠ ܒ݁ܶܣܳܕ݂ܝܳܐ ܕ݁ܡܶܟ݂ ܗ݈ܘܳܐ ܒ݁ܚܰܪܬ݂ܳܗ ܕ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܶܐܬ݂ܰܘ ܐܰܩܺܝܡܽܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܪܰܒ݁ܰܢ ܠܳܐ ܒ݁ܛܺܝܠ ܠܳܟ݂ ܕ݁ܳܐܒ݂ܕ݁ܺܝܢ ܚ݈ܢܰܢ܂",
        "bel_syomukha": "А Ён спаў на карме на ўзгалоўі. Яго будзяць і кажуць Яму: Настаўнік! няўжо Табе ня рупіць, што мы гінем?",
        "nrt": "А Иисус в это время спал на корме, подложив подушку под голову. Ученики разбудили Его и сказали: – Учитель! Неужели Тебе все равно, что мы гибнем?",
        "romana": "Iar Iisus era la partea dindarat a corabiei, dormind pe capatai. L-au desteptat si I-au zis: Invatatorule, nu-Ti este grija ca pierim?",
        "francais": "Et lui, il dormait à la poupe sur le coussin. Ils le réveillèrent, et lui dirent: Maître, ne t'inquiètes-tu pas de ce que nous périssons?",
        "italian": "Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: \"Maestro, non t'importa che moriamo?\".",
        "old_georgian": "და თავადი იყო პირით კერძო თავსა მის ნავისასა და ეძინა. და განაღჳძებდეს მას და ეტყოდეს: მოძღუარ, არა ჰზრუნავ, რამეთუ წარვწყმდებით?",
        "portuguese": "Ele, porém, estava na popa dormindo sobre a almofada; e despertaram-no, e lhe perguntaram: Mestre, não se te\rdá que pereçamos?",
        "polish": "On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego:\r”Nauczycielu, nic Cię to nie obchodzi, że giniemy?”",
        "pobedonostsev": "И Сам Он спал на корме на возглавии. И разбудили Его, и говорят Ему: Учитель! или нет нужды Тебе, что ты погибаем?",
        "new_text": "А Иисус на корме спал, положив голову на подушку. Ученики будят Его. — Учитель, Тебе дела нет, что мы погибаем?! — говорят они.",
        "serbian": "А он бијаше на крми спавајући на узглављу; и пробудише га и рекоше му: Учитељу, зар ти не мариш што пропадамо?",
        "bulgarian": "А Иисус беше заспал при кърмилото на възглавница. Будят Го и Му казват: Учителю, нима не Те е грижа, че загиваме?",
        "Lutkovsky": "А Он спал на самой корме лодки. \rРазбудив Его, они говорят ему: Учитель! \rНеужели Ты не видишь, что мы погибаем?",
        "bel_boc": "А Ён на карме спаў на ўзгалоўі.\rІ будзяць Яго, і кажуць Яму: Настаўнік!\rхіба не хвалюе Цябе, што мы гінем?",
        "ukr2": "А він був на кормі, - спав на подушці. Вони будять його і кажуть йому: Учителю, тобі байдуже, що гинемо?",
        "ukr3": "А був Він на кермі, сплючи на подусцї. І розбудили Його, й кажуть Йому: Учителю, чи Тобі байдуже, що погибаємо?",
        "czech": "On vsak na zadi lodi na podusce spal. Ucednici ho probudi a reknou mu: „Mistre, tobe je jedno, ze zahyneme?“",
        "st_text": "А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?"
      }
    },
    {
      "id": 26616,
      "number": 39,
      "bookId": 52,
      "text": "И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [
        {
          "verseId": 19313,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 26,
          "short": "Иов:26:12"
        },
        {
          "verseId": 32572,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 88,
          "short": "Пс:88:9"
        }
      ],
      "translates": {
        "kassian": "И проснувшись, Он возбранил ветру и сказал морю: молчи, стихни. И прекратился ветер, и настала тишина великая.",
        "podstr": "И разбуженный запретил ветру и сказал морю, Молчи, онемей. И утих ветер, и сделалась тишь великая.",
        "csya": "И востав запрети ветру и рече морю: молчи, престани. И улеже ветр, и бысть тишина велия.",
        "averincev": "И Он, пробудившись, пригрозил ветру и сказал морю: \"Замолчи, утихни!\" И прекратился ветер, и сделалась тишина великая.",
        "ungerov": "",
        "csya_old": "И# востaвъ запрети2 вётру и3 рече2 мо1рю: молчи2, престaни. И# ўле1же вётръ, и3 бы1сть тишинA ве1ліz.",
        "sovr_rbo": "",
        "latin": "Et exsurgens comminatus est vento, et dixit mari: Tace, obmutesce. Et cessavit ventus: et facta est tranquillitas magna.",
        "ukr": "Тоді Він устав, і вітрові заборонив, і до моря сказав: Мовчи, перестань! І стих вітер, і тиша велика настала...",
        "nkjv": "Then He arose and rebuked the wind, and said to the sea, \"Peace, be still!\" And the wind ceased and there was a great calm.",
        "desnitsky": "",
        "tex_rec": "καὶ διεγερθεὶς ἐπετίμησε τῷ ἀνέμῳ καὶ εἶπε τῇ θαλάσση· σιώπα, πεφίμωσο. καὶ κόπασεν ὁ ἄνεμος, καὶ ἐγένετο γαλήνη μεγάλη.",
        "deutsch": "Und er stand auf und bedrohte den Wind und sprach zu dem Meer: Schweig und verstumme! Und der Wind legte sich, und es ward eine große Stille.",
        "spanish": "Y despertando, mandó al viento y dijo al mar: Calla, enmudece. Y se aquietó el viento y se hizo completa calma.",
        "peshitta": "ܘܩܳܡ ܘܰܟ݂ܐܳܐ ܒ݁ܪܽܘܚܳܐ ܘܶܐܡܰܪ ܠܝܰܡܳܐ ܫܠܺܝ ܙܓ݂ܺܝܪ ܐܰܢ݈ܬ݁ ܘܫܶܠܝܰܬ݂ ܪܽܘܚܳܐ ܘܰܗܘܳܐ ܢܰܘܚܳܐ ܪܰܒ݁ܳܐ܂",
        "bel_syomukha": "І ўстаўшы, Ён загразіў ветру і сказаў мору: суйміся, перастань. І вецер аціх, і зрабілася вялікая ціша.",
        "nrt": "Проснувшись, Он запретил ветру и приказал озеру: – Умолкни! Перестань! В тот же момент ветер стих, и наступил полный штиль.",
        "romana": "Si El, sculandu-Se, a certat vantul si a poruncit marii: Taci! Inceteaza! Si vantul s-a potolit si s-a facut liniste mare.",
        "francais": "S'étant réveillé, il menaça le vent, et dit à la mer: Silence! tais-toi! Et le vent cessa, et il y eut un grand calme.",
        "italian": "Destatosi, sgridò il vento e disse al mare: \"Taci, calmati!\". Il vento cessò e vi fu grande bonaccia.",
        "old_georgian": "და აღდგა და შეჰრისხნა ქარსა მას და ზღუასა და ჰრქუა: დადუმენ და პირი დაიყავ! და დასცხრა ქარი იგი, და იქმნა დაყუდება დიდ.",
        "portuguese": "E ele, levantando-se, repreendeu o vento, e disse ao mar: Cala-te, aquieta-te. E cessou o vento, e fez-se grande\rbonança.",
        "polish": "On wstał, rozkazał wichrowi i rzekł do jeziora: ”Milcz, ucisz się!”. Wicher się\ruspokoił i nastała głęboka cisza.",
        "pobedonostsev": "И востав, запретил ветру и рек морю: умолкни, престань. И улегся ветер, и настала тишина великая.",
        "new_text": "Он проснулся и усмирил ветер, а морю сказал: — Замолчи, уймись! Ветер стих, и настала великая тишина.",
        "serbian": "И уставши, запријети вјетру, и рече мору: Ћути, престани! И утоли вјетар, и постаде тишина велика.",
        "bulgarian": "И като се събуди, запрети на вятъра и каза на морето: млъкни, престани! И вятърът утихна, и настана голяма тишина.",
        "Lutkovsky": "И, встав, Он приказал ветру утихнуть, а волнам повелел \rуспокоиться. \rИ ветер стих, и наступила глубокая тишина.",
        "bel_boc": "І, устаўшы, Ён забараніў ветру\rі кажа мору: сціхні, перастань.\rІ суняўся вецер і настала ціша вялікая.",
        "ukr2": "Тоді він устав, погрозив вітрові і сказав до моря: Замовкни! Ущухни! І затих вітер, і залягла велика тиша.",
        "ukr3": "І вставши, погрозив вітрові, і рече до моря: Мовчи, перестань! І втих вітер, і настала тишина велика.",
        "czech": "Tu vstal, pohrozil vetru a rekl mori: „Zmlkni, utis se!“ I ustal vitr a bylo velike ticho.",
        "st_text": "И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина."
      }
    },
    {
      "id": 26617,
      "number": 40,
      "bookId": 52,
      "text": "И сказал им: что вы так боязливы? как у вас нет веры?",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "И сказал им: что вы так боязливы? Как у вас нет веры?",
        "podstr": "И сказал им, Что боязливы вы есть? [Разве] ещё не имеете веру?",
        "csya": "И рече им: что тако страшливи есте? како не имате веры?",
        "averincev": "И сказал Он им: \"Что вы так боязливы? Или еще нет у вас веры?\"",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ: что2 тaкw страшли1ви є3сте2; кaкw не и4мате вёры;",
        "sovr_rbo": "",
        "latin": "Et ait illis: Quid timidi estis? necdum habetis fidem? et timuerunt timore magno, et dicebant ad alterutrum: Quis, putas, est iste, quia et ventus et mare obediunt ei?",
        "ukr": "І сказав Він до них: Чого ви такі полохливі? Чому віри не маєте?",
        "nkjv": "But He said to them, \"Why are you so fearful? How is it that you have no faith?\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς· τί δειλοί ἐστε οὕτω; πῶς οὐκ ἔχετε πίστιν;",
        "deutsch": "Und er sprach zu ihnen: Wie seid ihr so furchtsam? Wie, daß ihr keinen Glauben habt?",
        "spanish": "Les dijo: ¿Por qué sois tan tímidos? ¿Aún no tenéis fe?",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܡܳܢܳܐ ܕ݁ܰܚܽܘܠܬ݂ܳܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܳܟ݂ܰܢ ܘܰܠܡܳܢܳܐ ܠܰܝܬ݁ ܒ݁ܟ݂ܽܘܢ ܗܰܝܡܳܢܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "І сказаў ім: чаго вы такія палахлівыя? чаму ў вас няма веры?",
        "nrt": "– Ну, что вы испугались? – сказал Он ученикам. – Неужели у вас еще нет веры?",
        "romana": "Si le-a zis lor: Pentru ce sunteti asa de fricosi? Cum de nu aveti credinta?",
        "francais": "Puis il leur dit: Pourquoi avez-vous ainsi peur? Comment n'avezvous point de foi?",
        "italian": "Poi disse loro: \"Perché siete così paurosi? Non avete ancora fede?\".",
        "old_georgian": "და ჰრქუა მათ: რაჲსა ესოდენ მოშიშ ხართ? ვითარ არა გაქუს სარწმუნოებაჲ?",
        "portuguese": "Então lhes perguntou: Por que sois assim tímidos? Ainda não tendes fé?",
        "polish": "Wtedy rzekł do nich: ”Czemu tak bojaźliwi jesteście? Jakże wam brak wiary?”",
        "pobedonostsev": "И сказал им: что вы страшливы так? или нет у вас веры?",
        "new_text": "— Что же вы такие трусливые? — сказал им Иисус. — Неужели у вас совсем нет веры?",
        "serbian": "И рече им: Зашто сте тако страшљиви? Како немате вјере?",
        "bulgarian": "И им рече: що сте тъй страхливи? Как нямате вяра!",
        "Lutkovsky": "Тогда Он сказал им: что вы так испугались? \rПочему у вас нет веры?",
        "bel_boc": "І кажа ім: чаго вы такія палахлівыя?\rяк гэта не маеце веры?",
        "ukr2": "Тоді сказав до них: Чого ви такі боязкі? Ще досі не маєте віри?",
        "ukr3": "І рече їм: Чого ви такі полохливі? Як се? нема в вас віри?",
        "czech": "Jezis jim rekl: „Proc jste tak ustraseni? Jeste nemate viru?“",
        "st_text": "И сказал им: что вы так боязливы? как у вас нет веры?"
      }
    },
    {
      "id": 26618,
      "number": 41,
      "bookId": 52,
      "text": "И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему?",
      "chapter": 4,
      "chapterId": 1144,
      "parallels": [],
      "translates": {
        "kassian": "И они устрашились страхом великим и говорили друг другу: кто же Он, что и ветер и море повинуются Ему?",
        "podstr": "И они устрашились страхом большим, и говорили к друг другу, Кто тогда Этот есть что и ветер и море слушаются Его?",
        "csya": "И убояшася страхом велиим и глаголаху друг ко другу: кто убо сей есть, яко и ветр и море послушают его?",
        "averincev": "И устрашились они страхом великим, и говорили друг другу: \"Кто же Он, если ветер и море Ему повинуются?\"",
        "ungerov": "",
        "csya_old": "И# ўбоsшасz стрaхомъ ве1ліимъ и3 глаго1лаху дрyгъ ко дрyгу: кто2 ў2бо се1й є4сть, ћкw и3 вётръ и3 мо1ре послyшаютъ є3гw2;",
        "sovr_rbo": "",
        "latin": "Et ait illis: Quid timidi estis? necdum habetis fidem? et timuerunt timore magno, et dicebant ad alterutrum: Quis, putas, est iste, quia et ventus et mare obediunt ei?",
        "ukr": "А вони налякалися страхом великим, і говорили один до одного: Хто ж це такий, що вітер і море слухняні Йому?",
        "nkjv": "And they feared exceedingly, and said to one another, \"Who can this be, that even the wind and the sea obey Him!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐφοβήθησαν φόβον μέγαν καὶ ἔλεγον πρὸς ἀλλήλους· τίς ἄρα οὗτός ἐστιν, ὅτι καὶ ὁ ἄνεμος καὶ ἡ θάλασσα ὑπακούουσιν αὐτῷ;",
        "deutsch": "Und sie fürchteten sich sehr und sprachen untereinander: Wer ist der? denn Wind und Meer sind ihm gehorsam.",
        "spanish": "Y sobrecogidos de gran temor, se decían unos a otros: ¿Quién será éste, que hasta el viento y el mar le obedecen?",
        "peshitta": "ܘܰܕ݂ܚܶܠܘ ܕ݁ܶܚܠܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܚܰܕ݂ ܠܚܰܕ݂ ܡܰܢܽܘ ܟ݁ܰܝ ܗܳܢܳܐ ܕ݁ܪܽܘܚܶܐ ܘܝܰܡܳܐ ܡܶܫܬ݁ܰܡܥܺܝܢ ܠܶܗ܂",
        "bel_syomukha": "І ўбаяліся страхам вялікім і гаварылі і паміж сабою: хто ж гэта, што і вецер і мора слухаюцца Яго?",
        "nrt": "Перепуганные ученики спрашивали друг друга: – Кто Он, что даже ветер и море Ему повинуются?",
        "romana": "Si s-au infricosat cu frica mare si ziceau unul catre altul: Cine este oare, Acesta, ca si vantul si marea I se supun?",
        "francais": "Ils furent saisis d'une grande frayeur, et ils se dirent les uns aux autres: Quel est donc celui-ci, à qui obéissent même le vent et la mer?",
        "italian": "E furono presi da grande timore e si dicevano l'un l'altro: \"Chi è dunque costui, al quale anche il vento e il mare obbediscono?\".",
        "old_georgian": "და შეეშინა მათ შიშითა დიდითა და იტყოდეს ურთიერთას: ვინ-მე არს ესე, რამეთუ ქარნიცა და ზღუაჲცა ერჩიან მას?",
        "portuguese": "Encheram-se de grande temor, e diziam uns aos outros: Quem, porventura, é este, que até o vento e o mar lhe\robedecem?",
        "polish": "Oni zlękli się bardzo i mówili jeden do drugiego: ”Kim właściwie On jest, że\rnawet wicher i jezioro są Mu posłuszne?”",
        "pobedonostsev": "И убоялись страхом великим, и говорили между собою: кто есть Сей, что и ветер и море послушают Его?",
        "new_text": "На них напал великий страх. Они стали говорить друг другу: — Кто Он, если и ветер, и море Ему подчиняются?",
        "serbian": "И страхом се великим испунише, и говораху један другоме: Ама ко је овај да га и вјетар и море слушају?",
        "bulgarian": "И обзе ги голям страх, и казваха помежду си: кой ли е Този, та и вятърът, и морето Му се покоряват?",
        "Lutkovsky": "И, пораженные, они со страхом спрашивали друг у друга: кто же Он \rтакой, если и ветер, и волны повинуются Ему?",
        "bel_boc": "І напоўніліся страхам вялікім,\rі гаварылі між сабою: хто ж гэта Ён,\rкалі і вецер, і мора слухаюцца Яго?",
        "ukr2": "І страх великий огорнув їх, і вони казали один до одного: Хто це такий, що йому вітер і море послушні?",
        "ukr3": "І полякались страхом великим; і казали один до одного: Хто оце Сей, що й вітер і море слухає Його?",
        "czech": "Zmocnila se jich velika bazen a rikali jeden druhemu: „Kdo to jen je, ze ho posloucha i vitr i more?“",
        "st_text": "И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему?"
      }
    }
  ]
}