{
  "id": 1146,
  "number": 6,
  "bookId": 52,
  "verseCount": 56,
  "title": "Глава 6",
  "verses": [
    {
      "id": 26662,
      "number": 1,
      "bookId": 52,
      "text": "Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25189,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:54"
        },
        {
          "verseId": 24649,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:16"
        }
      ],
      "translates": {
        "kassian": "И вышел Он оттуда и приходит в отечество Свое; и следуют за Ним ученики Его.",
        "podstr": "И Он вышел оттуда, и приходит в отечество Его, и следуют Ему ученики Его.",
        "csya": "И изыде оттуду и прииде во отечествие свое: и по нем идоша ученицы его.",
        "averincev": "И вышел Он оттуда, и приходит в Свой родной город; и ученики Его сопровождают Его.",
        "ungerov": "",
        "csya_old": "И# и3зы1де tтyду и3 пріи1де во nте1чествіе свое2: и3 по не1мъ и3до1ша ўчн7цы2 є3гw2.",
        "sovr_rbo": "",
        "latin": "Et egressus inde, abiit in patriam suam: et sequebantur eum discipuli sui:",
        "ukr": "І, вийшовши звідти, Він прийшов до Своєї батьківщини, а за Ним ішли учні Його.",
        "nkjv": "Then He went out from there and came to His own country, and His disciples followed Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐξῆλθεν ἐκεῖθεν καὶ ἦλθεν εἰς τὴν πατρίδα ἑαυτοῦ· ἀκολουθοῦσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ.",
        "deutsch": "Und er ging aus von da und kam in seine Vaterstadt; und seine Jünger folgten ihm nach.",
        "spanish": "Salió de allí y vino a su patria, siguiéndole sus discípulos.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܡܶܢ ܬ݁ܰܡܳܢ ܘܶܐܬ݂ܳܐ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܶܗ ܘܕ݂ܰܒ݁ܺܝܩܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Ён выйшаў адтуль і прыйшоў на бацькаўшчыну Сваю; за Ім сьледам ішлі вучні Ягоныя.",
        "nrt": "Иисус вместе с учениками ушел оттуда и пришел в Свой родной город.",
        "romana": "Si a iesit de acolo si a venit in patria Sa, iar ucenicii Lui au mers dupa El.",
        "francais": "Jésus partit de là, et se rendit dans sa patrie. Ses disciples le suivirent.",
        "italian": "Partito quindi di là, andò nella sua patria e i discepoli lo seguirono.",
        "old_georgian": "და გამოვიდა მიერ და მოვიდა თჳსა მამულად, და მოსდევდეს მას მოწაფენი მისნი.",
        "portuguese": "Saiu Jesus dali, e foi para a sua terra, e os seus discípulos o seguiam.",
        "polish": "Wyszedł stamtąd i przyszedł do swego rodzinnego miasta. A towarzyszyli\rMu Jego uczniowie.",
        "pobedonostsev": "И вышел оттуда, и пришел в отечество Свое; и за Ним следовали ученики Его.",
        "new_text": "Иисус ушел оттуда и пришел в Свой родной город. С ним шли и ученики.",
        "serbian": "И отиде оданде, и дође у постојбину своју; и за њим идоше ученици његови.",
        "bulgarian": "Оттам Той излезе и дойде в отечеството Си; а учениците Му Го следваха.",
        "Lutkovsky": "Выйдя оттуда, Он отправился в Свой родной город, а ученики Его \rпоследовали за Ним.",
        "bel_boc": "І выйшаў Ён адтуль і прыйшоў бацькаўшчыну Сваю,\rі за Ім ішлі вучні Яго.",
        "ukr2": "І вийшовши звідти, прибув у свою батьківщину, а слідом за ним пішли й його учні.",
        "ukr3": "І вийшовши звідтіля, прибув у свою країну; і йшли слїдом за Ним ученики Його.",
        "czech": "Vysel odtamtud a sel do sveho domova; ucednici sli s nim.",
        "st_text": "Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его."
      }
    },
    {
      "id": 26663,
      "number": 2,
      "bookId": 52,
      "text": "Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25986,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:28"
        },
        {
          "verseId": 26191,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:27"
        }
      ],
      "translates": {
        "kassian": "И когда настала суббота, начал Он учить в синагоге, и многочисленные слушатели изумлялись и говорили: откуда у Него это? И что это за премудрость дана Ему? И такие чудеса совершаются руками Его!",
        "podstr": "И случившейся субботы Он начал учить в синагоге; и многие слышащие поражались говорящие, Откуда Этому это, и какая мудрость данная Этому и силы таковые из-за рук Его осуществляющиеся?",
        "csya": "И бывшей субботе, начат на сонмищи учити. И мнози слышащии дивляхуся, глаголюще: откуду сему сия? и что премудрость данная ему, и силы таковы рукама его бывают?",
        "averincev": "И когда настала суббота, начал Он учить в местной синагоге, и многие, слушая, изумлялись и переговаривались: \"Откуда у Него это? И что за мудрость дана Ему? И такие чудеса совершаются Его руками?",
        "ungerov": "",
        "csya_old": "И# бы1вшей суббHтэ, начaтъ на со1нмищи ўчи1ти. И# мно1зи слы1шащіи дивлsхусz, глаго1люще: tкyду семY сі‰; и3 что2 премdрость дaннаz є3мY, и3 си6лы таковы6 рукaма є3гw2 бывaютъ;",
        "sovr_rbo": "",
        "latin": "et facto sabbato coepit in synagoga docere: et multi audientes admirabantur in doctrina ejus, dicentes: Unde huic haec omnia? et quae est sapientia, quae data est illi, et virtutes tales, quae per manus ejus efficiuntur?",
        "ukr": "Як настала ж субота, Він навчати почав у синагозі. І багато-хто, чувши, дивуватися стали й питали: Звідки в Нього оце? І що за мудрість, що дана Йому? І що за чуда, що стаються руками Його?",
        "nkjv": "And when the Sabbath had come, He began to teach in the synagogue. And many hearing Him were astonished, saying, \"Where did this Man get these things? And what wisdom is this which is given to Him, that such mighty works are performed by His hands!",
        "desnitsky": "",
        "tex_rec": "καὶ γενομένου σαββάτου ἤρξατο ἐν τῇ συναγωγῇ διδάσκειν· καὶ πολλοὶ ἀκούοντες ἐξεπλήσσοντο λέγοντες· πόθεν τούτῳ ταῦτα; καὶ τίς ἡ σοφία ἡ δοθεῖσα αὐτῷ, καὶ δυνάμεις τοιαῦται διὰ τῶν χειρῶν αὐτοῦ γίνονται;",
        "deutsch": "Und da der Sabbat kam, hob er an zu lehren in ihrer Schule. Und viele, die es hörten, verwunderten sich seiner Lehre und sprachen: Woher kommt dem solches? Und was für Weisheit ist's, die ihm gegeben ist, und solche Taten, die durch seine Hände geschehen?",
        "spanish": "Llegado el sábado, se puso a enseñar en la sinagoga; y la muchedumbre que le oía se maravillaba, diciendo: ¿De dónde le vienen a éste tales cosas, y qué sabiduría es esta que le ha sido dada, y cómo se hacen por su mano tales milagros?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܬ݂ ܫܰܒ݁ܬ݂ܳܐ ܫܰܪܺܝ ܠܡܰܠܳܦ݂ܽܘ ܒ݁ܰܟ݂ܢܽܘܫܬ݁ܳܐ ܘܣܰܓ݁ܺܝܶܐܐ ܕ݁ܰܫܡܰܥܘ ܐܶܬ݁ܕ݁ܰܡܰܪܘ ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܐܰܝܡܶܟ݁ܳܐ ܠܶܗ ܗܳܠܶܝܢ ܠܗܳܢܳܐ ܘܰܐܝܕ݂ܳܐ ܗ݈ܝ ܚܶܟ݂ܡܬ݂ܳܐ ܕ݁ܶܐܬ݂ܝܰܗܒ݁ܰܬ݂ ܠܶܗ ܕ݁ܚܰܝܠܶܐ ܕ݁ܰܐܝܟ݂ ܗܳܠܶܝܢ ܒ݁ܺܐܝܕ݂ܰܘܗ݈ܝ ܢܶܗܘܽܘܢ܂",
        "bel_syomukha": "Калі настала субота, Ён пачаў вучыць у сынагозе; і многія слухачы з подзівам казалі: адкуль у Яго гэта? што за мудрасьць дадзена Яму, і як такія дзівосы чыняцца рукамі Ягонымі?",
        "nrt": "Когда наступила суббота, Он начал учить в синагоге. Многие, слушая Его, удивлялись: – Откуда это у Него? Кто дал Ему такую мудрость? Как Он совершает такие чудеса?",
        "romana": "Si, fiind sambata, a inceput sa invete in sinagoga. Si multi, auzindu-L, erau uimiti si ziceau: De unde are El acestea? Si ce este intelepciunea care I s-a dat Lui? Si cum se fac minuni ca acestea prin mainile Lui?",
        "francais": "Quand le sabbat fut venu, il se mit à enseigner dans la synagogue. Beaucoup de gens qui l'entendirent étaient étonnés et disaient: D'où lui viennent ces choses? Quelle est cette sagesse qui lui a été donnée, et comment de tels miracles se font-ils par ses mains?",
        "italian": "Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: \"Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?",
        "old_georgian": "და იყო შაბათი, და იწყო შესაკრებელსა მათსა სწავლად მათა. და მრავალთა, რომელთა ესმოდა, განუკჳრდებოდა და იტყოდეს: ვინაჲ არს ესე ამისა? ანუ რაჲ არს სიბრძნე ესე მოცემული ამისა, და ძალნი ესოდენნი, ჴელთაგან ამისთა რომელნი იქმნებიან?",
        "portuguese": "Ora, chegando o sábado, começou a ensinar na sinagoga; e muitos, ao ouví-lo, se maravilhavam, dizendo: Donde\rlhe vêm estas coisas? e que sabedoria é esta que lhe é dada? e como se fazem tais milagres por suas mãos?",
        "polish": "Gdy nadszedł szabat, zaczął nauczać w synagodze; a wielu, przysłuchując\rsię, pytało ze zdziwieniem: ”Skąd On to ma? I co za mądrość, która Mu jest\rdana? I takie cuda dzieją się przez Jego ręce!",
        "pobedonostsev": "Наступила суббота; и начал Он учить в синагоге; и многие слышавшие, дивясь, говорили: откуда Ему сие? что за премудрость дана Ему, и такие чудеса руками Его бывают?",
        "new_text": "В субботу Иисус учил в синагоге. Многие из тех, кто Его слушал, были поражены и говорили: — Откуда у Него все это? Что за мудрость такая дана Ему? И дела такие дивные Его руками творятся…",
        "serbian": "И кад дође субота, поче учити у синагоги. И многи који слушаху, дивљаху се говорећи: Откуд овоме то? И каква му је премудрост дана? И чудеса таква рукама његовим чине се?",
        "bulgarian": "Като настана събота, Той захвана да поучава в синагогата; и мнозина, които слушаха, с учудване говореха: откъде у Него това? Каква е тая мъдрост, която Му е дадена, че се вършат такива чудеса чрез ръцете Му?",
        "Lutkovsky": "Когда же наступила суббота, Он стал проповедовать в синагоге, и \rвсе, кто слушал слова Его, спрашивали в изумлении: откуда это у \rНего? \rЧто за премудрость дана Ему? \rКакие это чудеса совершил Он руками Своими?",
        "bel_boc": "І калі настала субота, пачаў Ён вучыць у сінагозе,\rі многія слухачы дзівіліся, кажучы: адкуль у Яго гэта?\rі што за мудрасць дадзена Яму,\rі як такія цуды творацца рукамі Яго?",
        "ukr2": "Якже настала субота, він почав навчати у синагозі; багато з тих, що його слухали, дивувались, кажучи: Звідкіль оте в нього? Що то за мудрість, що йому дана, і такі чуда, що діються його руками?",
        "ukr3": "І, як настала субота, почав у школї навчати; й многі, слухаючи, дивувались, кажучи: Звідкіля се в Него? і що се за розум даний Йому, що дива такі руками Його роблять ся?",
        "czech": "Kdyz prisla sobota, pocal ucit v synagoze. Mnoho lidi ho poslouchalo a v uzasu rikali: „Odkud to ten clovek ma? Jaka je to moudrost, jez mu byla dana? A jak mocne ciny se deji jeho rukama!",
        "st_text": "Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?"
      }
    },
    {
      "id": 26664,
      "number": 3,
      "bookId": 52,
      "text": "Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 24618,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:23"
        },
        {
          "verseId": 24655,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:22"
        },
        {
          "verseId": 18582,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:42"
        }
      ],
      "translates": {
        "kassian": "Не Он ли плотник, сын Марии и брат Иакова, Иосита, Иуды и Симона? И сестры Его не здесь ли с нами? И соблазнялись из-за Него.",
        "podstr": "[Разве] не Этот есть плотник, сын Марии и брат Иакова и Иосита и Иуды и Симона? И не есть сёстры Его здесь у нас? И разуверялись в Нём.",
        "csya": "не сей ли есть тектон, Сын Мариин, брат же иакову и иосии и иуде и симону? и не сестры ли его зде (суть) в нас? И блажняхуся о нем.",
        "averincev": "Разве это не плотник, не сын Марии, не брат Иакова, Иосии, Иуды, Симона? И разве Его сестры не живут здесь среди нас?\" И это было им препятствием для веры в Него.",
        "ungerov": "",
        "csya_old": "не се1й ли є4сть тектHнъ, сн7ъ мRjинъ, брaтъ же їaкwву и3 їwсjи и3 їyдэ и3 сjмwну; и3 не сєстры1 ли є3гw2 здЁ (сyть) въ нaсъ; И# блажнsхусz њ не1мъ.",
        "sovr_rbo": "",
        "latin": "Nonne hic est faber, filius Mariae, frater Jacobi, et Joseph, et Judae, et Simonis? nonne et sorores ejus hic nobiscum sunt? Et scandalizabantur in illo.",
        "ukr": "Хіба ж Він не тесля, син Маріїн, брат же Якову, і Йосипу, і Юді та Симонові? А сестри Його хіба тут не між нами? І вони спокушалися Ним...",
        "nkjv": "Is this not the carpenter, the Son of Mary, and brother of James, Joses, Judas, and Simon? And are not His sisters here with us?\" And they were offended at Him.",
        "desnitsky": "",
        "tex_rec": "οὐχ οὗτός ἐστιν ὁ τέκτων, ὁ υἱὸς τῆς Μαρίας, ἀδελφὸς δὲ ᾿Ιακώβου καὶ ᾿Ιωσῆ καί ᾿Ιούδα καὶ Σίμωνος; καὶ οὐκ εἰσὶν αἱ ἀδελφαὶ αὐτοῦ ὧδε πρὸς ἡμᾶς; καὶ ἐσκανδαλίζοντο ἐν αὐτῷ.",
        "deutsch": "Ist er nicht der Zimmermann, Marias Sohn, und der Bruder des Jakobus und Joses und Judas und Simon? Sind nicht auch seine Schwestern allhier bei uns? Und sie ärgerten sich an ihm.",
        "spanish": "¿No es acaso el carpintero, hijo de María, y el hermano de Santiago, de José, y de Judas y de Simón? ¿Y sus hermanas no viven aquí entre nosotros?, y se escandalizaban de El.",
        "peshitta": "ܠܳܐ ܗ݈ܘܳܐ ܗܳܢܳܐ ܢܰܓ݁ܳܪܳܐ ܒ݁ܪܳܗ ܕ݁ܡܰܪܝܰܡ ܘܰܐܚܽܘܗ݈ܝ ܕ݁ܝܰܥܩܽܘܒ݂ ܘܰܕ݂ܝܳܘܣܺܐ ܘܕ݂ܺܝܗܽܘܕ݂ܳܐ ܘܰܕ݂ܫܶܡܥܽܘܢ ܘܠܳܐ ܗܳܐ ܐܰܚܘܳܬ݂ܶܗ ܬ݁ܢܳܢ ܠܘܳܬ݂ܰܢ ܘܡܶܬ݂ܟ݁ܰܫܠܺܝܢ ܗ݈ܘܰܘ ܒ݁ܶܗ܂",
        "bel_syomukha": "ці не цясьляр Ён, сын Марыін, брат Якава, Ясіі, Юды і Сымона? ці ня тут сярод нас Ягоныя сёстры? І паняверыліся ў Ім.",
        "nrt": "Разве Он не плотник, не сын Марии, не брат Иакова, Иосии, Иуды и Симона? И разве не здесь, у нас, живут Его сестры? И они отвергли Его.",
        "romana": "Au nu este Acesta teslarul, fiul Mariei si fratele lui Iacov si al lui Iosi si al lui Iuda si al lui Simon? Si nu sunt, oare, surorile Lui aici la noi? Si se sminteau intru El.",
        "francais": "N'est-ce pas le charpentier, le fils de Marie, le frère de Jacques, de Joses, de Jude et de Simon? et ses soeurs ne sont-elles pas ici parmi nous? Et il était pour eux une occasion de chute.",
        "italian": "Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?\". E si scandalizzavano di lui.",
        "old_georgian": "ანუ არა ესე არსა ხუროჲსაჲ მის და ძე მარიამისი და ძმაჲ იაკობისი და იოსესი, იუდაჲსი და სიმონისი? და დანი მისნი ყოველნი ჩუენ თანა არიან? და დაჰბრკოლდებოდეს მისა მიმართ.",
        "portuguese": "Não é este o carpinteiro, filho de Maria, irmão de Tiago, de José, de Judas e de Simão? e não estão aqui entre nós\r\nsuas irmãs? E escandalizavam-se dele.",
        "polish": "Czy nie jest to cieśla, syn Maryi, a brat Jakuba, Józefa, Judy i Szymona?\r\nCzyż nie żyją tu u nas także Jego siostry?” I powątpiewali o Nim.",
        "pobedonostsev": "не плотник ли Он, сын Марии, брат же Иакову, Иосии и Иуде и Симону? не здесь ли между нами сестры Его? И соблазнялись о Нем.",
        "new_text": "Разве Он не плотник, сын Марии и брат Иакова, Иосета, Иуды и Симона? Разве не здесь, среди нас, Его сестры? И потому они Его отвергли.",
        "serbian": "Није ли ово дрводјеља, син Маријин, а брат Јаковљев и Јосијин и Јудин и Симонов? И нису ли сестре његове овдје међу нама? И саблажњаваху се о њега.",
        "bulgarian": "Не е ли Той дърводелецът, Марииният син, брат на Иакова, Иосия, Иуда и Симона? И не са ли тук между нас сестрите Му? И падаха в съблазън поради Него.",
        "Lutkovsky": "Не плотник ли Он, Сын Марии и Брат Иакова, Иосии, Иуды и Симона? \r\nИ разве сестры Его не живут здесь вместе с нами? \r\nИ негодовали на Него.",
        "bel_boc": "Ці не цясляр гэта, сын Марыі\r\nі брат Іакава, Іасіі, Іуды і Сімана?\r\nІ ці не сёстры Яго тут сярод нас?\r\nІ спакушаліся аб Ім.",
        "ukr2": "Хіба ж він не тесля, син Марії, брат Якова, Йосифа, Юди та Симона? І сестри його - хіба не тут між нами? І брали йому це за зле.",
        "ukr3": "Хиба ж сей не тесля, син Мариї, брат Яковів, і Йосиїв, і Юдин, і Симонів? і хиба не тут між нами сестри Його? І поблазнились Ним.",
        "czech": "Coz to neni ten tesar, syn Mariin a bratr Jakubuv, Josefuv, Juduv a Simonuv? A nejsou jeho sestry tady u nas?“ A byl jim kamenem urazu.",
        "st_text": "Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26665,
      "number": 4,
      "bookId": 52,
      "text": "Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 15321,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 12,
          "short": "Иер:12:6"
        },
        {
          "verseId": 25192,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:57"
        },
        {
          "verseId": 24657,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:24"
        },
        {
          "verseId": 18483,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 4,
          "short": "Ин:4:44"
        }
      ],
      "translates": {
        "kassian": "И говорил им Иисус: не бывает пророк без чести, разве только в отечестве своем и между сродниками своими и в доме своем.",
        "podstr": "И говорил им Иисус что Не есть пророк презренный если не в отечестве его и в родственниках его и в доме его.",
        "csya": "глаголаше же им Иисус, яко несть пророк без чести, токмо во отечествии своем, и в сродстве и в дому своем.",
        "averincev": "И говорил им Иисус: \"Нигде не презирают пророка, кроме как в его отечестве, в его родне и в его доме\".",
        "ungerov": "",
        "csya_old": "Гlаше же и5мъ ї}съ, ћкw нёсть прbро1къ без8 че1сти, то1кмw во nте1чествіи свое1мъ, и3 въ сро1дствэ и3 въ домY свое1мъ.",
        "sovr_rbo": "",
        "latin": "Et dicebat illis Jesus: Quia non est propheta sine honore nisi in patria sua, et in domo sua, et in cognatione sua.",
        "ukr": "А Ісус їм сказав: Пророка нема без пошани, хіба тільки в вітчизні своїй, та в родині своїй, та в домі своїм.",
        "nkjv": "But Jesus said to them, \"A prophet is not without honor except in his own country, among his own relatives, and in his own house.\"",
        "desnitsky": "",
        "tex_rec": "ἔλεγε δὲ αὐτοῖς ὁ ᾿Ιησοῦς ὅτι οὐκ ἔστι προφήτης ἄτιμος εἰ μὴ ἐν τῇ πατρίδι αὐτοῦ καὶ ἐν τοῖς συγγενέσι καὶ ἐν τῇ οἰκίᾳ αὐτοῦ.",
        "deutsch": "Jesus aber sprach zu ihnen: Ein Prophet gilt nirgend weniger denn im Vaterland und daheim bei den Seinen.",
        "spanish": "Jesús les decía: Ningún profeta es tenido en poco sino en su patria y entre sus parientes y en su familia.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܰܝܬ݁ ܢܒ݂ܺܝܳܐ ܕ݁ܰܨܥܺܝܪ ܐܶܠܳܐ ܐܶܢ ܒ݁ܰܡܕ݂ܺܝܢ݈ܬ݁ܶܗ ܘܒ݂ܶܝܬ݂ ܐ݈ܚܝܳܢܰܘܗ݈ܝ ܘܰܒ݂ܒ݂ܰܝܬ݁ܶܗ܂",
        "bel_syomukha": "А Ісус сказаў ім: ня бывае прарока без пашаны, хіба што на бацькаўшчыне сваёй і ў родзічаў і ў доме сваім.",
        "nrt": "Иисус же сказал им: – Не бывает пророк без чести, разве только в городе своем и в своем доме.",
        "romana": "Si le zicea Iisus: Nu este prooroc dispretuit, decat in patria sa si intre rudele sale si in casa sa.",
        "francais": "Mais Jésus leur dit: Un prophète n'est méprisé que dans sa patrie, parmi ses parents, et dans sa maison.",
        "italian": "Ma Gesù disse loro: \"Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua\".",
        "old_georgian": "ხოლო იესუ ეტყოდა: არა არს წინაწარმეტყუელი შეურაცხ, გარნა თჳსსა სოფელსა და ნათესავთა შორის მისთა და სახლსა შინა თჳსსა.",
        "portuguese": "Então Jesus lhes dizia: Um profeta não fica sem honra senão na sua terra, entre os seus parentes, e na sua\rprópria casa.",
        "polish": "A Jezus mówił im: ”Tylko w swojej ojczyźnie, wśród swoich krewnych i w\rswoim domu może być prorok tak lekceważony”.",
        "pobedonostsev": "Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и в сродстве и в дому своем.",
        "new_text": "— Всюду пророк в почете, — сказал им Иисус, — только не у себя на родине, не у родных и не в семье.",
        "serbian": "А Исус им рече: Нигдје није пророк без части до у постојбини својој и међу родбином и у дому своме.",
        "bulgarian": "А Иисус им казваше: пророк не бива без почит, освен в отечеството си, между сродници и у дома си.",
        "Lutkovsky": "Иисус же сказал им: нигде не презирают пророка, но только в \rотечестве его, среди родных и в доме его.",
        "bel_boc": "Іісус жа казаў ім: не бывае прарок без пашаны,\rхіба толькі на бацькаўшчыне сваёй,\rі ў родных сваіх, і ў доме сваім.",
        "ukr2": "Але Ісус промовив до них: Нема пророка без пошани, - як тільки у своїй країні, між власною родиною та у своєму домі.",
        "ukr3": "Рече ж їм Ісус: Не єсть пророк без чести, хиба що в країнї своїй, та в родинї, і в домівцї своїй.",
        "czech": "Tu jim Jezis rekl: „Prorok neni beze cti, leda ve sve vlasti, u svych pribuznych a ve svem dome.“",
        "st_text": "Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем."
      }
    },
    {
      "id": 26666,
      "number": 5,
      "bookId": 52,
      "text": "И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил <i>их</i>.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [],
      "translates": {
        "kassian": "И не мог сотворить там ни одного чуда, только на немногих больных возложил руки и исцелил их.",
        "podstr": "И не мог там сделать никакую силу, если не [на] немногих немощных возложивший руки Он исцелил;",
        "csya": "И не можаше ту ни единыя силы сотворити, токмо мало недужных, возложь руце, исцели.",
        "averincev": "И не мог Он там сотворить ни одного чуда, только нескольких больных исцелил возложением рук.",
        "ungerov": "",
        "csya_old": "И# не можaше тY ни є3ди1ныz си1лы сотвори1ти, то1кмw мaлw недyжныхъ, возло1жь рyцэ, и3сцэли2.",
        "sovr_rbo": "",
        "latin": "Et non poterat ibi virtutem ullam facere, nisi paucos infirmos impositis manibus curavit:",
        "ukr": "І Він тут учинити не міг чуда жадного, тільки деяких хворих, руки поклавши на них, уздоровив.",
        "nkjv": "Now He could do no mighty work there, except that He laid His hands on a few sick people and healed them.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἠδύνατο ἐκεῖ οὐδεμίαν δύναμιν ποιῆσαι, εἰ μὴ ὀλίγοις ἀρρώστοις ἐπιθεὶς τὰς χεῖρας ἐθεράπευσε·",
        "deutsch": "Und er konnte allda nicht eine einzige Tat tun; außer wenig Siechen legte er die Hände auf und heilte sie.",
        "spanish": "Y no pudo hacer allí ningún milagro, fuera de que a algunos enfermos les impuso las manos y los curó.",
        "peshitta": "ܘܠܳܐ ܡܶܫܟ݁ܰܚ ܗ݈ܘܳܐ ܕ݁ܢܶܥܒ݁ܶܕ݂ ܬ݁ܰܡܳܢ ܐܳܦ݂ ܠܳܐ ܚܰܕ݂ ܚܰܝܠܳܐ ܐܶܠܳܐ ܐܶܢ ܕ݁ܥܰܠ ܟ݁ܪܺܝܗܶܐ ܩܰܠܺܝܠ ܣܳܡ ܐܺܝܕ݂ܶܗ ܘܰܐܣܺܝ܂",
        "bel_syomukha": "І ня мог учыніць там ніякага цуду; толькі на нямногіх хворых усклаўшы рукі, ацаліў іх.",
        "nrt": "И Он не мог совершить там ни одного чуда, лишь исцелил нескольких больных, возложив на них руки.",
        "romana": "Si n-a putut acolo sa faca nici o minune, decat ca, punandu-Si mainile peste putini bolnavi, i-a vindecat.",
        "francais": "Il ne put faire là aucun miracle, si ce n'est qu'il imposa les mains à quelques malades et les guérit.",
        "italian": "E non vi poté operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.",
        "old_georgian": "და არა ქმნა მუნ ძალი არცა ერთი, გარნა მცირედთა სნეულთა ჴელი დასდვა და განკურნნა იგინი.",
        "portuguese": "E não podia fazer ali nenhum milagre, a não ser curar alguns poucos enfermos, impondo-lhes as mãos.",
        "polish": "I nie mógł tam zdziałać żadnego cudu, jedynie na kilku chorych położył ręce\ri uzdrowił ich.",
        "pobedonostsev": "И не мог сотворить там ни единой силы; только немногих недужных, возложив руки, исцелил.",
        "new_text": "И Он не смог совершить там ни одного чуда и только нескольких больных исцелил, возложив на них руки.",
        "serbian": "И не могаше ондје ни једнога чуда учинити, осим што мало болесника исцијели метнувши на њих руке.",
        "bulgarian": "И не можеше да извърши там никакво чудо; само малцина болни изцери, като възложи ръце върху им.",
        "Lutkovsky": "И, сокрушаясь о неверии их, ни одного чуда не хотел совершить там, \rно только несколько больных исцелил возложением рук.",
        "bel_boc": "І не мог там ніякага цуду стварыць,\rтолькі нямногіх хворых, усклаўшы на іх рукі, ацаліў.",
        "ukr2": "І неспроможен був створити там ніякого чуда, лише вилікував деяких недужих, поклавши на них руки;",
        "ukr3": "І не міг там нїякого чуда зробити, тільки на деяких недужих положивши руки, сцїлив їх.",
        "czech": "A nemohl tam ucinit zadny mocny cin, jen na nekolik malo nemocnych vlozil ruce a uzdravil je.",
        "st_text": "И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил <i>их</i>."
      }
    },
    {
      "id": 26667,
      "number": 6,
      "bookId": 52,
      "text": "И дивился неверию их; потом ходил по окрестным селениям и учил.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 26056,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:35"
        },
        {
          "verseId": 24039,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:22"
        }
      ],
      "translates": {
        "kassian": "И удивился неверию их. И обходил Он окрестные селения, уча.",
        "podstr": "и Он удивлялся из-за неверия их. И Он обходил сёла вокруг уча.",
        "csya": "И дивляшеся за неверствие их: и обхождаше веси окрест учя.",
        "averincev": "И дивился Он неверию их. И пошел Он по окрестным селениям, и учил там.",
        "ungerov": "",
        "csya_old": "И# дивлsшесz за невёрствіе и4хъ: и3 њбхождaше вє1си њ1крестъ ўчS.",
        "sovr_rbo": "",
        "latin": "et mirabatur propter incredulitatem eorum, et circuibat castella in circuitu docens.",
        "ukr": "І Він дивувавсь їх невірству. І ходив Він по селах навкруг та навчав.",
        "nkjv": "And He marveled because of their unbelief. Then He went about the villages in a circuit, teaching.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐθαύμαζε διὰ τὴν ἀπιστίαν αὐτῶν. Καὶ περιῆγε τὰς κώμας κύκλῳ διδάσκων.",
        "deutsch": "Und er verwunderte sich ihres Unglaubens. Und er ging umher in die Flecken im Kreis und lehrte sie.",
        "spanish": "El se admiraba de su Incredulidad. Recorría las aldeas del contorno enseñando.",
        "peshitta": "ܘܡܶܬ݁ܕ݁ܰܡܰܪ ܗ݈ܘܳܐ ܒ݁ܚܰܣܺܝܪܽܘܬ݂ ܗܰܝܡܳܢܽܘܬ݂ܗܽܘܢ ܘܡܶܬ݂ܟ݁ܪܶܟ݂ ܗ݈ܘܳܐ ܒ݁ܩܽܘܪܝܳܐ ܟ݁ܰܕ݂ ܡܰܠܶܦ݂܂",
        "bel_syomukha": "І зьдзіўляўся зь няверства іхняга. Потым хадзіў па навакольных селішчах і вучыў.",
        "nrt": "Он удивлялся неверию в этих людях. Иисус ходил по окрестным селениям и учил.",
        "romana": "Si se mira de necredinta lor. Si strabatea satele dimprejur invatand.",
        "francais": "Et il s'étonnait de leur incrédulité. Jésus parcourait les villages d'alentour, en enseignant.",
        "italian": "E si meravigliava della loro incredulità. Gesù andava attorno per i villaggi, insegnando.",
        "old_georgian": "და დაუკჳრდა ურწმუნოებაჲ იგი მათი და მიმოიქცეოდა გარემო სოფლებსა მას და ასწავებდა მათ.",
        "portuguese": "E admirou-se da incredulidade deles. Em seguida percorria as aldeias circunvizinhas, ensinando.",
        "polish": "Dziwił się też ich niedowiarstwu. Potem obchodził okoliczne wsie i nauczał.",
        "pobedonostsev": "И дивился неверствию их. И ходил по окрестным селам, и учил.",
        "new_text": "Он удивлялся их неверию. Иисус переходил из селения в селение и учил.",
        "serbian": "И чуђаше се невјерју њиховоме. И прохођаше по околним селима и учаше.",
        "bulgarian": "И се чудеше на неверието им. И ходеше по околните села и поучаваше.",
        "Lutkovsky": "И обходил Он, проповедуя, окрест лежащие селения.",
        "bel_boc": "І дзівіўся нявер’ю іх.\rІ хадзіў па навакольных селішчах, навучаючы.",
        "ukr2": "і вражений був їхньою невірою. І ходив кругом по селах, і навчав.",
        "ukr3": "І дивувавсь недовірством їх. І ходив кругом по селах, навчаючи.",
        "czech": "A podivil se jejich nevere. Obchazel pak okolni vesnice a ucil.",
        "st_text": "И дивился неверию их; потом ходил по окрестным селениям и учил."
      }
    },
    {
      "id": 26668,
      "number": 7,
      "bookId": 52,
      "text": "И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25014,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:1"
        },
        {
          "verseId": 24872,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:1"
        }
      ],
      "translates": {
        "kassian": "И призывает Двенадцать. И начал посылать их по два и давал им власть над духами нечистыми.",
        "podstr": "И подзывает двенадцать, и начал их посылать [по] два два, и давал им власть [на] духов нечистых;",
        "csya": "И призва обанадесяте, и начат их посылати два два, и даяше им власть над духи нечистыми.",
        "averincev": "И призывает Он к Себе Двенадцать; и начал посылать их по двое на проповедь и дал им власть над нечистыми духами,",
        "ungerov": "",
        "csya_old": "И# призвA nбанaдесzте, и3 начaтъ и5хъ посылaти двA двA, и3 даsше и5мъ влaсть над8 д{хи нечи1стыми.",
        "sovr_rbo": "",
        "latin": "Et vocavit duodecim: et coepit eos mittere binos, et dabat illis potestatem spirituum immundorum.",
        "ukr": "І, закликавши Дванадцятьох, зачав їх по двох посилати, і владу їм дав над нечистими духами.",
        "nkjv": "And He called the twelve to Himself, and began to send them out two by two, and gave them power over unclean spirits.",
        "desnitsky": "",
        "tex_rec": "Καὶ προσκαλεῖται τοὺς δώδεκα, καὶ ἤρξατο αὐτοὺς ἀποστέλλειν δύο δύο, καὶ ἐδίδου αὐτοῖς ἐξουσίαν τῶν πνευμάτων τῶν ἀκαθάρτων",
        "deutsch": "Und er berief die Zwölf und hob an und sandte sie je zwei und zwei und gab ihnen Macht über die unsauberen Geister,",
        "spanish": "Llamando a sí a los doce, comenzó a enviarlos de dos en dos, dándoles poder sobre los espíritus impuros,",
        "peshitta": "ܘܰܩܪܳܐ ܠܰܬ݂ܪܶܥܣܰܪܬ݁ܶܗ ܘܫܰܪܺܝ ܕ݁ܰܢܫܰܕ݁ܰܪ ܐܶܢܽܘܢ ܬ݁ܪܶܝܢ ܬ݁ܪܶܝܢ ܘܝܰܗ݈ܒ݂ ܠܗܽܘܢ ܫܽܘܠܛܳܢܳܐ ܥܰܠ ܪܽܘܚܶܐ ܛܰܢܦ݂ܳܬ݂ܳܐ ܕ݁ܢܰܦ݁ܩܽܘܢ܂",
        "bel_syomukha": "І, паклікаўшы дванаццацёх, пачаў пасылаць іх па двое і даў ім ўладу над нячыстымі духамі.",
        "nrt": "Он созвал двенадцать учеников и начал посылать их по двое, дав им власть над нечистыми духами.",
        "romana": "Si a chemat la Sine pe cei doisprezece si a inceput sa-i trimita doi cate doi si le-a dat putere asupra duhurilor necurate.",
        "francais": "Alors il appela les douze, et il commença à les envoyer deux à deux, en leur donnant pouvoir sur les esprits impurs.",
        "italian": "Allora chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.",
        "old_georgian": "და მოუწოდა ათორმეტთა მათ და იწყო წარვლინებად მათა ორ-ორისა და მისცემდა ჴელმწიფებასა სულთა ზედა არაწმიდათა.",
        "portuguese": "E chamou a si os doze, e começou a enviá-los a dois e dois, e dava-lhes poder sobre os espíritos imundos;",
        "polish": "Następnie przywołał do siebie Dwunastu i zaczął rozsyłać ich po dwóch. Dał\rim też władzę nad duchami nieczystymi",
        "pobedonostsev": "И, призвав двенадцать, начал посылать их по два и дал им власть над духами нечистыми.",
        "new_text": "Он созвал к себе двенадцать Своих учеников и послал их по двое на проповедь. И дал им власть изгонять нечистых духов.",
        "serbian": "И дозва Дванаесторицу, и поче их слати два и два, и даваше им власт над духовима нечистим.",
        "bulgarian": "Като повика дванайсетте, начена да ги разпраща по двама, и им даде власт над нечистите духове.",
        "Lutkovsky": "И, призвав двенадцать учеников, стал посылать их по двое, дав им \rвласть над нечистыми духами.",
        "bel_boc": "І паклікаўшы дванаццаць, пачаў іх пасылаць па двое\rі даў ім уладу над нячыстымі духамі.",
        "ukr2": "І покликав дванадцятьох і заходився їх посилати по двох, даючи їм владу над нечистими духами.",
        "ukr3": "І покликав дванайцятьох, та й почав їх посилати по двоє, і дав їм власть над духами нечистими;",
        "czech": "Zavolal svych Dvanact, pocal je posilat dva a dva a daval jim moc nad necistymi duchy.",
        "st_text": "И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами."
      }
    },
    {
      "id": 26669,
      "number": 8,
      "bookId": 52,
      "text": "И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25022,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:9"
        },
        {
          "verseId": 24874,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:3"
        },
        {
          "verseId": 24450,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:35"
        }
      ],
      "translates": {
        "kassian": "И повелел им ничего не брать в дорогу, только посох: ни хлеба, ни сумы, ни меди в пояс.",
        "podstr": "и приказал им чтобы ничто брали в дорогу если не посох только, не хлеб, не суму, не в пояс медь,",
        "csya": "И заповеда им, да ничесоже возмут на путь, токмо жезл един: ни пиры, ни хлеба, ни при поясе меди:",
        "averincev": "и велел им ничего не брать в дорогу, кроме посоха: ни хлеба, ни котомки, ни монет в поясе,",
        "ungerov": "",
        "csya_old": "И# заповёда и5мъ, да ничесHже во1змутъ на пyть, то1кмw же1злъ є3ди1нъ: ни пи1ры, ни хлёба, ни при по1zсэ мёди:",
        "sovr_rbo": "",
        "latin": "Et praecepit eis ne quid tollerent in via, nisi virgam tantum: non peram, non panem, neque in zona aes,",
        "ukr": "І звелів їм нічого в дорогу не брати, крім палиці тільки самої: ні торби, ні хліба, ані мідяків у свій черес,",
        "nkjv": "He commanded them to take nothing for the journey except a staff-no bag, no bread, no copper in their money belts-",
        "desnitsky": "",
        "tex_rec": "καὶ παρήγγειλεν αὐτοῖς ἵνα μηδέν αἴρωσιν εἰς ὁδὸν εἰ μὴ ῥάβδον μόνον, μὴ πήραν, μὴ ἄρτον, μὴ εἰς τὴν ζώνην χαλκόν,",
        "deutsch": "und gebot ihnen, daß sie nichts bei sich trügen auf dem Wege denn allein einen Stab, keine Tasche, kein Brot, kein Geld im Gürtel,",
        "spanish": "y les encargó que no tomasen para el camino nada más que un bastón, ni pan, ni alforja, ni dinero en el cinturón,",
        "peshitta": "ܘܦ݂ܰܩܶܕ݂ ܐܶܢܽܘܢ ܕ݁ܠܳܐ ܢܶܫܩܠܽܘܢ ܡܶܕ݁ܶܡ ܠܽܐܘܪܚܳܐ ܐܶܠܳܐ ܐܶܢ ܫܰܒ݂ܛܳܐ ܒ݁ܰܠܚܽܘܕ݂ ܠܳܐ ܬ݁ܰܪܡܳܠܳܐ ܘܠܳܐ ܠܰܚܡܳܐ ܘܠܳܐ ܢܚܳܫܳܐ ܒ݁ܟ݂ܺܝܣܰܝܗܽܘܢ܂",
        "bel_syomukha": "І наказаў ім нічога ня браць у дарогу, апрача аднаго кія: ні торбы, ні хлеба, ні медзі ў поясе,",
        "nrt": "Он повелел им ничего не брать с собой в дорогу, кроме посоха: ни хлеба, ни сумки, ни денег в поясе,",
        "romana": "Si le-a poruncit sa nu ia nimic cu ei, pe cale, ci numai toiag. Nici paine, nici traista, nici bani la cingatoare;",
        "francais": "Il leur prescrivit de ne rien prendre pour le voyage, si ce n'est un bâton; de n'avoir ni pain, ni sac, ni monnaie dans la ceinture;",
        "italian": "E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa;",
        "old_georgian": "და ამცნებდა მათ, რაჲთა არარაჲ მიიღონ გზასა ზედა, გარნა კუერთხი ხოლო: ნუცა ვაშკარანი, ნუცა პური, ნუცა სარტყელსა რვალი.",
        "portuguese": "ordenou-lhes que nada levassem para o caminho, senão apenas um bordão; nem pão, nem alforje, nem dinheiro\rno cinto;",
        "polish": "i przykazał im, żeby nic z sobą nie brali na drogę prócz laski: ani chleba, ani\rtorby, ani pieniędzy w trzosie.",
        "pobedonostsev": "И заповедал им ничего не брать на путь, токмо посох один, ни сумы, ни хлеба, ни меди при поясе,",
        "new_text": "Он велел им ничего не брать с собой в дорогу, кроме посоха: ни хлеба, ни котомки, ни денег",
        "serbian": "И заповједи им да ништа не узимају на пут осим штапа: ни торбе, ни хљеба, ни новаца у појасу;",
        "bulgarian": "И им заповяда, нищо да не взимат за по път, освен една тояга: ни торба, ни хляб, ни пари в пояса,",
        "Lutkovsky": "И заповедал им ничего не брать в дорогу, кроме посоха: ни хлеба, \rни котомки, ни денег,",
        "bel_boc": "І наказаў ім нічога не браць у дарогу,\rакрамя аднаго посаха:\rні торбы, ні хлеба, ні медзі ў поясе;",
        "ukr2": "І наказав їм, щоб нічого не брали на дорогу, крім палиці самої, - ні хліба, ні торбини, ані грошей у гаманець;",
        "ukr3": "і звелїв їм, щоб нїчого не брали на дорогу, тільки одну палицю: нї торбини, нї хлїба, нї у черес грошей,",
        "czech": "Prikazal jim, aby si nic nebrali na cestu, jen hul: ani chleba, ani mosnu, ani penize do opasku;",
        "st_text": "И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,"
      }
    },
    {
      "id": 26670,
      "number": 9,
      "bookId": 52,
      "text": "но обуваться в простую обувь и не носить двух одежд.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 24874,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:3"
        },
        {
          "verseId": 13121,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 12,
          "short": "Деян:12:8"
        }
      ],
      "translates": {
        "kassian": "Но обуваться в сандалии и не надевать двух рубашек.",
        "podstr": "но обувших сандалии и не вы надели два хитона.",
        "csya": "но обувени в сандалия: и не облачитися в две ризе.",
        "averincev": "но только обувь на ноги: \"а другой рубахи с собой не берите\".",
        "ungerov": "",
        "csya_old": "но њбуве1ни въ санд†ліz: и3 не њблачи1тисz въ двЁ ри6зэ.",
        "sovr_rbo": "",
        "latin": "sed calceatos sandaliis, et ne induerentur duabus tunicis.",
        "ukr": "а ходити в сандалях, і двох убрань не носити.",
        "nkjv": "but to wear sandals, and not to put on two tunics.",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾿ ὑποδεδεμένους σανδάλια, καὶ μὴ ἐνδεδύσθαι δύο χιτῶνας",
        "deutsch": "aber wären geschuht, und daß sie nicht zwei Röcke anzögen.",
        "spanish": "y se calzasen con sandalias y no llevasen dos túnicas.",
        "peshitta": "ܐܶܠܳܐ ܢܶܣܶܐܢܽܘܢ ܛܶܠܳܪܶܐ ܘܠܳܐ ܢܶܠܒ݁ܫܽܘܢ ܬ݁ܰܪܬ݁ܶܝܢ ܟ݁ܽܘܬ݁ܺܝܢܝܳܢ܂",
        "bel_syomukha": "а абувацца ў просты абутак і не насіць дзьвюх вопратак.",
        "nrt": "но обуваться в сандалии и не брать запасной одежды.",
        "romana": "Ci sa fie incaltati cu sandale si sa nu se imbrace cu doua haine.",
        "francais": "de chausser des sandales, et de ne pas revêtir deux tuniques.",
        "italian": "ma, calzati solo i sandali, non indossassero due tuniche.",
        "old_georgian": "და რაჲთა ესხნენ სანდალნი, და ნუცა შემოსად ორი სამოსელი.",
        "portuguese": "mas que fossem calçados de sandálias, e que não vestissem duas túnicas.",
        "polish": "”Ale idźcie obuci w sandały i nie wdziewajcie dwóch sukien!”",
        "pobedonostsev": "но обуваться в сандалии и не надевать две одежды.",
        "new_text": "— только сандалии на ноги. — И не берите с собой смену одежды, — говорил Он.",
        "serbian": "Него обувени у сандале, и не облачити двије хаљине.",
        "bulgarian": "но да се обуват в прости обуща и да не обличат две дрехи.",
        "Lutkovsky": "и лишь обуть сандалии, не надевая даже двух одежд.",
        "bel_boc": "але абувацца ў сандалі і не насіць дзвюх вопратак.",
        "ukr2": "щоб обувались у сандалі й не вдягались у дві одежі.",
        "ukr3": "щоб обувались у постоли й не вдягались у дві одежинї.",
        "czech": "aby sli jen v sandalech a nebrali si dvoje saty.",
        "st_text": "но обуваться в простую обувь и не носить двух одежд."
      }
    },
    {
      "id": 26671,
      "number": 10,
      "bookId": 52,
      "text": "И сказал им: если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 24875,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:4"
        },
        {
          "verseId": 23867,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:5"
        }
      ],
      "translates": {
        "kassian": "И говорил им: куда бы вы ни вошли в дом, там оставайтесь, пока не выйдете оттуда.",
        "podstr": "И говорил им, Где если войдёте в дом, там оставайтесь пока выйдете оттуда.",
        "csya": "И глаголаше им: идеже аще внидете в дом, ту пребывайте, дондеже изыдете оттуду:",
        "averincev": "И сказал Он им: \"В какой дом вас впустят, там оставайтесь, пока не уйдете из того места.",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ: и3дёже ѓще вни1дете въ до1мъ, тY пребывaйте, до1ндеже и3зы1дете tтyду:",
        "sovr_rbo": "",
        "latin": "Et dicebat eis: Quocumque introieritis in domum, illic manete donec exeatis inde:",
        "ukr": "І промовив до них: Коли ви де ввійдете в дім, залишайтеся там, аж поки не вийдете звідти.",
        "nkjv": "Also He said to them, \"In whatever place you enter a house, stay there till you depart from that place.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν αὐτοῖς· ὅπου ἐὰν εἰσέλθητε εἰς οἰκίαν, ἐκεῖ μένετε ἕως ἂν ἐξέλθητε ἐκεῖθεν·",
        "deutsch": "Und sprach zu ihnen: Wo ihr in ein Haus gehen werdet, da bleibet bis ihr von dannen zieht.",
        "spanish": "Les decía: Dondequiera que entréis en una casa, quedaos en ella hasta que salgáis de aquel lugar,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܕ݁ܠܰܐܝܢܳܐ ܒ݁ܰܝܬ݁ܳܐ ܕ݁ܥܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܬ݁ܰܡܳܢ ܗܘܰܘ ܥܕ݂ܰܡܳܐ ܕ݁ܢܳܦ݂ܩܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܢ ܬ݁ܰܡܳܢ܂",
        "bel_syomukha": "І сказаў ім: калі дзе ўвойдзеце ў дом, заставайцеся ў ім, пакуль ня выйдзеце з той мясьціны.",
        "nrt": "– В какой бы дом вы ни вошли, – говорил Он им, – оставайтесь там до тех пор, пока не покинете это место.",
        "romana": "Si le zicea: In orice casa veti intra, acolo sa ramaneti pana ce veti iesi de acolo.",
        "francais": "Puis il leur dit: Dans quelque maison que vous entriez, restez-y jusqu'à ce que vous partiez de ce lieu.",
        "italian": "E diceva loro: \"Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.",
        "old_georgian": "და ეტყოდა მათ: ვიდრეცა შეხჳდეთ სახლსა, მუნ დაადგერით, ვიდრე მიერ გამოსლვადმდე.",
        "portuguese": "Dizia-lhes mais: Onde quer que entrardes numa casa, ficai nela até sairdes daquele lugar.",
        "polish": "I mówił do nich: ”Gdy do jakiego domu wejdziecie, zostańcie tam, aż stamtąd\rwyjdziecie.",
        "pobedonostsev": "И сказал им: где войдете в дом, там пребывайте, пока не выйдете из того места;",
        "new_text": "— В каком доме остановитесь, там и оставайтесь, пока не покинете это место.",
        "serbian": "И рече им: Гдје уђете у дом, ондје останите док не изиђете оданде.",
        "bulgarian": "И рече им: ако някъде влезете в къща, оставайте в нея, докато си отидете оттам.",
        "Lutkovsky": "И сказал им: в какой бы дом ни вошли вы, оставайтесь там до тех \rпор, пока не решите уйти оттуда.",
        "bel_boc": "І казаў ім: калі дзе ўвойдзеце ў дом,\rзаставайцеся ў ім, пакуль не пойдзеце адтуль;",
        "ukr2": "І говорив їм: До якого б дому ви тільки зайшли, там перебувайте, аж поки не вийдете звідти.",
        "ukr3": "І рече їм: Де б ви нї зайшли в яку господу, там пробувайте, аж поки вийдете звідтіля.",
        "czech": "A rekl jim: „Kdyz prijdete nekam do domu, tam zustavejte, dokud z tech mist neodejdete.",
        "st_text": "И сказал им: если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места."
      }
    },
    {
      "id": 26672,
      "number": 11,
      "bookId": 52,
      "text": "И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25027,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:14"
        },
        {
          "verseId": 24876,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:5"
        },
        {
          "verseId": 13189,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:51"
        },
        {
          "verseId": 13339,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 18,
          "short": "Деян:18:6"
        }
      ],
      "translates": {
        "kassian": "И если в каком месте не примут вас, и не послушают вас, - выходя оттуда, стряхните пыль с подошв ваших во свидетельство им.",
        "podstr": "И которое место не примет вас и не услышали вас, выходящие оттуда стряхните пыль которую [из] под ног ваших во свидетельство им.",
        "csya": "и елицы аще не приимут вы, ниже послушают вас, исходяще оттуду, оттрясите прах, иже под ногами вашими, во свидетельство им: аминь глаголю вам, отраднее будет содомом и гоморром в день судный, неже граду тому.",
        "averincev": "А если в каком месте вас не примут и не станут слушать, уходя, отряхните прах с ваших ног, во свидетельство против них\".",
        "ungerov": "",
        "csya_old": "и3 є3ли1цы ѓще не пріи1мутъ вы2, ниже2 послyшаютъ вaсъ, и3сходsще tтyду, tтрzси1те прaхъ, и4же под8 ногaми вaшими, во свидётельство и5мъ: ґми1нь гlю вaмъ, tрaднэе бyдетъ содо1мwмъ и3 гомо1ррwмъ въ де1нь сyдный, не1же грaду томY.",
        "sovr_rbo": "",
        "latin": "et quicumque non receperint vos, nec audierint vos, exeuntes inde, excutite pulverem de pedibus vestris in testimonium illis.",
        "ukr": "А як місто яке вас не прийме, і не послухають вас, то, виходячи звідти, обтрусіть порох, що в вас під ногами, на свідчення супроти них. Поправді кажу вам, легше буде Содому й Гоморрі дня судного, аніж місту тому!",
        "nkjv": "And whoever will not receive you nor hear you, when you depart from there, shake off the dust under your feet as a testimony against them. Assuredly, I say to you, it will be more tolerable for Sodom and Gomorrah in the day of judgment than for that city!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὅσοι ἐὰν μὴ δέξωνται ὑμᾶς μηδὲ ἀκούσωσιν ὑμῶν, ἐκπορευόμενοι ἐκεῖθεν ἐκτινάξατε τὸν χοῦν τὸν ὑποκάτω τῶν ποδῶν ὑμῶν εἰς μαρτύριον αὐτοῖς· ἀμὴν λέγω ὑμῖν, ἀνεκτότερον ἔσται Σοδόμοις ἢ Γομόρροις ἐν ἡμέρᾳ κρίσεως ἢ τῇ πόλει ἐκείνῃ.",
        "deutsch": "Und welche euch nicht aufnehmen noch hören, da gehet von dannen heraus und schüttelt den Staub ab von euren Füßen zu einem Zeugnis über sie. Ich sage euch wahrlich: Es wird Sodom und Gomorrha am Jüngsten Gericht erträglicher gehen denn solcher Stadt.",
        "spanish": "y si un lugar no os recibe ni os escucha, al salir de allí sacudid el polvo de vuestros pies en testimonio contra ellos.",
        "peshitta": "ܘܟ݂ܽܠ ܡܰܢ ܕ݁ܠܳܐ ܢܩܰܒ݁ܠܽܘܢܳܟ݂ܽܘܢ ܘܠܳܐ ܢܶܫܡܥܽܘܢܳܟ݂ܽܘܢ ܡܳܐ ܕ݁ܢܳܦ݂ܩܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܢ ܬ݁ܰܡܳܢ ܦ݁ܶܨܘ ܚܶܠܳܐ ܕ݁ܰܒ݂ܬ݂ܰܚܬ݁ܳܝܳܐ ܕ݁ܪܶܓ݂ܠܰܝܟ݁ܽܘܢ ܠܣܳܗܕ݁ܽܘܬ݂ܗܽܘܢ ܘܰܐܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܢܶܗܘܶܐ ܢܺܝܚ ܠܰܣܕ݂ܽܘܡ ܘܰܠܥܳܡܽܘܪܳܐ ܒ݁ܝܰܘܡܳܐ ܕ݁ܕ݂ܺܝܢܳܐ ܐܰܘ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܗܳܝ܂",
        "bel_syomukha": "І калі хто ня прыме вас і ня будзе слухаць вас, дык, выходзячы адтуль, абцярушэце пыл з ног вашых, у сьведчаньне на іх. Праўду кажу вам: радасьней будзе Садоме і Гаморы ў дзень судны, чым таму гораду.",
        "nrt": "А если где-либо вас не примут и не захотят слушать, то, уходя, отряхните пыль с ваших ног, пусть это будет свидетельством против них.",
        "romana": "Si daca intr-un loc nu va vor primi pe voi, nici nu va vor asculta, iesind de acolo, scuturati praful de sub picioarele voastre, spre marturie lor. Adevarat graiesc voua: Mai usor va fi Sodomei si Gomorei, in ziua judecatii, decat cetatii aceleia.",
        "francais": "Et, s'il y a quelque part des gens qui ne vous reçoivent ni ne vous écoutent, retirez-vous de là, et secouez la poussière de vos pieds, afin que cela leur serve de témoignage.",
        "italian": "Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro\".",
        "old_georgian": "და რაოდენთა არა შეგიწყნარნენ თქუენ და არცა ისმინონ თქუენი, გამო-რაჲ-ხჳდოდით მიერ, განიყარეთ მტუერი ფერჴთაგან თქუენთა საწამებელად მათა. ამენ გეტყჳ თქუენ: უმოლხინეს იყოს სოდომისა და გომორისა დღესა მას სასჯელისასა, ვიდრე ქალაქისა მის.",
        "portuguese": "E se qualquer lugar não vos receber, nem os homens vos ouvirem, saindo dali, sacudi o pó que estiver debaixo\r\ndos vossos pés, em testemunho conta eles.",
        "polish": "Jeśli w jakim miejscu was nie przyjmą i nie będą słuchać, wychodząc stamtąd\r\nstrząśnijcie proch z nóg waszych na świadectwo dla nich!”",
        "pobedonostsev": "и если где не примут вас и не послушают вас, выходя оттуда, оттрясите прах из-под ног ваших, во свидетельство им. Истинно говорю вам: отраднее будет Содому и Гоморре в день судный, нежели городу тому.",
        "new_text": "А если в каком-то месте вас не примут и не станут слушать, то, уходя оттуда, даже пыль с ног отряхните. Пусть это служит им предупреждением.",
        "serbian": "И ако вас који не приме и не послушају вас, излазећи оданде отресите прах са ногу својих за свједочанство њима. Заиста вам кажем: Лакше ће бити Содому и Гомори у дан Суда него граду ономе.",
        "bulgarian": "И ако някои не ви приемат, нито ви послушат, като излизате оттам, отърсете праха от нозете си, за свидетелство срещу тях. Истина ви казвам: по-леко ще бъде на Содом и Гомора в съдния ден, отколкото на оня град.",
        "Lutkovsky": "И если в каком-нибудь селении жители не примут вас, или же не \r\nстанут слушать, вас, то, уходя оттуда, отрясите пыль с ног ваших в \r\nобвинение им. \r\nУверяю вас: отраднее будет в день суда жителям Содома и Гоморры, \r\nнежели города того.",
        "bel_boc": "і калі хто не прыме вас і не паслухаецца вас,\r\nто выходзячы адтуль, абтрасіце пыл з ног вашых\r\nу сведчанне ім.\r\nПраўду кажу вам:\r\nлягчэй будзе Садому і Гаморы ў дзень судны,\r\nчым гораду таму.",
        "ukr2": "А коли в якомусь місці вас не приймуть і не слухатимуть вас, то, виходивши звідтіль, обтрусіть порох із ваших підошов - на свідоцтво їм.",
        "ukr3": "А хто не прийме вас, анї слухати ме вас, то, виходячи звідтіля, обтрусїть і порох із під ніг ваших, на сьвідкуваннє їм. Істино глаголю вам: Одраднїще буде Содомові та Гоморі суднього дня, нїж городові тому.",
        "czech": "A ktere misto vas neprijme a kde vas nebudou chtit slyset, vyjdete odtamtud a setreste prach ze svych nohou na svedectvi proti nim.“",
        "st_text": "И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26673,
      "number": 12,
      "bookId": 52,
      "text": "Они пошли и проповедывали покаяние;",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 24877,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:6"
        }
      ],
      "translates": {
        "kassian": "И выйдя оттуда, они проповедали покаяние.",
        "podstr": "И вышедшие они возвестили чтобы каялись,",
        "csya": "И изшедше проповедаху, да покаются:",
        "averincev": "И они, выйдя в путь, возвещали, чтобы покаялись люди, и многих бесов изгоняли,",
        "ungerov": "",
        "csya_old": "И# и3зше1дше проповёдаху, да покaютсz:",
        "sovr_rbo": "",
        "latin": "Et exeuntes praedicabant ut poenitentiam agerent:",
        "ukr": "І вийшли вони, і проповідували, щоб каялися.",
        "nkjv": "So they went out and preached that people should repent.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐξελθόντες ἐκήρυσσον ἵνα μετανοήσωσι,",
        "deutsch": "Und sie gingen aus und predigten, man sollte Buße tun,",
        "spanish": "Partidos, predicaron que se arrepintiesen,",
        "peshitta": "ܘܰܢܦ݂ܰܩܘ ܗ݈ܘܰܘ ܘܰܐܟ݂ܪܶܙܘ ܕ݁ܰܢܬ݂ܽܘܒ݂ܽܘܢ܂",
        "bel_syomukha": "І яны пайшлі і зьвеставалі каяньне;",
        "nrt": "Ученики отправились в путь и проповедовали людям, призывая их к покаянию.",
        "romana": "Si iesind, ei propovaduiau sa se pocaiasca.",
        "francais": "Ils partirent, et ils prêchèrent la repentance.",
        "italian": "E partiti, predicavano che la gente si convertisse,",
        "old_georgian": "და გამოვიდეს და ქადაგებდეს, რაჲთა შეინანონ.",
        "portuguese": "Então saíram e pregaram que todos se arrependessem;",
        "polish": "Oni więc wyszli i wzywali do nawrócenia.",
        "pobedonostsev": "И пошли, и стали проповедовать, да покаются.",
        "new_text": "И они пошли и призывали людей возвратиться к Богу;",
        "serbian": "И отишавши проповиједаху да се покају.",
        "bulgarian": "Те тръгнаха и проповядваха покаяние;",
        "Lutkovsky": "И отправились они, призывая к покаянию,",
        "bel_boc": "І, пайшоўшы, яны прапаведавалі пакаянне,",
        "ukr2": "Вони, вийшовши, проповідували покаяння,",
        "ukr3": "І вийшовши вони, проповідували, щоб каялись.",
        "czech": "I vysli a volali k pokani;",
        "st_text": "Они пошли и проповедывали покаяние;"
      }
    },
    {
      "id": 26674,
      "number": 13,
      "bookId": 52,
      "text": "изгоняли многих бесов и многих больных мазали маслом и исцеляли.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 15242,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:14"
        }
      ],
      "translates": {
        "kassian": "И многих бесов изгоняли и мазали маслом многих больных и исцеляли.",
        "podstr": "и демонов многих изгоняли, и мазали маслом многих немощных и исцеляли.",
        "csya": "и бесы многи изгоняху: и мазаху маслом многи недужныя, и исцелеваху.",
        "averincev": "и многих больных исцеляли через помазание елеем.",
        "ungerov": "",
        "csya_old": "и3 бёсы мнHги и3згонsху: и3 мaзаху мaсломъ мнHги нед{жныz, и3 и3сцэлэвaху.",
        "sovr_rbo": "",
        "latin": "et daemonia multa ejiciebant, et ungebant oleo multos aegros, et sanabant.",
        "ukr": "І багато вигонили демонів, і оливою хворих багато намащували і вздоровляли.",
        "nkjv": "And they cast out many demons, and anointed with oil many who were sick, and healed them.",
        "desnitsky": "",
        "tex_rec": "καὶ δαιμόνια πολλὰ ἐξέβαλλον, καὶ ἤλειφον ἐλαίῳ πολλοὺς ἀρρώστους καὶ ἐθεράπευον.",
        "deutsch": "und trieben viele Teufel aus und salbten viele Sieche mit Öl und machten sie gesund.",
        "spanish": "y echaban muchos demonios, y ungiendo con óleo a muchos enfermos, los curaban.",
        "peshitta": "ܘܫܺܐܕ݂ܶܐ ܣܰܓ݁ܺܝܶܐܐ ܡܰܦ݁ܩܺܝܢ ܗ݈ܘܰܘ ܘܡܳܫܚܺܝܢ ܗ݈ܘܰܘ ܒ݁ܡܶܫܚܳܐ ܟ݁ܪܺܝܗܶܐ ܣܰܓ݁ܺܝܶܐܐ ܘܡܰܐܣܶܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "выганялі шмат дэманаў і многіх хворых мазалі алеем і ацалялі.",
        "nrt": "Они изгнали много демонов, и многих больных помазали оливковым маслом и исцелили.",
        "romana": "Si scoteau multi demoni si ungeau cu untdelemn pe multi bolnavi si-i vindecau.",
        "francais": "Ils chassaient beaucoup de démons, et ils oignaient d'huile beaucoup de malades et les guérissaient.",
        "italian": "scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.",
        "old_georgian": "და ეშმაკნი მრავალნი განასხნეს და სცხებდეს ზეთსა მრავალთა სნეულთა და განჰკურნებდეს.",
        "portuguese": "e expulsavam muitos demônios, e ungiam muitos enfermos com óleo, e os curavam.",
        "polish": "Wyrzucali też wiele złych duchów oraz wielu chorych namaszczali olejem i\ruzdrawiali.",
        "pobedonostsev": "И многих бесов изгоняли, и многих недужных мазали маслом, и исцелялись.",
        "new_text": "они изгнали много бесов и много больных излечили, помазав оливковым маслом.",
        "serbian": "И демоне многе изгоњаху; и помазиваху уљем многе болеснике, и исцјељиваху.",
        "bulgarian": "изгонваха много бесове, и мнозина болни помазваха с елей, и ги изцеряваха.",
        "Lutkovsky": "и изгнали множество бесов, и многих больных исцелили, помазывая их \rелеем.",
        "bel_boc": "і дэманаў многіх выганялі,\rі памазвалі алеем многіх хворых, і ацалялі.",
        "ukr2": "і виганяли численних бісів, а й намащували олією чимало хворих та оздоровлювали.",
        "ukr3": "І бісів багато виганяли, й намащували оливою багато недужих, і сцїляли.",
        "czech": "vymitali mnoho zlych duchu, potirali olejem mnoho nemocnych a uzdravovali je.",
        "st_text": "изгоняли многих бесов и многих больных мазали маслом и исцеляли."
      }
    },
    {
      "id": 26675,
      "number": 14,
      "bookId": 52,
      "text": "Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25194,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:1"
        },
        {
          "verseId": 25195,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:2"
        },
        {
          "verseId": 24878,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:7"
        }
      ],
      "translates": {
        "kassian": "И услышал то царь Ирод, - ибо стало известно имя Его, и говорили: Иоанн Креститель восстал из мертвых, и потому в нем действуют силы.",
        "podstr": "И услышал царь Ирод, явное ведь сделалось имя Его, и говорили что Иоанн крестящий воскрес из мёртвых, и из-за этого действуют силы в Нём.",
        "csya": "И услыша царь ирод: яве бо бысть имя его: и глаголаше, яко иоанн креститель от мертвых воста, и сего ради силы деются о нем.",
        "averincev": "И прослышал об Иисусе царь Ирод, ибо имя Его стало известно, и говорили, что это Иоанн Креститель воскрес из мертвых, и потому в нем действуют чудотворные силы.",
        "ungerov": "",
        "csya_old": "И# ўслы1ша цaрь и4рwдъ: ћвэ бо бы1сть и4мz є3гw2: и3 глаго1лаше, ћкw їwaннъ кrти1тель t ме1ртвыхъ востA, и3 сегw2 рaди си6лы дёютсz њ не1мъ.",
        "sovr_rbo": "",
        "latin": "Et audivit rex Herodes (manifestum enim factum est nomen ejus), et dicebat: Quia Joannes Baptista resurrexit a mortuis: et propterea virtutes operantur in illo.",
        "ukr": "І прочув про Ісуса цар Ірод, бо ім'я Його стало загально відоме, і сказав, що то Іван Христитель із мертвих воскрес, і тому творяться чуда від нього.",
        "nkjv": "Now King Herod heard of Him, for His name had become well known. And he said, \"John the Baptist is risen from the dead, and therefore these powers are at work in him.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἤκουσεν ὁ βασιλεὺς ῾Ηρῴδης· φανερὸν γὰρ ἐγένετο τὸ ὄνομα αὐτοῦ· καὶ ἔλεγεν ὅτι ᾿Ιωάννης ὁ βαπτίζων ἐκ νεκρῶν ἠγέρθη, καὶ διὰ τοῦτο ἐνεργοῦσιν αἱ δυνάμεις ἐν αὐτῷ.",
        "deutsch": "Und es kam vor den König Herodes (denn sein Name war nun bekannt) und er sprach: Johannes der Täufer ist von den Toten auferstanden, darum tut er solche Taten.",
        "spanish": "Llegó esto a oídos del rey Herodes, porque se había divulgado mucho su nombre, y decía: Este es Juan el Bautista, que ha resucitado de entre los muertos, y por esto obra en El el poder de hacer milagros;",
        "peshitta": "ܘܰܫܡܰܥ ܗܶܪܳܘܕ݂ܶܣ ܡܰܠܟ݁ܳܐ ܥܰܠ ܝܶܫܽܘܥ ܐܶܬ݂ܺܝܕ݂ܰܥ ܗ݈ܘܳܐ ܠܶܗ ܓ݁ܶܝܪ ܫܡܶܗ ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ ܩܳܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ ܡܶܛܽܠ ܗܳܢܳܐ ܚܰܝܠܶܐ ܡܶܣܬ݁ܰܥܪܺܝܢ ܒ݁ܶܗ܂",
        "bel_syomukha": "Цар Ірад, дачуўшыся пра Ісуса, - бо імя Ягонае стала слыннае, - казаў: гэта Ян Хрысьціцель паўстаў зь мёртвых, і таму цуды ўчыняюцца ім.",
        "nrt": "Об Иисусе услышал царь Ирод, поскольку Имя Иисуса становилось все более известным, и некоторые говорили: – Это Иоанн Креститель воскрес из мертвых, и поэтому в Нем действуют такие силы.",
        "romana": "Si a auzit regele Irod, caci numele lui Iisus se facuse cunoscut, si zicea ca Ioan Botezatorul s-a sculat din morti si de aceea se fac minuni prin el.",
        "francais": "Le roi Hérode entendit parler de Jésus, dont le nom était devenu célèbre, et il dit: Jean Baptiste est ressuscité des morts, et c'est pour cela qu'il se fait par lui des miracles.",
        "italian": "Il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso. Si diceva: \"Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui\".",
        "old_georgian": "და ესმა ჰეროდეს მეფესა, რამეთუ განცხადნა სახელი მისი, და იტყოდა, ვითარმედ: იოვანე ნათლის-მცემელი მკუდრეთით აღდგომილ არს, და მისთჳს იქმნებიან ძალნი მისნი თანა.",
        "portuguese": "E soube disso o rei Herodes (porque o nome de Jesus se tornara célebre), e disse: João, o Batista, ressuscitou\r\ndos mortos; e por isso estes poderes milagrosos operam nele.",
        "polish": "Także król Herod posłyszał o Nim gdyż Jego imię nabrało rozgłosu, i mówił:\r\n”Jan Chrzciciel powstał z martwych i dlatego moce cudotwórcze działają w\r\nNim”.",
        "pobedonostsev": "И услышал царь Ирод об Иисусе (ибо гласно стало имя Его), и говорил: Иоанн Креститель востал из мертвых, и сего ради силы деются в нем.",
        "new_text": "Тем временем услышал обо всем царь Ирод: имя Иисуса стало повсюду известно; говорили, что это Иоанн Креститель встал из мертвых и потому в Нем такая сила;",
        "serbian": "И зачу цар Ирод, јер име Исусово бијаше се разгласило, и рече: Јован Крститељ из мртвих устаде, и зато чини чудеса.",
        "bulgarian": "Цар Ирод чу за Иисуса (понеже името Му стана известно) и казваше: Иоан Кръстител е възкръснал от мъртвите, та затова стават чудеса чрез него.",
        "Lutkovsky": "И вот, царь Ирод, которому стали известны дела Его, решил, что это \r\nИоанн Креститель воскрес из мертвых, который поэтому и творит \r\nчудеса.",
        "bel_boc": "І дачуўся пра Іісуса цар Ірад,\r\nбо вядомым стала імя Яго,\r\nі казаў: гэта Іаан Хрысціцель з мёртвых паўстаў,\r\nі таму цуды дзеюцца ім.",
        "ukr2": "І зачув цар Ірод, - бо ім'я його стало явним, - і казав, що Йоан Христитель воскрес із мертвих, тим то й чуда діються з-за нього.",
        "ukr3": "І дочув ся цар Ірод (явне бо зробилось імя Його), і каже: Що Йоан Хреститель із мертвих устав, і того роблять ся чудеса від него.",
        "czech": "Uslysel o tom kral Herodes, nebot jmeno Jezisovo se stalo znamym; rikalo se: „Jan Krtitel vstal z mrtvych, a proto v nem pusobi mocne sily.“",
        "st_text": "Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26676,
      "number": 15,
      "bookId": 52,
      "text": "Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25195,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:2"
        }
      ],
      "translates": {
        "kassian": "Другие же говорили: это Илия. А другие говорили: это пророк, как и другие пророки.",
        "podstr": "Другие же говорили что Илия Он есть; другие же говорили что Пророк как один [из] пророков.",
        "csya": "Инии глаголаху, яко илиа есть: инии же глаголаху, яко пророк есть, или яко един от пророк.",
        "averincev": "Другие говорили, что это Илия, а иные говорили, что это пророк, как прежде бывали пророки.",
        "ungerov": "",
        "csya_old": "И#нjи глаго1лаху, ћкw и3ліA є4сть: и3нjи же глаго1лаху, ћкw прbро1къ є4сть, и3ли2 ћкw є3ди1нъ t прbрHкъ.",
        "sovr_rbo": "",
        "latin": "Alii autem dicebant: Quia Elias est; alii vero dicebant: Quia propheta est, quasi unus ex prophetis.",
        "ukr": "Інші впевняли, що Ілля Він, а знов інші казали, що пророк, або як один із пророків.",
        "nkjv": "Others said, \"It is Elijah.\" And others said, \"It is the Prophet, or like one of the prophets.\"",
        "desnitsky": "",
        "tex_rec": "ἄλλοι ἔλεγον ὅτι ᾿Ηλίας ἐστίν· ἄλλοι δὲ ἔλεγον ὅτι προφήτης ἐστὶν ὡς εἷς τῶν προφητῶν.",
        "deutsch": "Etliche aber sprachen: Er ist Elia; etliche aber: Er ist ein Prophet oder einer von den Propheten.",
        "spanish": "pero otros decían: Es \tElías: y otros decían que era un profeta, como uno de tantos profetas.",
        "peshitta": "ܐ݈ܚܪܳܢܶܐ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܕ݁ܺܐܠܺܝܳܐ ܗܽܘ ܘܰܐ݈ܚܪܳܢܶܐ ܕ݁ܰܢܒ݂ܺܝܳܐ ܗܽܘ ܐܰܝܟ݂ ܚܰܕ݂ ܡܶܢ ܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "Іншыя казалі: гэта Ільля. А іншыя казалі: гэта прарок, альбо як адзін з прарокаў.",
        "nrt": "Другие говорили, что это Илия. А третьи утверждали, что Он пророк, подобный пророкам древности.",
        "romana": "Altii insa ziceau ca este Ilie si altii ca este prooroc, ca unul din prooroci.",
        "francais": "D'autres disaient: C'est Élie. Et d'autres disaient: C'est un prophète comme l'un des prophètes.",
        "italian": "Altri invece dicevano: \"È Elia\"; altri dicevano ancora: \"È un profeta, come uno dei profeti\".",
        "old_georgian": "და სხუანი იტყოდეს: ელია არს გინა ვითარცა ერთი წინაწარმეტყუელთაგანი პირველთაჲ.",
        "portuguese": "Mas outros diziam: É Elias. E ainda outros diziam: É profeta como um dos profetas.",
        "polish": "Inni zaś mówili: ”To jest Eliasz”; jeszcze inni utrzymywali, że to prorok, jak\r\njeden z dawnych proroków.",
        "pobedonostsev": "Иные говорили: то Илия; а иные говорили, что это пророк, или будто один из пророков.",
        "new_text": "другие говорили, что это Илья, а некоторые — что пророк, такой, как прежние пророки.",
        "serbian": "Неки говораху: То је Илија. А други говораху: То је пророк или неки од пророка.",
        "bulgarian": "Други казваха: това е Илия; а други: пророк е, или като един от пророците.",
        "Lutkovsky": "Но одни говорили, что это Илия, а другие - что это пророк, \r\nподобный одному из (древних) пророков.",
        "bel_boc": "Іншыя казалі: гэта Ілія,\r\nа іншыя казалі: гэта прарок ці як адзін з прарокаў.",
        "ukr2": "Інші ж твердили: То - Ілля! - а ще інші: То пророк - один із пророків!",
        "ukr3": "Инші казали, що се Ілия; инші ж казали, що се пророк або один з пророків.",
        "czech": "Jini rikali: „Je to Elias!“ A zase jini: „Je to prorok – jeden z proroku.“",
        "st_text": "Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26677,
      "number": 16,
      "bookId": 52,
      "text": "Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25195,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:2"
        }
      ],
      "translates": {
        "kassian": "А Ирод, услышав это, говорил: Иоанн, которого я обезглавил, - он и восстал.",
        "podstr": "Услышавший же Ирод говорил, Которого я обезглавил Иоанна, этот воскрешён.",
        "csya": "Слышав же ирод рече, яко, егоже аз усекнух иоанна, той есть: той воста от мертвых.",
        "averincev": "Но Ирод, слушая это, говорил: \"Это Иоанн, которому я велел отрубить голову, и вот он воскрес!\"",
        "ungerov": "",
        "csya_old": "Слы1шавъ же и4рwдъ рече2, ћкw, є3го1же ѓзъ ўсёкнухъ їwaнна, то1й є4сть: то1й востA t ме1ртвыхъ.",
        "sovr_rbo": "",
        "latin": "Quo audito Herodes ait: Quem ego decollavi Joannem, hic a mortuis resurrexit.",
        "ukr": "А Ірод, прочувши, сказав: Іван, якому я голову стяв був, оце він воскрес!",
        "nkjv": "But when Herod heard, he said, \"This is John, whom I beheaded; he has been raised from the dead!\"",
        "desnitsky": "",
        "tex_rec": "ἀκούσας δὲ ὁ ῾Ηρῴδης εἶπεν ὅτι ὃν ἐγὼ ἀπεκεφάλισα ᾿Ιωάννην, οὗτός ἐστιν· αὐτὸς ἠγέρθη ἐκ νεκρῶν.",
        "deutsch": "Da es aber Herodes hörte, sprach er: Es ist Johannes, den ich enthauptet habe; der ist von den Toten auferstanden.",
        "spanish": "Pero Herodes, oyendo esto, decía: Es Juan, a quien yo degollé, que ha resucitado.",
        "peshitta": "ܟ݁ܰܕ݂ ܫܡܰܥ ܕ݁ܶܝܢ ܗܶܪܳܘܕ݂ܶܣ ܐܶܡܰܪ ܝܽܘܚܰܢܳܢ ܗܰܘ ܕ݁ܶܐܢܳܐ ܦ݁ܶܣܩܶܬ݂ ܪܺܫܶܗ ܗܽܘ ܩܳܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "А Ірад, пачуўшы, сказаў: гэта Ян, якому я адцяў галаву, ён паўстаў зь мёртвых.",
        "nrt": "Услышав эти разговоры, Ирод решил: – Это Иоанн, которого я обезглавил, он воскрес из мертвых.",
        "romana": "Iar Irod, auzind zicea: Este Ioan caruia eu am pus sa-i taie capul; el s-a sculat din morti.",
        "francais": "Mais Hérode, en apprenant cela, disait: Ce Jean que j'ai fait décapiter, c'est lui qui est ressuscité.",
        "italian": "Ma Erode, al sentirne parlare, diceva: \"Quel Giovanni che io ho fatto decapitare è risuscitato!\".",
        "old_georgian": "ესმა რაჲ ჰეროდეს, თქუა, ვითარმედ: რომელსა მე თავი მოვჰკუეთე იოვანეს, იგი აღდგომილ არს მკუდრეთით.",
        "portuguese": "Herodes, porém, ouvindo isso, dizia: É João, aquele a quem eu mandei degolar: ele ressuscitou.",
        "polish": "Herod, słysząc to, twierdził: ”To Jan, którego ściąć kazałem, zmartwychwstał”.",
        "pobedonostsev": "Ирод же, услышав, сказал: Иоанн, кого я обезглавил, он и есть: он востал из мертвых.",
        "new_text": "Но Ирод, слушая, говорил: «Это Иоанн, которого я обезглавил. Это он встал из гроба».",
        "serbian": "А кад чу Ирод, рече: То је Јован кога сам ја посјекао, он устаде из мртвих.",
        "bulgarian": "А Ирод, като чу, каза: това е Иоан, когото аз обезглавих; той е възкръснал от мъртвите.",
        "Lutkovsky": "Ирод же, узнав об этом, сказал: это Иоанн, которого я обезглавил, \rэто он воскрес.",
        "bel_boc": "А Ірад, пачуўшы,\rсказаў: гэта Іаан, якому я адсек галаву,\rён паўстаў з мёртвых.",
        "ukr2": "Зачувши про те Ірод, мовив: То Йоан, якому голову я стяв; він устав із мертвих.",
        "ukr3": "Почувши ж Ірод, сказав: Що се Йоан, котрого я стяв, він устав з мертвих.",
        "czech": "Kdyz to Herodes uslysel, rekl: „To vstal Jan, ktereho jsem dal stit.“",
        "st_text": "Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых."
      }
    },
    {
      "id": 26678,
      "number": 17,
      "bookId": 52,
      "text": "Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25196,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:3"
        },
        {
          "verseId": 24614,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:19"
        }
      ],
      "translates": {
        "kassian": "Ибо Ирод послал взять Иоанна и заключить его связанного в тюрьму из-за Иродиады, жены Филиппа, брата своего, потому что женился на ней.",
        "podstr": "Сам ведь Ирод пославший схватил Иоанна и связал его в тюрьме из-за Иродиады жены Филиппа брата его, потому что её взял в жёны;",
        "csya": "Той бо ирод послав, ят иоанна и связа его в темнице, иродиады ради жены филиппа брата своего, яко оженися ею.",
        "averincev": "В самом деле, этот Ирод послал схватить Иоанна и в узах бросить его в тюрьму - из-за Иродиады, жены Филиппа, брата Ирода, на которой Ирод женился;",
        "ungerov": "",
        "csya_old": "То1й бо и4рwдъ послaвъ, ћтъ їwaнна и3 свzзA є3го2 въ темни1цэ, и3рwдіaды рaди жены2 філjппа брaта своегw2, ћкw њжени1сz є4ю.",
        "sovr_rbo": "",
        "latin": "Ipse enim Herodes misit, ac tenuit Joannem, et vinxit eum in carcere propter Herodiadem uxorem Philippi fratris sui, quia duxerat eam.",
        "ukr": "Той бо Ірод, пославши, схопив був Івана, і в в'язниці закув його, через Іродіяду, дружину брата свого Пилипа, бо він одружився був із нею.",
        "nkjv": "For Herod himself had sent and laid hold of John, and bound him in prison for the sake of Herodias, his brother Philip's wife; for he had married her. ",
        "desnitsky": "",
        "tex_rec": "αὐτὸς γὰρ ὁ ῾Ηρῴδης ἀποστείλας ἐκράτησε τὸν ᾿Ιωάννην καὶ ἔδησεν αὐτὸν ἐν φυλακῇ διὰ ῾Ηρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ, ὅτι αὐτὴν ἐγάμησεν.",
        "deutsch": "Er aber, Herodes, hatte ausgesandt und Johannes gegriffen und ins Gefängnis gelegt um der Herodias willen, seines Bruders Philippus Weib; denn er hatte sie gefreit.",
        "spanish": "Porque, en efecto, Herodes se había apoderado de Juan y le había puesto en prisión a causa de Herodías la mujer de su hermano Filipo, con la que se había casado.",
        "peshitta": "ܗܽܘ ܓ݁ܶܝܪ ܗܶܪܳܘܕ݂ܶܣ ܫܰܕ݁ܰܪ ܗ݈ܘܳܐ ܐܰܚܕ݁ܶܗ ܠܝܽܘܚܰܢܳܢ ܘܰܐܣܪܶܗ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܡܶܛܽܠ ܗܶܪܳܘܕ݂ܺܝܰܐ ܐܰܢ݈ܬ݁ܰܬ݂ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܐܰܚܽܘܗ݈ܝ ܗܳܝ ܕ݁ܰܢܣܰܒ݂܂",
        "bel_syomukha": "Бо гэты Ірад, паслаўшы, узяў Яна і ўвязьніў яго ў цямніцу за Ірадыяду, жонку Піліпа, брата свайго, бо ажаніўся зь ёю.",
        "nrt": "В свое время Ирод приказал арестовать Иоанна и бросить его в темницу из-за Иродиады, жены своего брата Филиппа. Ирод женился на ней,",
        "romana": "Caci Irod, trimitand, l-a prins pe Ioan si l-a legat, in temnita, din pricina Irodiadei, femeia lui Filip, fratele sau, pe care o luase de sotie.",
        "francais": "Car Hérode lui-même avait fait arrêter Jean, et l'avait fait lier en prison, à cause d'Hérodias, femme de Philippe, son frère, parce qu'il l'avait épousée,",
        "italian": "Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata.",
        "old_georgian": "რამეთუ ამან ჰეროდე მიავლინა და შეიპყრა იოვანე, შებორკილა იგი და შესუა საპყრობილედ ჰეროდიადაჲსთჳს, ცოლისა ფილიპესა, ძმისა მისისა, რამეთუ იგი შეირთო ცოლად.",
        "portuguese": "Porquanto o próprio Herodes mandara prender a João, e encerrá-lo maniatado no cárcere, por causa de\r\nHerodias, mulher de seu irmão Filipe; porque ele se havia casado com ela.",
        "polish": "Ten bowiem Herod kazał pochwycić Jana i związanego trzymał w więzieniu,\r\nz powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.",
        "pobedonostsev": "Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу ради Иродиады, жены Филиппа, брата своего; потому что женился на ней.",
        "new_text": "Этот самый Ирод приказал взять под стражу Иоанна и бросить его в тюрьму из-за Иродиады, бывшей жены своего брата Филиппа, на которой он женился.",
        "serbian": "Јер овај Ирод посла те ухватише Јована, и свезавши баци га у тамницу Иродијаде ради, жене Филипа, брата својега, јер се ожени њоме.",
        "bulgarian": "Защото сам Ирод бе проводил да хванат Иоана и го свърза в тъмницата, зарад Иродиада, жена на брата му Филипа, понеже се бе оженил за нея.",
        "Lutkovsky": "Ибо Ирод из-за Иродиады, жены своего брата Филиппа, на которой он \r\nженился, повелел схватить Иоанна и, связав, заключить его в \r\nтемницу,",
        "bel_boc": "Бо сам Ірад паслаў\r\nсхапіць Іаана і звязаў яго ў цямніцы\r\nз-за Ірадыяды, жонкі Філіпа, брата свайго,\r\nтаму што ажаніўся з ёю.",
        "ukr2": "Бо той Ірод послав був схопити Йоана і зв'язав його в темниці з-за Іродіяди, жінки Филипа, свого брата, - бо оженився був з нею.",
        "ukr3": "Сей бо Ірод, піславши, взяв Йоана, та й звязав його в темницї за Іродияду, жінку Филипа, брата свого; бо оженивсь із нею.",
        "czech": "Tento Herodes totiz dal Jana zatknout a vsadit v poutech do zalare, protoze si vzal za zenu Herodiadu, manzelku sveho bratra Filipa,",
        "st_text": "Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26679,
      "number": 18,
      "bookId": 52,
      "text": "Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 23230,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 18,
          "short": "Лев:18:16"
        },
        {
          "verseId": 23318,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 20,
          "short": "Лев:20:21"
        },
        {
          "verseId": 25197,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:4"
        }
      ],
      "translates": {
        "kassian": "Ибо Иоанн говорил Ироду: нельзя тебе иметь жену брата твоего.",
        "podstr": "говорил ведь Иоанн Ироду что Не позволяется тебе иметь жену брата твоего.",
        "csya": "Глаголаше бо иоанн иродови: не достоит тебе имети жену (филиппа) брата твоего.",
        "averincev": "ибо Иоанн говорил ему: \"Не должно тебе жить с женой брата твоего!\"",
        "ungerov": "",
        "csya_old": "Глаго1лаше бо їwaннъ и4рwдови: не досто1итъ тебЁ и3мёти женY (філjппа) брaта твоегw2.",
        "sovr_rbo": "",
        "latin": "Dicebat enim Joannes Herodi: Non licet tibi habere uxorem fratris tui.",
        "ukr": "Бо Іван казав Іродові: Не годиться тобі мати за дружину жінку брата свого!",
        "nkjv": "For John had said to Herod, \"It is not lawful for you to have your brother's wife.\" ",
        "desnitsky": "",
        "tex_rec": "ἔλεγε γὰρ ὁ ᾿Ιωάννης τῷ ῾Ηρῴδῃ ὅτι οὐκ ἔξεστί σοι ἔχειν τὴν γυναῖκα τοῦ ἀδελφοῦ σου.",
        "deutsch": "Johannes aber sprach zu Herodes: Es ist nicht recht, daß du deines Bruders Weib habest.",
        "spanish": "Pues decía Juan a Herodes: No te es lícito tener la mujer de tu hermano.",
        "peshitta": "ܐܶܡܰܪ ܗ݈ܘܳܐ ܓ݁ܶܝܪ ܝܽܘܚܰܢܳܢ ܠܗܶܪܳܘܕ݂ܶܣ ܕ݁ܠܳܐ ܫܰܠܺܝܛ ܠܳܟ݂ ܕ݁ܬ݂ܶܣܰܒ݂ ܐܰܢ݈ܬ݁ܰܬ݂ ܐܰܚܽܘܟ݂܂",
        "bel_syomukha": "Бо Ян казаў Іраду: нельга табе мець жонку брата твайго.",
        "nrt": "а Иоанн говорил ему: – Нельзя тебе жить с женой своего брата.",
        "romana": "Caci Ioan ii zicea lui Irod: Nu-ti este ingaduit sa tii pe femeia fratelui tau.",
        "francais": "et que Jean lui disait: Il ne t'est pas permis d'avoir la femme de ton frère.",
        "italian": "Giovanni diceva a Erode: \"Non ti è lecito tenere la moglie di tuo fratello\".",
        "old_georgian": "რამეთუ ეტყოდა იოვანე ჰეროდეს, ვითარმედ: არა ჯერ-არს შენდა, ვითარმცა ცოლად გესუა ძმის-ცოლი შენი.",
        "portuguese": "Pois João dizia a Herodes: Não te é lícito ter a mulher de teu irmão.",
        "polish": "Jan bowiem wypominał Herodowi: ”Nie wolno ci mieć żony twego brata”.",
        "pobedonostsev": "А Иоанн говорил Ироду: не достойно тебе иметь жену брата твоего.",
        "new_text": "Иоанн говорил Ироду: «Нельзя тебе жить с женой брата».",
        "serbian": "Јер Јован говораше Ироду: Не можеш ти имати жену брата својега.",
        "bulgarian": "Защото Иоан говореше на Ирода: не ти е позволено да водиш братовата си жена.",
        "Lutkovsky": "потому что Иоанн говорил Ироду: не подобает тебе жить с женою \rбрата твоего.",
        "bel_boc": "Бо Іаан казаў Іраду:\rне належыць табе мець жонку брата твайго.",
        "ukr2": "Йоан же казав Іродові: Не личить тобі мати жінку брата твого.",
        "ukr3": "Сказав бо Йоан Іродові: Що не годить ся тобі мати жінку брата твого.",
        "czech": "a Jan mu vytykal: „Neni dovoleno, abys mel manzelku sveho bratra!“",
        "st_text": "Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего."
      }
    },
    {
      "id": 26680,
      "number": 19,
      "bookId": 52,
      "text": "Иродиада же, злобясь на него, желала убить его; но не могла.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25198,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:5"
        }
      ],
      "translates": {
        "kassian": "Иродиада же питала к нему вражду и хотела его убить, но не могла.",
        "podstr": "Же Иродиада имела [гнев] на него и желала его убить, и не могла;",
        "csya": "Иродиа же гневашеся на него и хотяше его убити: и не можаше.",
        "averincev": "А Иродиада затаила вражду против Иоанна и желала его умертвить, но не могла,",
        "ungerov": "",
        "csya_old": "И#рwдjа же гнёвашесz на него2 и3 хотsше є3го2 ўби1ти: и3 не можaше.",
        "sovr_rbo": "",
        "latin": "Herodias autem insidiabatur illi: et volebat occidere eum, nec poterat.",
        "ukr": "А Іродіяда лютилась на нього, і хотіла йому смерть заподіяти, та не могла.",
        "nkjv": "Therefore Herodias held it against him and wanted to kill him, but she could not;",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ ῾Ηρῳδιὰς ἐνεῖχεν αὐτῷ καὶ ἤθελεν αὐτὸν ἀποκτεῖναι, καὶ οὐκ ἠδύνατο·",
        "deutsch": "Herodias aber stellte ihm nach und wollte ihn töten, und konnte nicht.",
        "spanish": "Y Herodías estaba enojada contra él y quería matarle, pero no podía;",
        "peshitta": "ܗܺܝ ܕ݁ܶܝܢ ܗܶܪܳܘܕ݂ܺܝܰܐ ܠܚܺܝܡܳܐ ܗ݈ܘܳܬ݂ ܠܶܗ ܘܨܳܒ݂ܶܝܢ ܗ݈ܘܳܬ݂ ܠܡܶܩܛܠܶܗ ܘܠܳܐ ܡܶܫܟ݁ܚܳܐ ܗ݈ܘܳܬ݂܂",
        "bel_syomukha": "А Ірадыяда, угневаўшыся на яго, хацела забіць яго; ды не магла.",
        "nrt": "Иродиада затаила злобу на Иоанна и хотела убить его. Однако она не могла ничего сделать,",
        "romana": "Iar Irodiada il ura si voia sa-l omoare, dar nu putea,",
        "francais": "Hérodias était irritée contre Jean, et voulait le faire mourir.",
        "italian": "Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva,",
        "old_georgian": "ხოლო ჰეროდიას გულსა დაედვა მისთჳს და უნდა მოკლვაჲ მისი და ვერ ჴელ-ეწიფა.",
        "portuguese": "Por isso Herodias lhe guardava rancor e queria matá-lo, mas não podia;",
        "polish": "A Herodiada zawzięła się na niego i rada byłaby go zgładzić, lecz nie mogła.",
        "pobedonostsev": "Иродиада же злобилась на него и хотела его убить, но не могла.",
        "new_text": "За это Иродиада возненавидела его и добивалась его смерти, но ничего не могла поделать.",
        "serbian": "А Иродијада бјеше кивна на њега, и хтједе да га убије, али не могаше.",
        "bulgarian": "А Иродиада го мразеше и искаше да го убие; ала не можеше.",
        "Lutkovsky": "Иродиада же затаила зло на него и хотела его убить, но не могла,",
        "bel_boc": "А Ірадыяда, гневаючыся на яго,\rжадала яго забіць,\rды не магла.",
        "ukr2": "Іродіяда ж лютилась на нього й убити його бажала, та не могла,",
        "ukr3": "Іродияда ж лютувала на него, й хотїла його вбити, та не могла.",
        "czech": "Herodias byla plna zloby proti Janovi, rada by ho zbavila zivota, ale nemohla.",
        "st_text": "Иродиада же, злобясь на него, желала убить его; но не могла."
      }
    },
    {
      "id": 26681,
      "number": 20,
      "bookId": 52,
      "text": "Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25198,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:5"
        },
        {
          "verseId": 25471,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:26"
        }
      ],
      "translates": {
        "kassian": "Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; и выслушав его, смущался сильно, и охотно слушал его.",
        "podstr": "ведь Ирод боялся Иоанна, знающий его человека праведного и святого, и сохранял его, и послушавший его многое недоумевал, и охотно его слушал.",
        "csya": "Ирод бо бояшеся иоанна, ведый его мужа праведна и свята, и соблюдаше его: и послушав его, многа творяше, и в сладость его послушаше.",
        "averincev": "потому что Ирод боялся его, зная, что он праведник и святой, и сберегал его; послушав его, он бывал сильно смущен, но слушал его с охотой.",
        "ungerov": "",
        "csya_old": "И$рwдъ бо боsшесz їwaнна, вёдый є3го2 мyжа првdна и3 с™а, и3 соблюдaше є3го2: и3 послyшавъ є3гw2, мнHга творsше, и3 въ слaдость є3гw2 послyшаше.",
        "sovr_rbo": "",
        "latin": "Herodes enim metuebat Joannem, sciens eum virum justum et sanctum: et custodiebat eum, et audito eo multa faciebat, et libenter eum audiebat.",
        "ukr": "Бо Ірод боявся Івана, знавши, що він муж праведний і святий, і беріг його. І, його слухаючи, він дуже бентежився, але слухав його залюбки.",
        "nkjv": "for Herod feared John, knowing that he was a just and holy man, and he protected him. And when he heard him, he did many things, and heard him gladly.",
        "desnitsky": "",
        "tex_rec": "ὁ γὰρ ῾Ηρῴδης ἐφοβεῖτο τὸν ᾿Ιωάννην, εἰδὼς αὐτὸν ἄνδρα δίκαιον καὶ ἅγιον, καὶ συνετήρει αὐτόν, καὶ ἀκούσας αὐτοῦ πολλὰ ἐποίει καὶ ἠδέως αὐτοῦ ἤκουε.",
        "deutsch": "Herodes aber fürchtete Johannes; denn er wußte, daß er ein frommer und heiliger Mann war; und verwahrte ihn und gehorchte ihm in vielen Sachen und hörte ihn gern.",
        "spanish": "porque Herodes sentía respeto por Juan, conociendo ser hombre justo y santo, y le amparaba, y, oyéndole, vacilaba, pero le escuchaba con gusto.",
        "peshitta": "ܗܶܪܳܘܕ݂ܶܣ ܓ݁ܶܝܪ ܕ݁ܳܚܶܠ ܗ݈ܘܳܐ ܡܶܢ ܝܽܘܚܰܢܳܢ ܥܰܠ ܕ݁ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܕ݁ܓ݂ܰܒ݂ܪܳܐ ܗ݈ܘ ܙܰܕ݁ܺܝܩܳܐ ܘܩܰܕ݁ܺܝܫܳܐ ܘܰܡܢܰܛܰܪ ܗ݈ܘܳܐ ܠܶܗ ܘܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܫܳܡܰܥ ܗ݈ܘܳܐ ܠܶܗ ܘܥܳܒ݂ܶܕ݂ ܘܒ݂ܰܣܺܝܡܳܐܝܺܬ݂ ܫܳܡܰܥ ܗ݈ܘܳܐ ܠܶܗ܂",
        "bel_syomukha": "Бо Ірад баяўся Яна, ведаючы, што ён муж праведны і сьвяты і пільнаваў яго; многае рабіў, слухаючыся яго, і з прыемнасьцю слухаў яго.",
        "nrt": "потому что Ирод боялся Иоанна, зная, что это справедливый и святой человек, и берег его. Слушая Иоанна, Ирод приходил в смущение, но тем не менее, ему нравилось его слушать.",
        "romana": "Caci Irod se temea de Ioan, stiindu-l barbat drept si sfant, si-l ocrotea. Si ascultandu-l, multe facea si cu drag il asculta.",
        "francais": "Mais elle ne le pouvait; car Hérode craignait Jean, le connaissant pour un homme juste et saint; il le protégeait, et, après l'avoir entendu, il était souvent perplexe, et l'écoutait avec plaisir.",
        "italian": "perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.",
        "old_georgian": "რამეთუ ჰეროდეს ეშინოდა იოვანესა და იცოდა იგი, რამეთუ კაცი მართალი და წმიდაჲ არს, და სცვიდა მას და ისმინის მისი და მრავალსა პატივსა უყოფდა და ჯეროვნად ისმენდა მისსა.",
        "portuguese": "porque Herodes temia a João, sabendo que era varão justo e santo, e o guardava em segurança; e, ao ouvi-lo,\rficava muito perplexo, contudo de boa mente o escutava.",
        "polish": "Herod bowiem czuł lęk przed Janem, znając go jako męża prawego i świętego,\ri brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a przecież\rchętnie go słuchał.",
        "pobedonostsev": "Ибо Ирод боялся Иоанна, ведая, что он муж праведен и свят, и соблюдал его; много делал, слушаясь его, и в сладость слушал его.",
        "new_text": "Ирод боялся Иоанна, он знал, что Иоанн — праведный и святой человек, и берег его. Ему нравилось слушать его, хотя эти речи и приводили царя в сильное смущение.",
        "serbian": "Јер се Ирод бојаше Јована, знајући га да је човјек праведан и свет, и чуваше га; и много шта чињаше како му он рече, и радо га слушаше.",
        "bulgarian": "Защото Ирод се страхуваше от Иоана, като знаеше, че той е мъж праведен и свет, и го пазеше; много работи вършеше от послушание към него, и с приятност го слушаше.",
        "Lutkovsky": "потому что Ирод, считая Иоанна праведником и святым, боялся и \rоберегал его, и охотно слушал его, хотя и приходил в сильное \rсмущение от слов его.",
        "bel_boc": "Бо Ірад баяўся Іаана,\rведаючы яго як чалавека праведнага і святога,\rі аберагаў яго,\rі шмат рабіў, слухаючыся яго,\rі з ахвотаю яго слухаў.",
        "ukr2": "бо Ірод боявся Йоана, знаючи, що чоловік він був справедливий і святий, тож і беріг його. Слухаючи його, непокоївся він дуже, однак слухав його охоче.",
        "ukr3": "Ірод бо боявсь Йоана, знавши його, яко чоловіка праведного й сьвятого, то й беріг його й, слухаючи його, багато робив, і залюбки його слухав.",
        "czech": "Herodes se totiz Jana bal, nebot vedel, ze je to muz spravedlivy a svaty, a chranil ho; kdyz ho slysel, byl cely nejisty, a prece mu rad naslouchal.",
        "st_text": "Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его."
      }
    },
    {
      "id": 26682,
      "number": 21,
      "bookId": 52,
      "text": "Настал удобный день, когда Ирод, по случаю <i>дня</i> рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, -",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 10722,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 40,
          "short": "Быт:40:20"
        },
        {
          "verseId": 25199,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:6"
        }
      ],
      "translates": {
        "kassian": "И удобный день настал, когда Ирод, по случаю дня своего рождения, сделал пир для вельмож своих и тысяченачальников и сановных людей Галилеи, -",
        "podstr": "И случившегося дня удобного когда Ирод [в] день рождения его ужин сделал вельможам его и тысячникам и первым Галилеи,",
        "csya": "И приключшуся дню потребну, егда ирод рождеству своему вечерю творяше князем своим и тысящником и старейшинам галилейским:",
        "averincev": "И настал <для нее> удобный случай, когда Ирод по случаю дня своего рождения устроил пир для своих вельмож, начальников войска и важных людей Галилеи;",
        "ungerov": "",
        "csya_old": "И# приклю1чшусz дню2 потре1бну ўдо1бну, є3гдA и4рwдъ рождествY своемY ве1черю творsше кнzзє1мъ свои6мъ и3 ты1сzщникwмъ и3 старёйшинамъ галілє1йскимъ:",
        "sovr_rbo": "",
        "latin": "Et cum dies opportunus accidisset, Herodes natalis sui coenam fecit principibus, et tribunis, et primis Galilaeae:",
        "ukr": "Та настав день догідний, коли дня народження Ірод справляв був бенкета вельможам своїм, і тисячникам, і галілейській старшині,",
        "nkjv": "Then an opportune day came when Herod on his birthday gave a feast for his nobles, the high officers, and the chief men of Galilee.",
        "desnitsky": "",
        "tex_rec": "καὶ γενομένης ἡμέρας εὐκαίρου, ὅτε ῾Ηρῴδης τοῖς γενεσίοις αὐτοῦ δεῖπνον ἐποίει τοῖς μεγιστᾶσιν αὐτοῦ καὶ τοῖς χιλιάρχοις καὶ τοῖς πρώτοις τῆς Γαλιλαίας,",
        "deutsch": "Und es kam ein gelegener Tag, daß Herodes auf seinen Jahrestag ein Abendmahl gab den Obersten und Hauptleuten und Vornehmsten in Galiläa.",
        "spanish": "Llegado un día oportuno, cuando Herodes en su cumpleaños ofrecía un banquete a sus magnates, y a los tribunos, y a los principales de Galilea,",
        "peshitta": "ܘܰܗܘܳܐ ܝܰܘܡܳܐ ܝܺܕ݂ܺܝܥܳܐ ܟ݁ܰܕ݂ ܗܶܪܳܘܕ݂ܶܣ ܒ݁ܒ݂ܶܝܬ݂ ܝܰܠܕ݁ܶܗ ܚܫܳܡܺܝܬ݂ܳܐ ܥܒ݂ܰܕ݂ ܗ݈ܘܳܐ ܠܪܰܘܪܒ݂ܳܢܰܘܗ݈ܝ ܘܰܠܟ݁ܺܝܠܺܝܰܪܟ݂ܶܐ ܘܰܠܪܺܫܶܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ܂",
        "bel_syomukha": "Настаў зручны дзень, калі Ірад, з нагоды ўгодкаў сваіх, даваў гасьціну вяльможам сваім, тысячнікам і старэйшынам Галілейскім, -",
        "nrt": "Наконец Иродиаде представился подходящий случай. Ирод в день своего рождения устроил пир для своих приближенных, военачальников и самых уважаемых людей Галилеи.",
        "romana": "Si fiind o zi cu bun prilej, cand Irod, de ziua sa de nastere, a facut ospat dregatorilor lui si capeteniilor ostirii si fruntasilor din Galileea,",
        "francais": "Cependant, un jour propice arriva, lorsque Hérode, à l'anniversaire de sa naissance, donna un festin à ses grands, aux chefs militaires et aux principaux de la Galilée.",
        "italian": "Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea.",
        "old_georgian": "და ვითარცა იყო დღე მარჯუჱ, ოდეს ჰეროდე ჟამსა შობისა მისისასა სერი უმზადა მთავართა მისთა და ათასისთავთა მისთა და აზნაურთა გალილეაჲსათა,",
        "portuguese": "Chegado, porém, um dia oportuno quando Herodes no seu aniversário natalício ofereceu um banquete aos\rgrandes da sua corte, aos principais da Galiléia,",
        "polish": "Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobom znakomitym\rw Galilei.",
        "pobedonostsev": "И настал день потребный, когда Ирод, ради рождения своего, сотворил пир вельможам своим, тысяченачальникам и старейшинам Галилейским.",
        "new_text": "Подходящий случай выдался в день рождения Ирода, когда тот устроил пир для вельмож, военачальников и галилейской знати.",
        "serbian": "И дође дан погодан, кад Ирод на дан свога рођења даваше вечеру великашима својим и војводама и старјешинама галилејским.",
        "bulgarian": "И като дойде сгоден ден, когато Ирод, по случай рождения си ден, даваше гощавка на своите велможи, воеводи и на стареите галилейски,",
        "Lutkovsky": "И вот, когда по случаю наступившего торжества - дня своего \rрождения - Ирод устроил пир для царедворцев своих, военачальников \rи старейшин Галилейских,",
        "bel_boc": "І настаў зручны дзень,\rкалі Ірад у гадавіну свайго нараджэння\rладзіў пір вяльможам сваім,\rтысячаначальнікам і старэйшынам Галілейскім,",
        "ukr2": "Як же настав сприятливий день, коли то Ірод на день своїх народин споряджав бенкет для своїх вельмож, тисячників та знатних галилейських,",
        "ukr3": "Як же настав день нагідний, коли Ірод на свої родини бенкет справив дукам своїм, та гетьманам, та значним Галилейським,",
        "czech": "Vhodna chvile nastala, kdyz Herodes o svych narozeninach usporadal hostinu pro sve dvorany, dustojniky a vyznamne lidi z Galileje.",
        "st_text": "Настал удобный день, когда Ирод, по случаю <i>дня</i> рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, -"
      }
    },
    {
      "id": 26683,
      "number": 22,
      "bookId": 52,
      "text": "дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 9010,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 2,
          "short": "4 Цар:2:9"
        },
        {
          "verseId": 25199,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:6"
        }
      ],
      "translates": {
        "kassian": "и вошла тогда дочь Иродиады и проплясала: и угодила она Ироду и возлежащим с ним. И сказал царь девице: проси у меня, чего хочешь, и дам тебе.",
        "podstr": "и вошедшей дочери его Иродиады и сплясавшей, она понравилась Ироду и вместе возлежащим. Сказал царь девушке, Попроси меня которое если хочешь, и дам тебе;",
        "csya": "и вшедши дщерь тоя иродиады, и плясавши, и угождши иродови и возлежащым с ним, рече царь девице: проси у мене егоже аще хощеши, и дам ти.",
        "averincev": "и вошла тогда дочь этой Иродиады, и проплясала танец, и сумела угодить Ироду и его гостям. И сказал царь девочке: \"Проси у меня, чего пожелаешь, и я дам тебе!\"",
        "ungerov": "",
        "csya_old": "и3 вше1дши дще1рь тоS и3рwдіaды, и3 плzсaвши, и3 ўго1ждши и4рwдови и3 возлежaщымъ съ ни1мъ, рече2 цaрь дэви1цэ: проси2 ў менє2 є3гHже ѓще хо1щеши, и3 дaмъ ти2.",
        "sovr_rbo": "",
        "latin": "cumque introisset filia ipsius Herodiadis, et saltasset, et placuisset Herodi, simulque recumbentibus, rex ait puellae: Pete a me quod vis, et dabo tibi:",
        "ukr": "і коли прийшла дочка тієї Іродіяди, і танцювала, і сподобалася Іродові та присутнім із ним при столі, тоді цар промовив до дівчини: Проси в мене, чого хочеш, і дам я тобі!",
        "nkjv": "And when Herodias' daughter herself came in and danced, and pleased Herod and those who sat with him, the king said to the girl, \"Ask me whatever you want, and I will give it to you.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ εἰσελθούσης τῆς θυγατρὸς αὐτῆς τῆς ῾Ηρῳδιάδος καὶ ὀρχησαμένης καὶ ἀρεσάσης τῷ ῾Ηρῴδῃ καὶ τοῖς συνανακειμένοις, εἶπεν ὁ βασιλεὺς τῷ κορασίῳ· αἴτησόν με ὃ ἐὰν θέλῃς, καὶ δώσω σοι.",
        "deutsch": "Da trat hinein die Tochter der Herodias und tanzte, und gefiel wohl dem Herodes und denen die am Tisch saßen. Da sprach der König zu dem Mägdlein: Bitte von mir, was du willst, ich will dir's geben.",
        "spanish": "entró la hija de Herodías y, danzando, gustó a Herodes y a los comensales. El rey dijo a la muchacha: Pídeme lo que quieras y te lo daré.",
        "peshitta": "ܘܥܶܠܰܬ݂ ܒ݁ܰܪܬ݂ܳܗ ܕ݁ܗܶܪܳܘܕ݂ܺܝܰܐ ܪܰܩܕ݂ܰܬ݂ ܘܫܶܦ݂ܪܰܬ݂ ܠܶܗ ܠܗܶܪܳܘܕ݂ܶܣ ܘܠܰܐܝܠܶܝܢ ܕ݁ܰܣܡܺܝܟ݂ܺܝܢ ܥܰܡܶܗ ܘܶܐܡܰܪ ܡܰܠܟ݁ܳܐ ܠܰܛܠܺܝܬ݂ܳܐ ܫܰܐܠܝ ܡܶܢܝ ܡܶܕ݁ܶܡ ܕ݁ܨܳܒ݂ܝܳܐ ܐܰܢ݈ܬ݁ܝ ܘܶܐܬ݁ܶܠ ܠܶܟ݂ܝ܂",
        "bel_syomukha": "дачка Ірадыядзіна ўвайшла, скакала і дагадзіла Іраду і ўсім, што ўзьляжалі зь ім. Цар сказаў дзяўчыне: прасі ў мяне, чаго хочаш, і дам табе.",
        "nrt": "Дочь Иродиады вошла к ним и танцевала, и так понравилась Ироду и возлежавшим за столом гостям, что царь сказал девушке: – Проси у меня чего хочешь, и я дам тебе! –",
        "romana": "Si fiica Irodiadei, intrand si jucand, a placut lui Irod si celor ce sedeau cu el la masa. Iar regele a zis fetei: Cere de la mine orice vei voi si iti voi da.",
        "francais": "La fille d'Hérodias entra dans la salle; elle dansa, et plut à Hérode et à ses convives. Le roi dit à la jeune fille: Demande-moi ce que tu voudras, et je te le donnerai.",
        "italian": "Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali. Allora il re disse alla ragazza: \"Chiedimi quello che vuoi e io te lo darò\".",
        "old_georgian": "და შევიდა ასული ჰეროდიაჲსი და როკვიდა; და სთნდა ჰეროდეს და მის თანა მიენაჴეთა. და ჰრქუა ჰეროდე მეფემან ქალსა მას: მთხოვე, რაჲცა გნებავს, და მიგცე შენ.",
        "portuguese": "entrou a filha da mesma Herodias e, dançando, agradou a Herodes e aos convivas. Então o rei disse à jovem:\r\nPede-me o que quiseres, e eu to darei.",
        "polish": "Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczęcia: ”Proś mię, o co chcesz, a dam ci”.",
        "pobedonostsev": "Взошла дочь той Иродиады и, плясавши, угодила Ироду и возлежавшим с ним. И сказал царь девице: проси у меня, чего хочешь, и дам тебе.",
        "new_text": "Туда явилась его дочь Иродиада, и пляска ее так понравилась Ироду и гостям, что царь сказал девочке: — Проси у меня чего пожелаешь. Все дам!",
        "serbian": "И кад уђе кћи ове Иродијаде и игравши и угодивши Ироду и гостима његовим, рече цар дјевојци: Ишти од мене што год хоћеш, и даћу ти.",
        "bulgarian": "дъщерята Иродиадина влезе, игра и угоди на Ирода и на сътрапезниците му. Царят каза на девойката: искай от мене, каквото щеш и ще ти дам.",
        "Lutkovsky": "дочь этой Иродиады вошла и танцевала перед Иродом и пировавшими с \r\nним, и так понравилась им, что царь сказал девице: проси у меня, \r\nчего хочешь, и дам тебе.",
        "bel_boc": "і ўвайшла дачка Ірадыяды,\r\nі танцавала, і дагадзіла Іраду і тым, што ўзляжалі з ім.\r\nСказаў цар дзяўчыне: прасі ў мяне чаго хочаш,\r\nі дам табе.",
        "ukr2": "увійшла дочка тієї Іродіяди, танцювала й догодила Іродові та гостям. Цар сказав дівчині: Проси в мене чого бажаєш, - я дам тобі!",
        "ukr3": "і як увійшла дочка тієї Іродияди, танцювала, й догодила Іродові, й тим, що сидїли з ним, озвав ся цар до дївицї: Проси в мене, чого бажаєш, а дам тобі.",
        "czech": "Tu vstoupila dcera te Herodiady, tancila a zalibila se Herodovi i tem, kdo s nim hodovali. Kral rekl divce: „Pozadej me, oc chces, a ja ti to dam.“",
        "st_text": "дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26684,
      "number": 23,
      "bookId": 52,
      "text": "и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25200,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:7"
        }
      ],
      "translates": {
        "kassian": "И поклялся ей: чего ни попросишь, дам тебе, - до половины царства моего.",
        "podstr": "и поклялся ей многое, Которое что-нибудь если меня попросишь дам тебе до половины царства моего.",
        "csya": "И клятся ей: яко егоже аще попросиши у мене, дам ти, и до пол царствия моего.",
        "averincev": "И он клялся ей: \"Чего бы ты ни попросила, дам тебе! Хоть полцарства моего!\"",
        "ungerov": "",
        "csya_old": "И# клsтсz є4й: ћкw є3гHже ѓще попро1сиши ў менє2, дaмъ ти2, и3 до по1лъ цaрствіz моегw2.",
        "sovr_rbo": "",
        "latin": "et juravit illi: Quia quidquid petieris dabo tibi, licet dimidium regni mei.",
        "ukr": "І поклявся він їй: Чого тільки від мене попросиш, то дам я тобі, хоча б і півцарства мого!",
        "nkjv": "He also swore to her, \"Whatever you ask me, I will give you, up to half of my kingdom.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὤμοσεν αὐτῇ ὅτι ὃ ἐάν με αἰτήσῃς δώσω σοι, ἕως ἡμίσους τῆς βασιλείας μου.",
        "deutsch": "Und er schwur ihr einen Eid: Was du wirst von mir bitten, will ich dir geben, bis an die Hälfte meines Königreiches.",
        "spanish": "Y le juró: Cualquier cosa que me pidas te la daré, aunque sea la mitad de mi reino.",
        "peshitta": "ܘܺܝܡܳܐ ܠܳܗ ܕ݁ܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܫܶܐܠܺܝܢ ܐܶܬ݁ܶܠ ܠܶܟ݂ܝ ܥܕ݂ܰܡܳܐ ܠܦ݂ܶܠܓ݁ܳܗ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܝ܂",
        "bel_syomukha": "І запрысягнуўся ёй: чаго ні папросіш у мяне, дам табе, нават да палавіны майго царства.",
        "nrt": "и поклялся ей: – Чего ни попросишь, все дам тебе, хоть половину моего царства.",
        "romana": "Si s-a jurat ei: Orice vei cere de la mine iti voi da, pana la jumatate din regatul meu.",
        "francais": "Il ajouta avec serment: Ce que tu me demanderas, je te le donnerai, fût-ce la moitié de mon royaume.",
        "italian": "E le fece questo giuramento: \"Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno\".",
        "old_georgian": "და ეფუცა მას, ვითარმედ: რაჲცა ითხოო, მიგცე შენ, ვიდრე ზოგადმდე მეფობისა ჩემისა.",
        "portuguese": "E jurou-lhe, dizendo: Tudo o que me pedires te darei, ainda que seja metade do meu reino.",
        "polish": "Nawet jej przysiągł: ”Dam ci, o co tylko poprosisz, nawet połowę mojego\rkrólestwa”.",
        "pobedonostsev": "И клялся ей: чего ни попросишь у меня, дам тебе, даже до полцарствия моего.",
        "new_text": "— И царь поклялся: — Все тебе дам, чего ни попросишь, до половины царства.",
        "serbian": "И закле јој се: Што год заиштеш од мене даћу ти, макар било и пола царства мога.",
        "bulgarian": "И закле й се: каквото и да поискаш от мене, ще ти дам, - дори и половината си царство.",
        "Lutkovsky": "И поклялся ей: чего бы ты ни попросила у меня - хоть половину \rцарства моего - дам тебе.",
        "bel_boc": "І пакляўся ёй: чаго ні папросіш у мяне, дам табе,\rхоць і паўцарства майго.",
        "ukr2": "Ще й присягнув їй: Чого б ти тільки в мене просила, - дам тобі, хоч би й половину мого царства.",
        "ukr3": "І поклявсь їй: Що, чого б у мене нї попросила, дам тобі, хоч би й половину царства мого.",
        "czech": "Zavazal se ji prisahou: „Dam ti, co si budes prat, az do polovice sveho kralovstvi.“",
        "st_text": "и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства."
      }
    },
    {
      "id": 26685,
      "number": 24,
      "bookId": 52,
      "text": "Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25201,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:8"
        }
      ],
      "translates": {
        "kassian": "И выйдя, она сказала матери своей: что попросить мне? А та сказала: голову Иоанна Крестителя.",
        "podstr": "И вышедшая сказала матери её, Что я попросила бы? Она же сказала, голову Иоанна крестящего.",
        "csya": "Она же изшедши рече матери своей: чесо прошу? Она же рече: главы иоанна крестителя.",
        "averincev": "И она, выйдя, спросила у матери: \"Чего мне просить? А та сказала: \"Голову Иоанна Крестителя!\"",
        "ungerov": "",
        "csya_old": "Nнa же и3зше1дши рече2 мaтери свое1й: чесw2 прошY; Nнa же рече2: главы2 їwaнна кrти1телz.",
        "sovr_rbo": "",
        "latin": "Quae cum exisset, dixit matri suae: Quid petam? At illa dixit: Caput Joannis Baptistae.",
        "ukr": "Вона ж вийшла, і спиталася матері своєї: Чого маю просити? А та відказала: Голови Івана Христителя...",
        "nkjv": "So she went out and said to her mother, \"What shall I ask?\" And she said, \"The head of John the Baptist!\"",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ ἐξελθοῦσα εἶπε τῇ μητρὶ αὐτῆς· τί αἰτήσομαι; ἡ δὲ εἶπε· τὴν κεφαλὴν ᾿Ιωάννου τοῦ βαπτιστοῦ,",
        "deutsch": "Sie ging hinaus und sprach zu ihrer Mutter: Was soll ich bitten? Die sprach: Das Haupt Johannes des Täufers.",
        "spanish": "Saliendo ella, dijo a su madre:\t¿Qué quieres que pida? Ella le contestó: La cabeza de Juan el Bautista.",
        "peshitta": "ܗܺܝ ܕ݁ܶܝܢ ܢܶܦ݂ܩܰܬ݂ ܘܳܐܡܪܳܐ ܠܶܐܡܳܗ ܡܳܢܳܐ ܐܶܫܶܐܠܺܝܘܗ݈ܝ ܐܳܡܪܳܐ ܠܳܗ ܪܺܫܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ܂",
        "bel_syomukha": "Яна выйшла і спыталася ў маці сваёй: чаго прасіць? Тая адказала: галавы Яна Хрысьціцеля.",
        "nrt": "Девушка пошла к матери за советом: – Чего мне просить? А та сказала: – Проси голову Иоанна Крестителя.",
        "romana": "Si ea, iesind, a zis mamei sale: Ce sa cer? Iar Irodiada i-a zis: Capul lui Ioan Botezatorul.",
        "francais": "Étant sortie, elle dit à sa mère: Que demanderais-je? Et sa mère répondit: La tête de Jean Baptiste.",
        "italian": "La ragazza uscì e disse alla madre: \"Che cosa devo chiedere?\". Quella rispose: \"La testa di Giovanni il Battista\".",
        "old_georgian": "ხოლო იგი გამოვიდა და ჰკითხა დედასა თჳსსა, ვითარმედ: რაჲ ვითხოო? ხოლო მან ჰრქუა მას: თავი იოვანე ნათლის-მცემელისაჲ.",
        "portuguese": "Tendo ela saído, perguntou a sua mãe: Que pedirei? Ela respondeu: A cabeça de João, o Batista.",
        "polish": "Ona wyszła i zapytała swą matkę: ”O co mam prosić?” Ta odpowiedziała:\r”O głowę Jana Chrzciciela”.",
        "pobedonostsev": "Она же, выйдя, сказала матери своей: чего просить? Та отвечала: главу Иоанна Крестителя.",
        "new_text": "Она вышла спросить у матери: — Чего мне просить? — Голову Иоанна Крестителя, — ответила та.",
        "serbian": "А она изишавши рече матери својој: Шта ћу искати? А она рече: Главу Јована Крститеља.",
        "bulgarian": "А тя излезе и попита майка си: какво да искам? Тя отговори: главата на Иоана Кръстителя.",
        "Lutkovsky": "И, выйдя, она спросила у матери своей: что просить мне? \rА та отвечала: голову Иоанна Крестителя.",
        "bel_boc": "Яна ж выйшла і спытала ў маці сваёй: чаго прасіць?\rТая адказала: галаву Іаана Хрысціцеля.",
        "ukr2": "Вийшла вона та й до своєї матері каже: Чого маю просити? Вона ж відповіла: Голову Йоана Христителя!",
        "ukr3": "Вона ж, вийшовши, каже матері своїй: Чого просити? Та ж каже: Голови Йоана Хрестителя.",
        "czech": "Ona vysla a zeptala se matky: „Oc mam pozadat?“ Ta odpovedela: „O hlavu Jana Krtitele.“",
        "st_text": "Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя."
      }
    },
    {
      "id": 26686,
      "number": 25,
      "bookId": 52,
      "text": "И она тотчас пошла с поспешностью к царю и просила, говоря: хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25201,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:8"
        }
      ],
      "translates": {
        "kassian": "И войдя тотчас с поспешностью к царю, она попросила его: хочу, чтобы ты сейчас же дал мне на блюде голову Иоанна Крестителя.",
        "podstr": "И вошедшая тотчас с поспешностью к царю она попросила говорящая, Хочу чтобы тотчас дал мне на блюде голову Иоанна Крестителя.",
        "csya": "И вшедши абие со тщанием к царю, просяше, глаголющи: хощу, да ми даси от него на блюде главу иоанна крестителя.",
        "averincev": "И тотчас же поспешив вернуться к царю, она изъявила такую просьбу: \"Желаю, чтобы ты сейчас же дал мне на блюде голову Иоанна Крестителя\".",
        "ungerov": "",
        "csya_old": "И# вше1дши ѓбіе со тщaніемъ къ царю2, просsше, глаго1лющи: хощY, да ми2 дaси t негw2 ѓбіе на блю1дэ главY їwaнна кrти1телz.",
        "sovr_rbo": "",
        "latin": "Cumque introisset statim cum festinatione ad regem, petivit dicens: Volo ut protinus des mihi in disco caput Joannis Baptistae.",
        "ukr": "І зараз квапливо вернулась вона до царя, і просила, говорячи: Я хочу, щоб дав ти негайно мені на полумиску голову Івана Христителя!",
        "nkjv": "Immediately she came in with haste to the king and asked, saying, \"I want you to give me at once the head of John the Baptist on a platter.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἰσελθοῦσα εὐθέως μετὰ σπουδῆς πρὸς τὸν βασιλέα ᾐτήσατο λέγουσα· θέλω ἵνα μοι δῷς ἐξαυτῆς ἐπὶ πίνακι τὴν κεφαλὴν ᾿Ιωάννου τοῦ βαπτιστοῦ.",
        "deutsch": "Und sie ging alsbald hinein mit Eile zum König, bat und sprach: Ich will, daß du mir gebest jetzt zur Stunde auf einer Schüssel das Haupt Johannes des Täufers.",
        "spanish": "Entrando luego con presteza, hizo su petición al rey, diciendo: Quiero que al instante me des en una bandeja la cabeza de Juan el Bautista.",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܥܶܠܰܬ݂ ܒ݁ܰܒ݂ܛܺܝܠܽܘܬ݂ܳܐ ܠܘܳܬ݂ ܡܰܠܟ݁ܳܐ ܘܳܐܡܪܳܐ ܠܶܗ ܨܳܒ݂ܝܳܐ ܐ݈ܢܳܐ ܒ݁ܗܳܕ݂ܶܐ ܫܳܥܬ݂ܳܐ ܕ݁ܬ݂ܶܬ݁ܶܠ ܠܺܝ ܥܰܠ ܦ݁ܺܝܢܟ݁ܳܐ ܪܺܫܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ܂",
        "bel_syomukha": "І яна адразу пайшла сьпешна да цара і прасіла, кажучы: хачу, каб ты даў мне цяпер жа ў місе галаву Яна Хрысьціцеля.",
        "nrt": "Девушка сразу же поспешила к царю и попросила: – Хочу, чтобы ты сейчас же подал мне на блюде голову Иоанна Крестителя.",
        "romana": "Si intrand indata, cu graba, la rege, i-a cerut, zicand: Vreau sa-mi dai indata, pe tipsie, capul lui Ioan Botezatorul.",
        "francais": "Elle s'empressa de rentrer aussitôt vers le roi, et lui fit cette demande: Je veux que tu me donnes à l'instant, sur un plat, la tête de Jean Baptiste.",
        "italian": "Ed entrata di corsa dal re fece la richiesta dicendo: \"Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista\".",
        "old_georgian": "და შევიდა ქალი იგი მსრწაფლ მეფისა და ჰრქუა: მნებავს, რაჲთა აწვე მომცე მე ლაკნითა თავი იოვანე ნათლის-მცემელისაჲ.",
        "portuguese": "E tornando logo com pressa à presença do rei, pediu, dizendo: Quero que imediatamente me dês num prato a\rcabeça de João, o Batista.",
        "polish": "Natychmiast weszła z pośpiechem do króla i prosiła: ”Chcę, żebyś mi zaraz\rdał na misie głowę Jana Chrzciciela”.",
        "pobedonostsev": "И тотчас, войдя поспешно к царю, стала просить, говоря: хочу, чтоб ты дал мне теперь же на блюде главу Иоанна Крестителя.",
        "new_text": "Девочка тут же поспешила к царю и потребовала: — Я хочу голову Иоанна Крестителя на блюде, дай мне ее сейчас же!",
        "serbian": "И одмах, брзо ушавши к цару, заиска говорећи: Хоћу да ми одмах даш на тањиру главу Јована Крститеља.",
        "bulgarian": "И тозчас влезе бързешком при царя, поиска и рече: искам още сега да ми дадеш на блюдо главата на Иоана Кръстителя.",
        "Lutkovsky": "И, поспешив тотчас вернуться к царю, она сказала: хочу. \rчтобы ты сейчас же дал мне на блюде голову Иоанна Крестителя.",
        "bel_boc": "І яна адразу, паспешліва ўвайшоўшы да цара,\rпрасіла, кажучы: хачу каб ты цяпер жа даў мне\rна блюдзе галаву Іаана Хрысціцеля.",
        "ukr2": "І негайно, увійшовши притьмом до царя, попросила дівчина: Хочу, щоб ти мені дав зараз же на полумиску голову Йоана Христителя.",
        "ukr3": "І, ввійшовши зараз швидко до царя, просила, кажучи: Хочу, щоб менї дав зараз на блюдї голову Йоана Хрестителя.",
        "czech": "Dcera spechala dovnitr ke krali a prednesla mu svou zadost: „Chci, abys mi dal ihned na mise hlavu Jana Krtitele.“",
        "st_text": "И она тотчас пошла с поспешностью к царю и просила, говоря: хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя."
      }
    },
    {
      "id": 26687,
      "number": 26,
      "bookId": 52,
      "text": "Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25202,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:9"
        }
      ],
      "translates": {
        "kassian": "И объятый скорбью царь, ради клятвы и возлежащих, не захотел отказать ей.",
        "podstr": "И очень печальный сделавшийся царь из-за клятвы и возлежащих не пожелал отказать ей;",
        "csya": "И прискорбен быв царь, клятвы (же) ради и за возлежащих с ним не восхоте отрещи ей.",
        "averincev": "И царь сильно опечалился, однако из-за своей клятвы, данной перед гостями, не пожелал отказать ей.",
        "ungerov": "",
        "csya_old": "И# приско1рбенъ бы1въ цaрь, клsтвы (же) рaди и3 за возлежaщихъ съ ни1мъ не восхотЁ tрещи2 є4й.",
        "sovr_rbo": "",
        "latin": "Et contristatus est rex: propter jusjurandum, et propter simul discumbentes, noluit eam contristare:",
        "ukr": "І засмутився цар, але через клятву й з-за тих, що з ним були при столі, не схотів їй відмовити.",
        "nkjv": "And the king was exceedingly sorry; yet, because of the oaths and because of those who sat with him, he did not want to refuse her.",
        "desnitsky": "",
        "tex_rec": "καὶ περίλυπος γενόμενος ὁ βασιλεύς, διὰ τοὺς ὅρκους καὶ τοὺς συνανακειμένους οὐκ ἠθέλησεν αὐτὴν ἀθετῆσαι.",
        "deutsch": "Der König war betrübt; doch um des Eides willen und derer, die am Tisch saßen, wollte er sie nicht lassen eine Fehlbitte tun.",
        "spanish": "El rey, entristecido por su juramento y por los convidados, no quiso desairarla.",
        "peshitta": "ܘܟ݂ܶܪܝܰܬ݂ ܠܶܗ ܣܰܓ݁ܺܝ ܠܡܰܠܟ݁ܳܐ ܡܶܛܽܠ ܕ݁ܶܝܢ ܡܰܘܡܳܬ݂ܳܐ ܘܡܶܛܽܠ ܣܡܺܝܟ݂ܶܐ ܠܳܐ ܨܒ݂ܳܐ ܕ݁ܢܶܓ݂ܠܙܺܝܗ܂",
        "bel_syomukha": "Цар замаркоціўся; але, дзеля прысягі і тых, што ўзьляжалі зь ім, не захацеў адмовіць ёй.",
        "nrt": "Царь сильно опечалился, но не решился ей отказать, так как поклялся перед возлежавшими за столом гостями.",
        "romana": "Si regele s-a mahnit adanc, dar pentru juramant si pentru cei ce sedeau cu el la masa, n-a voit s-o intristeze.",
        "francais": "Le roi fut attristé; mais, à cause de ses serments et des convives, il ne voulut pas lui faire un refus.",
        "italian": "Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto.",
        "old_georgian": "და მწუხარე იქმნა ჰეროდე მეფე, ხოლო ფიცისა მისთჳს და მის თანა მეინაჴეთა არა ინება შეურაცხ-ყოფაჲ ქალისაჲ მის.",
        "portuguese": "Ora, entristeceu-se muito o rei; todavia, por causa dos seus juramentos e por causa dos que estavam à mesa,\rnão lha quis negar.",
        "polish": "A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie\rchciał jej odmówić.",
        "pobedonostsev": "И прискорбен был царь; но, ради клятвы и из-за возлежавших с ним, не захотел отказать ей.",
        "new_text": "Царь сильно опечалился, но не решился ей отказать из-за клятвы, данной перед гостями.",
        "serbian": "И ожалости се цар веома, али заклетве ради и гостију својих не хтједе јој одрећи.",
        "bulgarian": "Царят се натъжи, но заради клетвата и сътрапезниците си не иска да й откаже.",
        "Lutkovsky": "Царь опечалился, но из-за клятвы пред пирующими с ним не мог \rотказать ей.",
        "bel_boc": "І засмуціўся цар,\rале дзеля клятвы і тых, што ўзляжалі з ім,\rне захацеў адмовіць ёй.",
        "ukr2": "Вельми засмутився цар, та з-за присяги та з огляду на гостей не хотів їй відмовити.",
        "ukr3": "І зажурившись вельми цар, та задля клятьби й задля тих, що з ним сидїли, не хотїв їй відмовити.",
        "czech": "Kral se velmi zarmoutil, ale pro prisahu pred spolustolovniky nechtel ji odmitnout.",
        "st_text": "Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей."
      }
    },
    {
      "id": 26688,
      "number": 27,
      "bookId": 52,
      "text": "И тотчас, послав оруженосца, царь повелел принести голову его.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25203,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:10"
        }
      ],
      "translates": {
        "kassian": "И тотчас же, послав телохранителя, царь приказал принести голову его. И тот пошел и обезглавил его в тюрьме",
        "podstr": "и тотчас пославший царь надзирателя приказал принести голову его. И ушедший обезглавил его в тюрьме",
        "csya": "И абие послав царь спекулатора, повеле принести главу его.",
        "averincev": "Тотчас же отрядив стражника, царь велел принести голову; и тот пошел, и обезглавил Иоанна в тюрьме,",
        "ungerov": "",
        "csya_old": "И# ѓбіе послaвъ цaрь спекулaтwра, повелЁ принести2 главY є3гw2.",
        "sovr_rbo": "",
        "latin": "sed misso speculatore praecepit afferri caput ejus in disco. Et decollavit eum in carcere,",
        "ukr": "І цар зараз послав вояка, і звелів принести Іванову голову.",
        "nkjv": "Immediately the king sent an executioner and commanded his head to be brought. And he went and beheaded him in prison,",
        "desnitsky": "",
        "tex_rec": "καὶ εὐθέως ἀποστείλας ὁ βασιλεὺς σπεκουλάτωρα ἐπέταξεν ἐνεχθῆναι τὴν κεφαλὴν αὐτοῦ.",
        "deutsch": "Und alsbald schickte hin der König den Henker und hieß sein Haupt herbringen. Der ging hin und enthauptete ihn im Gefängnis",
        "spanish": "Al instante envió el rey un verdugo, ordenándole traer la cabeza de Juan. Aquél se fue y le degolló en la cárcel,",
        "peshitta": "ܐܶܠܳܐ ܡܶܚܕ݂ܳܐ ܫܰܕ݁ܰܪ ܡܰܠܟ݁ܳܐ ܐܶܣܦ݁ܽܘܩܠܰܛܪܳܐ ܘܰܦ݂ܩܰܕ݂ ܕ݁ܢܰܝܬ݁ܶܐ ܪܺܫܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܘܶܐܙܰܠ ܦ݁ܰܣܩܶܗ ܪܺܫܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ܂",
        "bel_syomukha": "І адразу паслаўшы збраяносца, цар загадаў прынесьці галаву ягоную.",
        "nrt": "Он немедленно послал палача и приказал ему принести голову Иоанна. Тот пошел в темницу, обезглавил Иоанна",
        "romana": "Si indata trimitand regele un paznic, a poruncit a-i aduce capul.",
        "francais": "Il envoya sur-le-champ un garde, avec ordre d'apporter la tête de Jean Baptiste.",
        "italian": "Subito il re mandò una guardia con l'ordine che gli fosse portata la testa.",
        "old_georgian": "და მეყსეულად წარავლინა მეჴრმლე მისი და უბრძანა მოღებად თავი მისი.",
        "portuguese": "O rei, pois, enviou logo um soldado da sua guarda com ordem de trazer a cabeça de João. Então ele foi e o\rdegolou no cárcere,",
        "polish": "Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął\rgo w więzieniu",
        "pobedonostsev": "И тотчас, послав спекулатора, повелел царь принести главу его.",
        "new_text": "Он тут же послал телохранителя и приказал принести ему голову. Тот отрубил в тюрьме Иоанну голову,",
        "serbian": "И одмах посла цар џелата, и заповједи да донесе главу његову.",
        "bulgarian": "И веднага, като изпрати оръженосец, царят заповяда да донесат главата му.",
        "Lutkovsky": "И, тотчас послав стражника, царь повелел принести голову его.",
        "bel_boc": "І адразу, паслаўшы целаахоўніка,\rцар загадаў прынесці галаву яго.",
        "ukr2": "Тож послав цар відразу прибічника, наказавши йому принести голову Йоана. Пішов той, стяв його у в'язниці,",
        "ukr3": "І зараз піславши цар ката, звелїв принести голову його; він же пійшовши, стяв його в темницї.",
        "czech": "Proto poslal kata s prikazem prinest Janovu hlavu. Ten odesel, stal Jana v zalari",
        "st_text": "И тотчас, послав оруженосца, царь повелел принести голову его."
      }
    },
    {
      "id": 26689,
      "number": 28,
      "bookId": 52,
      "text": "Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25203,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:10"
        },
        {
          "verseId": 25204,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:11"
        }
      ],
      "translates": {
        "kassian": "и принес голову его на блюде и дал ее девице, а девица дала ее матери своей.",
        "podstr": "и принёс голову его на блюде и дал её девушке, и девушка дала её матери её.",
        "csya": "Он же шед усекну его в темнице, и принесе главу его на блюде, и даде ю девице: и девица даде ю матери своей.",
        "averincev": "и принес голову его на блюде, и отдал ее девочке, а та отдала ее своей матери.",
        "ungerov": "",
        "csya_old": "Џнъ же ше1дъ ўсёкну є3го2 въ темни1цэ, и3 принесе2 главY є3гw2 на блю1дэ, и3 даде2 ю5 дэви1цэ: и3 дэви1ца даде2 ю5 мaтери свое1й.",
        "sovr_rbo": "",
        "latin": "et attulit caput ejus in disco: et dedit illud puellae, et puella dedit matri suae.",
        "ukr": "І пішов він, і стяв у в'язниці Івана, і приніс його голову на полумискові, і дівчаті віддав, а дівча віддало її своїй матері...",
        "nkjv": "brought his head on a platter, and gave it to the girl; and the girl gave it to her mother.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀπελθὼν ἀπεκεφάλισεν αὐτὸν ἐν τῇ φυλακῇ, καὶ ἤνεγκε τὴν κεφαλὴν αὐτοῦ ἐπὶ πίνακι καί ἔδωκεν αὐτὴν τῷ κορασίῳ, καὶ τὸ κοράσιον ἔδωκεν αὐτὴν τῇ μητρὶ αὐτῆς.",
        "deutsch": "und trug her sein Haupt auf einer Schüssel und gab's dem Mägdlein, und das Mägdlein gab's ihrer Mutter.",
        "spanish": "trayendo su cabeza en una bandeja, y se la entregó a la muchacha, y la muchacha se la dio a su madre.",
        "peshitta": "ܘܰܐܝܬ݁ܺܝ ܒ݁ܦ݂ܺܝܢܟ݁ܳܐ ܘܝܰܗ݈ܒ݂ ܠܰܛܠܺܝܬ݂ܳܐ ܘܗܺܝ ܛܠܺܝܬ݂ܳܐ ܝܶܗܒ݁ܰܬ݂ ܠܶܐܡܳܗ܂",
        "bel_syomukha": "Той пайшоў, адцяў яму галаву ў цямніцы, і прынёс галаву ягоную ў місе і аддаў яе дзяўчыне, а дзяўчына аддала яе маці сваёй.",
        "nrt": "и принес его голову на блюде девушке, а та отдала ее своей матери.",
        "romana": "Si acela, mergand, i-a taiat capul in temnita, l-a adus pe tipsie si l-a dat fetei, iar fata l-a dat mamei sale.",
        "francais": "Le garde alla décapiter Jean dans la prison, et apporta la tête sur un plat. Il la donna à la jeune fille, et la jeune fille la donna à sa mère.",
        "italian": "La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre.",
        "old_georgian": "ხოლო იგი წარვიდა და მოჰკუეთა თავი საპყრობილესა შინა და მოიღო თავი მისი ფეშხუენითა და მისცა ქალსა მას, და ქალმან მან მიართუა დედასა თჳსსა.",
        "portuguese": "e trouxe a cabeça num prato e a deu à jovem, e a jovem a deu à sua mãe.",
        "polish": "i przyniósł głowę jego na misie; dał ją dziewczęciu, a dziewczę dało swej\rmatce.",
        "pobedonostsev": "Он пошел, усек его в темнице и принес главу его на блюде, и подал девице, а девица отдала ее матери своей.",
        "new_text": "принес ее на блюде и отдал девочке, а та отдала матери.",
        "serbian": "И он отишавши посијече га у тамници, и донесе главу његову на тањиру, и даде је дјевојци, а дјевојка је даде матери својој.",
        "bulgarian": "А той отиде, отсече му главата в тъмницата и я донесе на блюдо, та я даде на девойката, а девойката я даде на майка си.",
        "Lutkovsky": "И тот, пойдя, обезглавил его в темнице и, принеся голову его на \rблюде, отдал девице, а та отдала ее матери своей.",
        "bel_boc": "Той, пайшоўшы, адсек яму галаву ў цямніцы\rі прынёс на блюдзе\rі аддаў яе дзяўчыне,\rа дзяўчына аддала яе маці сваёй.",
        "ukr2": "приніс його голову на полумиску й подав її дівчині, а дівчина дала її матері своїй.",
        "ukr3": "І принїс голову його на блюдї, і дав її дївицї, а дївиця дала її матері своїй.",
        "czech": "a prinesl jeho hlavu na mise; dal ji divce a divka ji dala sve matce.",
        "st_text": "Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей."
      }
    },
    {
      "id": 26690,
      "number": 29,
      "bookId": 52,
      "text": "Ученики его, услышав, пришли и взяли тело его, и положили его во гробе.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25205,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:12"
        }
      ],
      "translates": {
        "kassian": "И услышав, ученики его пришли и взяли тело его и положили в могилу.",
        "podstr": "И услышавшие ученики его пришли и взяли труп его и положили его в гробнице.",
        "csya": "И слышавше ученицы его, приидоша и взяша труп его, и положиша его во гробе.",
        "averincev": "И ученики Иоанна, услышав об этом, пришли, и взяли тело его, и положили его в гробницу.",
        "ungerov": "",
        "csya_old": "И# слы1шавше ўченицы2 є3гw2, пріидо1ша и3 взsша трyпъ є3гw2, и3 положи1ша є3го2 во гро1бэ.",
        "sovr_rbo": "",
        "latin": "Quo audito, discipuli ejus venerunt, et tulerunt corpus ejus: et posuerunt illud in monumento.",
        "ukr": "А коли його учні зачули, то прийшли, і взяли його тіло, і до гробу поклали його.",
        "nkjv": "When his disciples heard of it, they came and took away his corpse and laid it in a tomb.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀκούσαντες οἱ μαθηταὶ αὐτοῦ ἦλθον καὶ ἦραν τὸ πτῶμα αὐτοῦ, καὶ ἔθηκαν αὐτὸ ἐν μνημείῳ.",
        "deutsch": "Und da das seine Jünger hörten, kamen sie und nahmen seinen Leib, und legten ihn in ein Grab.",
        "spanish": "Sus discípulos que lo supieron, vinieron y tomaron el cadáver y le pusieron en un monumento.",
        "peshitta": "ܘܰܫܡܰܥܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܬ݂ܰܘ ܫܩܰܠܘ ܫܠܰܕ݁ܶܗ ܘܣܳܡܘ ܒ݁ܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "Вучні ягоныя, пачуўшы, прыйшлі і ўзялі цела ягонае і паклалі яго ў магілу.",
        "nrt": "Когда об этом услышали ученики Иоанна, они пришли, забрали тело и похоронили его в гробнице.",
        "romana": "Si auzind, ucenicii lui au venit, au luat trupul lui Ioan si l-au pus in mormant.",
        "francais": "Les disciples de Jean, ayant appris cela, vinrent prendre son corps, et le mirent dans un sépulcre.",
        "italian": "I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.",
        "old_georgian": "და ესმა მოწაფეთა მისთა, მოვიდეს და შემოსეს გუამი მისი და დაჰფლეს საფლავსა.",
        "portuguese": "Quando os seus discípulos ouviram isso, vieram, tomaram o seu corpo e o puseram num sepulcro.",
        "polish": "Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli\rje w grobie.",
        "pobedonostsev": "И услышав то, ученики его пришли и взяли тело его, и положили его во гробе.",
        "new_text": "Ученики Иоанна, узнав об этом, пришли, забрали тело и похоронили.",
        "serbian": "И чувши ученици његови, дођоше и узеше тијело његово, и положише га у гроб.",
        "bulgarian": "Учениците му, като чуха, дойдоха и дигнаха тялото му, та го погребаха.",
        "Lutkovsky": "Узнав об этом, ученики Иоанна пришли и, испросив тело его, \rпогребли его в гробнице.",
        "bel_boc": "І, дачуўшыся, вучні яго\rпрыйшлі і ўзялі цела яго,\rі паклалі яго ў магілу.",
        "ukr2": "Учні ж його, довідавшись про те, прийшли й узяли його тіло та поклали його у гробі.",
        "ukr3": "І, довідавшись ученики його, пійшли і взяли тїло його, та й положили його в гробі.",
        "czech": "Kdyz to uslyseli Janovi ucednici, prisli, odnesli jeho telo a ulozili je do hrobu.",
        "st_text": "Ученики его, услышав, пришли и взяли тело его, и положили его во гробе."
      }
    },
    {
      "id": 26691,
      "number": 30,
      "bookId": 52,
      "text": "И собрались Апостолы к Иисусу и рассказали Ему все, и что сделали, и чему научили.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 24881,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:10"
        }
      ],
      "translates": {
        "kassian": "И собираются апостолы к Иисусу. Они рассказали Ему всё, что сделали и чему научили.",
        "podstr": "И собираются апостолы к Иисусу, и сообщили Ему всё сколькое они сделали и сколькое научили.",
        "csya": "И собрашася апостоли ко Иисусу и возвестиша ему вся, и елика сотвориша, и елика научиша.",
        "averincev": "И собираются апостолы к Иисусу; и рассказали они Ему все, что сделали и чему научили.",
        "ungerov": "",
        "csya_old": "И# собрaшасz ґпcли ко ї}су и3 возвэсти1ша є3мY вс‰, и3 є3ли6ка сотвори1ша, и3 є3ли6ка научи1ша.",
        "sovr_rbo": "",
        "latin": "Et convenientes Apostoli ad Jesum, renuntiaverunt ei omnia quae egerant, et docuerant.",
        "ukr": "І посходилися до Ісуса апостоли, і розповіли Йому все, як багато зробили вони, і як багато навчили.",
        "nkjv": "Then the apostles gathered to Jesus and told Him all things, both what they had done and what they had taught.",
        "desnitsky": "",
        "tex_rec": "Καὶ συνάγονται οἱ ἀπόστολοι πρὸς τὸν ᾿Ιησοῦν, καὶ ἀπήγγειλαν αὐτῷ πάντα, καὶ ὅσα ἐποίησαν καὶ ὅσα ἐδίδαξαν.",
        "deutsch": "Und die Apostel kamen zu Jesu zusammen und verkündigten ihm das alles und was sie getan und gelehrt hatten.",
        "spanish": "Volvieron los apóstoles a reunirse con Jesús y le contaron cuanto habían hecho y enseñado.",
        "peshitta": "ܘܶܐܬ݂ܟ݁ܰܢܰܫܘ ܫܠܺܝܚܶܐ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܘܶܐܡܰܪܘ ܠܶܗ ܟ݁ܽܠ ܡܳܐ ܕ݁ܰܥܒ݂ܰܕ݂ܘ ܘܟ݂ܽܠ ܡܳܐ ܕ݁ܰܐܠܶܦ݂ܘ܂",
        "bel_syomukha": "І сабраліся апосталы да Ісуса і расказалі Яму ўсё, і што зрабілі, і чаму навучылі.",
        "nrt": "Апостолы возвратились к Иисусу и рассказали Ему обо всем, что они делали и чему учили народ.",
        "romana": "Si s-au adunat apostolii la Iisus si I-au spus Lui toate cate au facut si au invatat.",
        "francais": "Les apôtres, s'étant rassemblés auprès de Jésus, lui racontèrent tout ce qu'ils avaient fait et tout ce qu'ils avaient enseigné.",
        "italian": "Gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.",
        "old_georgian": "და მოვიდეს და შემოკრბეს მოციქულნი იესუჲსა და უთხრეს მას ყოველი, რაოდენი ქმნეს და ასწავეს.",
        "portuguese": "Reuniram-se os apóstolos com Jesus e contaram-lhe tudo o que tinham feito e ensinado.",
        "polish": "Wtedy Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali.",
        "pobedonostsev": "И собрались Апостолы ко Иисусу, и возвестили Ему все, и что сотворили, и чему учили.",
        "new_text": "Апостолы вернулись к Иисусу и рассказали Ему обо всем, что сделали и чему научили.",
        "serbian": "И сабраше се апостоли код Исуса, и јавише му све, и што учинише и шта људе научише.",
        "bulgarian": "И събраха се апостолите при Иисуса, та Му разказаха всичко, и какво са извършили, и на що са поучавали.",
        "Lutkovsky": "Между тем апостолы возвратились к Иисусу и поведали Ему все, чему \rучили и что делали они.",
        "bel_boc": "І сабраліся апосталы да Іісуса\rі расказалі Яму ўсё:\rі што зрабілі, і чаму навучылі.",
        "ukr2": "Апостоли ж зійшлися до Ісуса й розповіли йому про все, що робили й чого навчали.",
        "ukr3": "І посходились апостоли до Ісуса, й сповістили Його про все, й що робили, й чого навчали.",
        "czech": "Apostolove se shromazdili k Jezisovi a oznamili mu vsecko, co cinili a ucili.",
        "st_text": "И собрались Апостолы к Иисусу и рассказали Ему все, и что сделали, и чему научили."
      }
    },
    {
      "id": 26692,
      "number": 31,
      "bookId": 52,
      "text": "Он сказал им: пойдите вы одни в пустынное место и отдохните немного, - ибо много было приходящих и отходящих, так что и есть им было некогда.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [],
      "translates": {
        "kassian": "И Он говорит им: пойдите вы сами, отдельно от других, в пустынное место и отдохните немного. Ибо приходило и уходило много народа и даже поесть у них не было времени.",
        "podstr": "И говорит им, Идите вы сами отдельно в пустынное место и отдохните немного. Были ведь приходящие и уходящие многие, и и не поесть успевали.",
        "csya": "И рече им: приидите вы сами в пусто место едини и почийте мало. Бяху бо приходящии и отходящии мнози, и ни ясти им бе когда.",
        "averincev": "И Он говорит им: \"Теперь идите вы сами в уединение, в пустынное место, и немного отдохните\". В самом деле, люди непрерывно приходили и уходили, так что у них не было времени даже поесть.",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ: пріиди1те вы2 сaми въ пyсто мёсто є3ди1ни њсо1бь и3 почjйте мaлw. Бsху бо приходsщіи и3 tходsщіи мно1зи, и3 ни ћсти и5мъ бЁ когдA.",
        "sovr_rbo": "",
        "latin": "Et ait illis: Venite seorsum in desertum locum, et requiescite pusillum. Erant enim qui veniebant et redibant multi: et nec spatium manducandi habebant.",
        "ukr": "І сказав Він до них: Ідіть осібно самі до безлюдного місця, та трохи спочиньте. Бо багато народу приходило та відбувало, аж навіть не мали коли й поживитись.",
        "nkjv": "And He said to them, \"Come aside by yourselves to a deserted place and rest a while.\" For there were many coming and going, and they did not even have time to eat.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς· δεῦτε ὑμεῖς αὐτοὶ κατ᾿ ἰδίαν εἰς ἔρημον τόπον, καὶ ἀναπαύεσθε ὀλίγον· ἦσαν γὰρ οἱ ἐρχόμενοι καὶ οἱ ὑπάγοντες πολλοί, καὶ οὐδὲ φαγεῖν εὐκαίρουν·",
        "deutsch": "Und er sprach zu ihnen: Lasset uns besonders an eine wüste Stätte gehen und ruht ein wenig. Denn ihr waren viele, die ab und zu gingen; und sie hatten nicht Zeit genug, zu essen.",
        "spanish": "El les dijo: Venid, retirémonos a un lugar desierto que descanseis un poco, pues eran muchos los que iban y venían y ni espacio les dejaban para comer.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܬ݁ܰܘ ܠܟ݂ܽܘܢ ܢܺܐܙܰܠ ܠܕ݂ܰܒ݂ܪܳܐ ܒ݁ܰܠܚܽܘܕ݂ܰܝܢ ܘܶܐܬ݁ܬ݁ܢܺܝܚܘ ܩܰܠܺܝܠ ܐܺܝܬ݂ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܳܐܙܺܠ݈ܝܢ ܘܳܐܬ݂ܶܝܢ ܘܠܰܝܬ݁ ܗ݈ܘܳܐ ܠܗܽܘܢ ܐܰܬ݂ܪܳܐ ܐܳܦ݂ ܠܳܐ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "Ён сказаў ім: ідзеце вы адныя ў пустэльнае месца і адпачнеце крыху. Бо шмат прыходзіла і адыходзіла, так што і есьці ім ня было калі.",
        "nrt": "Иисус сказал им: – Отправляйтесь в безлюдное место и немного отдохните, – ведь все время приходило и уходило много народа, и у них даже не было времени поесть.",
        "romana": "Si El le-a zis: Veniti voi insiva de o parte, in loc pustiu, si odihniti-va putin. Caci multi erau care veneau si multi erau care se duceau si nu mai aveau timp nici sa manance.",
        "francais": "Jésus leur dit: Venez à l'écart dans un lieu désert, et reposez-vous un peu. Car il y avait beaucoup d'allants et de venants, et ils n'avaient même pas le temps de manger.",
        "italian": "Ed egli disse loro: \"Venite in disparte, in un luogo solitario, e riposatevi un po'\". Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.",
        "old_georgian": "და ჰრქუა მათ იესუ: მოვედით თქუენ თჳსაგან უდაბნოსა ადგილსა და განისუენეთ მცირედ. რამეთუ იყვნეს მომავალნი და წარმავალნი მრავალ და არცაღა პურისა ჭამად აცალებდეს.",
        "portuguese": "Ao que ele lhes disse: Vinde vós, à parte, para um lugar deserto, e descansai um pouco. Porque eram muitos os\rque vinham e iam, e não tinham tempo nem para comer.",
        "polish": "A On rzekł do nich: ”Pójdźcie wy sami osobno na miejsce pustynne i wypocznijcie nieco!”. Tak wielu bowiem przychodziło i odchodziło, że nawet na\rposiłek nie mieli czasu.",
        "pobedonostsev": "И сказал им: пойдите вы одни в пустынное место, и отдохните немного. Ибо много было приходящих и отходящих, так что и есть им было некогда.",
        "new_text": "Он говорит им: — А теперь отправляйтесь куда-нибудь в безлюдное место, побудьте там одни и немного отдохните. Действительно, люди непрерывно сменяли друг друга, и им некогда было даже поесть.",
        "serbian": "И рече им: Пођите ви сами на усамљено мјесто, и отпочините мало. Јер их бијаше много који долазе и одлазе, и не имаху времена ни да једу.",
        "bulgarian": "Той им каза: дойдете сами в уединено място и си починете малко. Защото мнозина дохождаха и отхождаха, тъй че и да ядат нямаше кога.",
        "Lutkovsky": "А поскольку множество людей то приходили к ним, то уходили, так \rчто им и поесть было некогда. \rОн сказал им: отправляйтесь в пустынное место и отдохните немного \rнаедине.",
        "bel_boc": "І сказаў ім:\rпайдзіце вы самі, асобна, у пустэльнае месца і адпачніце крыху.\rБо многія прыходзілі і адыходзілі,\rтак што і паесці ім не было калі.",
        "ukr2": "Він їм і каже: Ідіть самі одні осторонь, десь насамоту, та й відпочиньте трохи. Бо тих, що приходили й відходили, так було багато, що вони не мали часу навіть щось перекусити.",
        "ukr3": "І рече до них: Ійдїть ви самі окроме в пусте місце, та відпочиньте трохи; було бо багато, що приходили й відходили, й навіть нїколи було їм їсти.",
        "czech": "Rekl jim: „Pojdte sami stranou na puste misto a trochu si odpocinte!“ Stale totiz prichazelo a odchazelo mnoho lidi, a nemeli ani cas se najist.",
        "st_text": "Он сказал им: пойдите вы одни в пустынное место и отдохните немного, - ибо много было приходящих и отходящих, так что и есть им было некогда."
      }
    },
    {
      "id": 26693,
      "number": 32,
      "bookId": 52,
      "text": "И отправились в пустынное место в лодке одни.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25206,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:13"
        },
        {
          "verseId": 24881,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:10"
        }
      ],
      "translates": {
        "kassian": "И отплыли они в лодке в пустынное место отдельно от других.",
        "podstr": "И ушли в лодке в пустынное место отдельно.",
        "csya": "И идоша в пусто место кораблем едини.",
        "averincev": "И отплыли они в лодке к пустынному месту, в уединение.",
        "ungerov": "",
        "csya_old": "И# и3до1ша въ пyсто мёсто корабле1мъ є3ди1ни.",
        "sovr_rbo": "",
        "latin": "Et ascendentes in navim, abierunt in desertum locum seorsum.",
        "ukr": "І відпливли вони човном окремо до місця безлюдного.",
        "nkjv": "So they departed to a deserted place in the boat by themselves.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπῆλθον εἰς ἔρημον τόπον ἐν πλοίῳ κατ᾿ ἰδίαν,",
        "deutsch": "Und er fuhr da in einem Schiff zu einer wüsten Stätte besonders.",
        "spanish": "Fuéronse en la barca a un sitio desierto y apartado.",
        "peshitta": "ܘܶܐܙܰܠܘ ܠܰܐܬ݂ܪܳܐ ܚܽܘܪܒ݁ܳܐ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܒ݁ܰܠܚܽܘܕ݂ܰܝܗܽܘܢ܂",
        "bel_syomukha": "І выправіліся ў пустэльнае месца на лодцы адныя.",
        "nrt": "И они отправились на лодке в пустынное место.",
        "romana": "Si au plecat cu corabia spre un loc pustiu, de o parte.",
        "francais": "Ils partirent donc dans une barque, pour aller à l'écart dans un lieu désert.",
        "italian": "Allora partirono sulla barca verso un luogo solitario, in disparte.",
        "old_georgian": "და წარვიდეს უდაბნოსა ადგილსა ნავითა თჳსაგან.",
        "portuguese": "Retiraram-se, pois, no barco para um lugar deserto, à parte.",
        "polish": "Odpłynęli więc łodzią na miejsce pustynne, osobno.",
        "pobedonostsev": "И отошли в пустынное место кораблем одни.",
        "new_text": "Они тайком отправились на лодке в пустынное место.",
        "serbian": "И отидоше лађом у пусто мјесто сами.",
        "bulgarian": "И отидоха с кораб в уединено място насаме.",
        "Lutkovsky": "И они в своей лодке удалились в пустынное место.",
        "bel_boc": "І адправіліся яны ў пустэльнае месца на лодцы асобна.",
        "ukr2": "І відплили вони човном у відлюдне місце самі одні.",
        "ukr3": "І поплили в пусте місце човном, окроме.",
        "czech": "Odjeli tedy lodi na puste misto, aby byli sami.",
        "st_text": "И отправились в пустынное место в лодке одни."
      }
    },
    {
      "id": 26694,
      "number": 33,
      "bookId": 52,
      "text": "Народ увидел, <i>как </i>они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [],
      "translates": {
        "kassian": "И увидели, что они удаляются, и узнали об этом многие, и пешие из всех городов сбежались туда и пришли раньше их.",
        "podstr": "И увидели их уходящих и узнали многие, и пешком из всех городов сбежались там и пришли [перед] ними.",
        "csya": "И видеша их идущих народи, и познаша их мнози: и пеши от всех градов стицахуся тамо, и предвариша их, и снидошася к нему.",
        "averincev": "Однако увидели, как они отплывали, и стало это ведомо многим, и побежали туда сушей из всех городов и оказались там раньше их.",
        "ungerov": "",
        "csya_old": "И# ви1дэша и5хъ и3дyщихъ наро1ди, и3 познaша и5хъ мно1зи: и3 пёши t всёхъ градHвъ стицaхусz тaмw, и3 предвари1ша и5хъ, и3 снидо1шасz къ немY.",
        "sovr_rbo": "",
        "latin": "Et viderunt eos abeuntes, et cognoverunt multi: et pedestres de omnibus civitatibus concurrerunt illuc, et praevenerunt eos.",
        "ukr": "І побачили їх, коли плинули, і багато-хто їх розпізнали. І пішки побігли туди з усіх міст, та й їх випередили.",
        "nkjv": "But the multitudes saw them departing, and many knew Him and ran there on foot from all the cities. They arrived before them and came together to Him.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶδον αὐτοὺς ὑπάγοντας, καὶ ἐπέγνωσαν αὐτοὺς πολλοί, καὶ πεζῇ ἀπὸ πασῶν τῶν πόλεων συνέδραμον ἐκεῖ καὶ προῆλθον αὐτοὺς καὶ συνῆλθον πρὸς αὐτόν.",
        "deutsch": "Und das Volk sah sie wegfahren; und viele kannten ihn und liefen dahin miteinander zu Fuß aus allen Städten und kamen ihnen zuvor und kamen zu ihm.",
        "spanish": "Pero les vieron ir, y muchos supieron dónde iban, y a pie, de todas las ciudades concurrieron a aquel sitio y se les adelantaron.",
        "peshitta": "ܘܰܚܙܰܘ ܐܶܢܽܘܢ ܣܰܓ݁ܺܝܶܐܐ ܟ݁ܰܕ݂ ܐܳܙܺܠ݈ܝܢ ܘܶܐܫܬ݁ܰܘܕ݁ܰܥܘ ܐܶܢܽܘܢ ܘܰܒ݂ܝܰܒ݂ܫܳܐ ܪܗܶܛܘ ܡܶܢ ܟ݁ܽܠܗܶܝܢ ܡܕ݂ܺܝܢܳܬ݂ܳܐ ܩܕ݂ܳܡܰܘܗ݈ܝ ܠܬ݂ܰܡܳܢ܂",
        "bel_syomukha": "Люд убачыў, як яны выпраўляліся, і многія пазналі іх; і беглі туды пешыя з усіх гарадоў і апярэдзілі іх, і сабраліся да Яго.",
        "nrt": "Но люди видели, как они отплыли, причем многие их узнали и устремились туда посуху из всех городов, так что оказались на месте даже раньше лодки.",
        "romana": "Si i-au vazut plecand si multi au inteles si au alergat acolo pe jos de prin toate cetatile si au sosit inaintea lor.",
        "francais": "Beaucoup de gens les virent s'en aller et les reconnurent, et de toutes les villes on accourut à pied et on les devança au lieu où ils se rendaient.",
        "italian": "Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.",
        "old_georgian": "და იხილა ერმან მან, წარ-ღა-ვიდოდეს, და გულისჴმა-ყვეს მრავალთა, და მკჳრცხლ ყოვლისაგან ქალაქებისა შეკრბა მუნ და მოვიდეს მათა.",
        "portuguese": "Muitos, porém, os viram partir, e os reconheceram; e para lá correram a pé de todas as cidades, e ali chegaram\rprimeiro do que eles.",
        "polish": "Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo\rze wszystkich miast, a nawet ich uprzedzili.",
        "pobedonostsev": "И увидел их отходящих народ, и многие узнали их. И пеши от всех городов стали стекаться туда, и предупредили их, и собрались к Нему.",
        "new_text": "Но их все же увидели, когда они отплывали, и многие их узнали. И со всех окрестных городов побежали туда берегом люди и оказались на месте раньше их.",
        "serbian": "И видјеше их људи да одлазе, и познаше их многи, и пјешице из свију градова хитаху онамо, и престигоше их и скупише се око њега.",
        "bulgarian": "Народът видя, как те заминаваха, и познаха Го мнозина; и пешком се стекоха там от всички градове, изпревариха ги, и се събраха при Него.",
        "Lutkovsky": "А толпы народа, собравшиеся со всех городов, увидели, что они \rотплывают, и, узнав Его (среди них), отправились туда по берегу и \rопередили их.",
        "bel_boc": "І ўбачыў народ, як яны адплывалі,\rі пазналі іх многія,\rі пехатою з усіх гарадоў спяшаліся туды,\rі апярэдзілі іх,\rі сышліся да Яго.",
        "ukr2": "Але бачили їх, як вони відпливали, й багато впізнали їх, тож пішки збіглись туди з усіх міст та й випередили їх.",
        "ukr3": "І бачив їх народ, як відчалювали, й пізнали Його многі, і збігались туди пішки з усїх городів, та й випередили їх, і посходились до Него.",
        "czech": "Mnozi spatrili, jak odjizdeji, a poznali je; pesky se tam ze vsech mest sbehli a byli tam pred nimi.",
        "st_text": "Народ увидел, <i>как </i>они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему."
      }
    },
    {
      "id": 26695,
      "number": 34,
      "bookId": 52,
      "text": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 20056,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 13,
          "short": "Ис:13:14"
        },
        {
          "verseId": 26057,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:36"
        },
        {
          "verseId": 25207,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:14"
        }
      ],
      "translates": {
        "kassian": "И выйдя, Он увидел много народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.",
        "podstr": "И вышедший Он увидел многую толпу, и сжалился над ними потому что были как овцы не имеющие пастуха, и начал учить их многое.",
        "csya": "И изшед виде Иисус народ мног и милосердова о них, зане бяху яко овцы не имущыя пастыря: и начат их учити много.",
        "averincev": "Выйдя на берег, Он увидел множество народа и исполнился сострадания к ним, потому что были они, словно овцы, не имеющие пастуха; и Он начал многому их учить.",
        "ungerov": "",
        "csya_old": "И# и3зше1дъ ви1дэ ї}съ наро1дъ мно1гъ и3 млcрдова њ ни1хъ, зане2 бsху ћкw џвцы не и3мyщыz пaстырz: и3 начaтъ и5хъ ўчи1ти мно1гw.",
        "sovr_rbo": "",
        "latin": "Et exiens vidit turbam multam Jesus: et misertus est super eos, quia erant sicut oves non habentes pastorem, et coepit docere multa.",
        "ukr": "І, як вийшов Ісус, Він побачив багато народу, і змилувався над ними, бо були, немов вівці, що не мають пастуха. І зачав їх багато навчати.",
        "nkjv": "And Jesus, when He came out, saw a great multitude and was moved with compassion for them, because they were like sheep not having a shepherd. So He began to teach them many things.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐξελθὼν ὁ ᾿Ιησοῦς εἶδε πολὺν ὄχλον καὶ ἐσπλαγχνίσθη ἐπ᾿ αὐτοῖς, ὅτι ἦσαν ὡς πρόβατα μὴ ἔχοντα ποιμένα, καὶ ἦρξατο διδάσκειν αὐτοὺς πολλά.",
        "deutsch": "Und Jesus ging heraus und sah das große Volk; und es jammerte ihn derselben; denn sie waren wie die Schafe, die keinen Hirten haben; und er fing an eine lange Predigt.",
        "spanish": "Al desembarcar vio una gran muchedumbre, y se compadeció de ellos, porque eran como ovejas sin pastor, y se puso a enseñarles largamente.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܝܶܫܽܘܥ ܚܙܳܐ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܘܶܐܬ݂ܪܰܚܰܡ ܥܠܰܝܗܽܘܢ ܕ݁ܕ݂ܳܡܶܝܢ ܗܘܰܘ ܠܥܶܪܒ݁ܶܐ ܕ݁ܠܰܝܬ݁ ܠܗܽܘܢ ܪܳܥܝܳܐ ܘܫܰܪܺܝ ܗ݈ܘܳܐ ܠܡܰܠܳܦ݂ܽܘ ܐܶܢܽܘܢ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ܂",
        "bel_syomukha": "Ісус, выйшаўшы, угледзеў мноства людзей і пашкадаваў іх, бо яны былі як авечкі без пастуха; і пачаў іх вучыць многа.",
        "nrt": "Когда Иисус сошел на берег и увидел большую толпу, Он сжалился над людьми, потому что они были как овцы без пастуха, и начал их учить многим вещам.",
        "romana": "Si iesind din corabie, Iisus a vazut multime mare si I s-a facut mila de ei, caci erau ca niste oi fara pastor, si a inceput sa-i invete multe.",
        "francais": "Quand il sortit de la barque, Jésus vit une grande foule, et fut ému de compassion pour eux, parce qu'ils étaient comme des brebis qui n'ont point de berger; et il se mit à leur enseigner beaucoup de choses.",
        "italian": "Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.",
        "old_georgian": "და გამოვიდა იესუ და იხილა ერი მრავალი და შეეწყალნეს იგინი, რამეთუ იყვნეს, ვითარცა ცხოვარნი, რომელთა არა აქუნ მწყემსი. და იწყო სწავლად მათდა ფრიად.",
        "portuguese": "E Jesus, ao desembarcar, viu uma grande multidão e compadeceu-se deles, porque eram como ovelhas que não\rtêm pastor; e começou a ensinar-lhes muitas coisas.",
        "polish": "Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem\rjak owce nie mające pasterza. I zaczął ich nauczać.",
        "pobedonostsev": "И вышед, Иисус увидел множество народа и милосердовал о них, что были они точно овцы, не имущия пастыря; и начал учить их много.",
        "new_text": "Иисус, выйдя на берег, увидел большую толпу. Ему стало их жалко, потому что были они как овцы без пастуха. Он стал их многому учить.",
        "serbian": "И изишавши Исус видје народ многи, и сажали му се на њих, јер бијаху као овце без пастира; и  поче их учити много.",
        "bulgarian": "Иисус, като излезе, видя множество народ и се смили над тях, защото бяха като овци, които нямат пастир; и захвана да ги поучава много.",
        "Lutkovsky": "Выйдя (из лодки) и увидев множество людей, которые были словно \rовцы, не имеющие пастыря, Он сжалился над ними и стал \rпроповедовать им.",
        "bel_boc": "І, выйшаўшы, убачыў Іісус мноства людзей\rі пашкадаваў іх,\rбо яны былі як авечкі без пастыра;\rі пачаў іх вучыць многа.",
        "ukr2": "Вийшовши Ісус, побачив силу народу - і змилосердився над ними, були бо вони, немов вівці, що пастуха не мають. І він навчав їх чимало.",
        "ukr3": "І вийшовши Ісус, побачив багато народу, й жалкував над ними, що були як вівцї, не маючі пастиря; і почав навчати їх багато.",
        "czech": "Kdyz Jezis vystoupil, uvidel velky zastup a bylo mu jich lito, protoze byli jako ovce bez pastyre. I zacal je ucit mnohym vecem.",
        "st_text": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много."
      }
    },
    {
      "id": 26696,
      "number": 35,
      "bookId": 52,
      "text": "И как времени прошло много, ученики Его, приступив к Нему, говорят: место <i>здесь </i>пустынное, а времени уже много, -",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25208,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:15"
        },
        {
          "verseId": 18545,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:5"
        }
      ],
      "translates": {
        "kassian": "И когда уже наступил поздний час, подошли к Нему ученики Его и говорили: пустынно это место, и час уже поздний;",
        "podstr": "И уже часа многого случившегося подошедшие [к] Нему ученики Его говорили что Пустынное есть место, и уже час многий;",
        "csya": "И уже часу многу бывшу, приступльше к нему ученицы его, глаголаша, яко пусто есть место, и уже час мног:",
        "averincev": "А когда час был уже поздний, подошли к Нему ученики Его и сказали: \"Место здесь пустынное, и час уже поздний;",
        "ungerov": "",
        "csya_old": "И# ўже2 часY мно1гу бы1вшу, пристyпльше къ немY ўчн7цы2 є3гw2, глаго1лаша, ћкw пyсто є4сть мёсто, и3 ўже2 чaсъ мно1гъ:",
        "sovr_rbo": "",
        "latin": "Et cum jam hora multa fieret, accesserunt discipuli ejus, dicentes: Desertus est locus hic, et jam hora praeteriit:",
        "ukr": "І, як минуло вже часу доволі, підійшли Його учні до Нього та й кажуть: Це місце безлюдне, а година вже пізня.",
        "nkjv": "When the day was now far spent, His disciples came to Him and said, \"This is a deserted place, and already the hour is late.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἤδη ὥρας πολλῆς γενομένης προσελθόντες αὐτῷ οἱ μαθηταὶ αὐτοῦ λέγουσιν ὅτι ἔρημός ἐστιν ὁ τόπος καὶ ἤδη ὥρα πολλή·",
        "deutsch": "Da nun der Tag fast dahin war, traten seine Jünger zu ihm und sprachen: Es ist wüst hier, und der Tag ist nun dahin;",
        "spanish": "Siendo ya hora avanzada, se le acercaron los discípulos y le dijeron: El sitio es desierto y avanzada la hora;",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܥܶܕ݁ܳܢܳܐ ܣܰܓ݁ܺܝܳܐܐ ܩܪܶܒ݂ܘ ܠܘܳܬ݂ܶܗ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܕ݁ܗܳܢܳܐ ܐܰܬ݂ܪܳܐ ܚܽܘܪܒ݁ܳܐ ܗ݈ܘ ܘܥܶܕ݁ܳܢܳܐ ܣܰܓ݁ܺܝ܂",
        "bel_syomukha": "І як што часу мінула шмат, вучні Ягоныя, прыступіўшы да Яго, кажуць: месца тут пустэльнае, а час ужо позьні;",
        "nrt": "Уже поздно вечером ученики подошли к Нему и сказали: – Место здесь пустынное, и уже поздно.",
        "romana": "Dar facandu-se tarziu, ucenicii Lui, apropiindu-se, I-au zis: Locul e pustiu si ceasul e tarziu;",
        "francais": "Comme l'heure était déjà avancée, ses disciples s'approchèrent de lui, et dirent: Ce lieu est désert, et l'heure est déjà avancée;",
        "italian": "Essendosi ormai fatto tardi, gli si avvicinarono i discepoli dicendo: \"Questo luogo è solitario ed è ormai tardi;",
        "old_georgian": "და ვითარ მრავალი ჟამი წარსულ იყო, მოვიდეს მოწაფენი მისნი და ეტყოდეს მას, ვითარმედ: უდაბნო არს ადგილი ესე, და ჟამი არსღა ფრიად.",
        "portuguese": "Estando a hora já muito adiantada, aproximaram-se dele seus discípulos e disseram: O lugar é deserto, e a hora\rjá está muito adiantada;",
        "polish": "A gdy pora była już późna, przystąpili do Niego uczniowie i rzekli: ”Miejsce\rjest puste, a pora już późna.",
        "pobedonostsev": "И как времени было уже много; ученики Его, приступив к Нему, стали говорить, что место пустынное, а час уже поздний:",
        "new_text": "Время было уже позднее, и ученики, подойдя к Нему, сказали: — Место пустынное, и время уже позднее.",
        "serbian": "И кад би већ касно, приступише к њему ученици његови говорећи: Пусто је мјесто, а већ је доцкан;",
        "bulgarian": "И понеже времето бе вече много напреднало, учениците Му се приближават до Него и казват: тук мястото е пусто, и вече е късно;",
        "Lutkovsky": "И когда настал вечер, подошли к Нему ученики Его и говорят: место \rздесь пустынное, а время уже позднее;",
        "bel_boc": "І калі быў ужо час позні,\rвучні Яго, падышоўшы да Яго, казалі:\rмесца тут пустэльнае, і ўжо час позні,",
        "ukr2": "А коли була вже пізня година, приступили до нього його учні й кажуть: Місце самотнє тут, та й час уже пізній.",
        "ukr3": "І як уже багато часу минуло, приступивши до Него ученики Його, кажуть: Що се пусте місце, і вже час пізний, -",
        "czech": "Kdyz uz cas pokrocil, pristoupili k nemu jeho ucednici a rekli: „Toto misto je puste a je uz pozde.",
        "st_text": "И как времени прошло много, ученики Его, приступив к Нему, говорят: место <i>здесь </i>пустынное, а времени уже много, -"
      }
    },
    {
      "id": 26697,
      "number": 36,
      "bookId": 52,
      "text": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 18545,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:5"
        }
      ],
      "translates": {
        "kassian": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе поесть.",
        "podstr": "отпусти их, чтобы ушедшие в вокруг деревни и селения купили себе что-нибудь поесть.",
        "csya": "отпусти их, да шедше во окрестных селех и весех купят себе хлебы: не имут бо чесо ясти.",
        "averincev": "отпусти их, чтобы они пошли по окрестным деревням и селам и купили себе, чего поесть\".",
        "ungerov": "",
        "csya_old": "tпусти2 и5хъ, да ше1дше во њкре1стныхъ се1лэхъ и3 ве1сехъ кyпzтъ себЁ хлёбы: не и4мутъ бо чесw2 ћсти.",
        "sovr_rbo": "",
        "latin": "dimitte illos, ut euntes in proximas villas et vicos, emant sibi cibos, quos manducent.",
        "ukr": "Відпусти їх, нехай підуть в осади та села близькі, і куплять собі чого їсти.",
        "nkjv": "Send them away, that they may go into the surrounding country and villages and buy themselves bread; for they have nothing to eat.\"",
        "desnitsky": "",
        "tex_rec": "ἀπόλυσον αὐτούς, ἵνα ἀπελθόντες εἰς τοὺς κύκλῳ ἀγροὺς καὶ κώμας ἀγοράσωσιν ἑαυτοῖς ἄρτους τί γάρ φάγωσιν οὐκ ἔχουσιν",
        "deutsch": "laß sie von dir, daß sie hingehen umher in die Dörfer und Märkte und kaufen sich Brot, denn sie haben nichts zu essen.",
        "spanish": "despídelos para que vayan a las alquerías y aldeas del contorno y se compren algo que comer.",
        "peshitta": "ܫܪܺܝ ܐܶܢܽܘܢ ܕ݁ܢܺܐܙܽܠ݈ܘܢ ܠܳܐܓ݂ܽܘܪܣܶܐ ܕ݁ܰܚܕ݂ܳܪܰܝܢ ܘܰܠܩܽܘܪܝܳܐ ܘܢܶܙܒ݁ܢܽܘܢ ܠܗܽܘܢ ܠܰܚܡܳܐ ܠܰܝܬ݁ ܠܗܽܘܢ ܓ݁ܶܝܪ ܡܶܕ݁ܶܡ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "адпусьці іх, каб яны пайшлі ў навакольныя вёскі і селішчы і купілі сабе хлеба; бо ім няма чаго есьці.",
        "nrt": "Отпусти народ, пусть пойдут в окрестные деревни и селения и купят себе поесть.",
        "romana": "Slobozeste-i, ca mergand prin cetatile si prin satele dimprejur, sa-si cumpere sa manance.",
        "francais": "renvoie-les, afin qu'ils aillent dans les campagnes et dans les villages des environs, pour s'acheter de quoi manger.",
        "italian": "congedali perciò, in modo che, andando per le campagne e i villaggi vicini, possano comprarsi da mangiare\".",
        "old_georgian": "განუტევე ერი ესე, რაჲთა წარვიდენ გარემო სოფლებსა და სანახებსა და იყიდონ თავისა მათისა საზრდელი, რამეთუ რაჲმცა ჭამეს, არა აქუს.",
        "portuguese": "despede-os, para que vão aos sítios e às aldeias, em redor, e comprem para si o que comer.",
        "polish": "Odpraw ich! Niech idą do okolicznych osiedli i wsi, a kupią sobie coś do jedzenia”.",
        "pobedonostsev": "отпусти их, пусть пойдут в окрестныя деревни и села и купят себе хлеба; ибо им есть нечего.",
        "new_text": "Отпусти их, пусть сходят в окрестные деревни и селения и купят себе поесть.",
        "serbian": "Отпусти их нека иду у околна села и насеља да купе себи хљеба; јер немају шта јести.",
        "bulgarian": "разпусни ги, за да отидат в околните колиби и села и си купят хляб, понеже няма какво да ядат.",
        "Lutkovsky": "отпусти их, чтобы они могли пойти в ближайшие деревни и селения \rкупить себе какой- нибудь еды.",
        "bel_boc": "адпусці іх, каб пайшлі ў навакольныя вёскі ды селішчы\rі купілі сабе хлеба, бо не маюць чаго есці.",
        "ukr2": "Відпусти їх, хай собі підуть в околишні слободи й села та куплять собі щось із'їсти.",
        "ukr3": "відпусти їх, щоб, пійшовши по околичнїх хуторах та селах, купили собі хлїба: не мають бо що їсти.",
        "czech": "Propust je, at si jdou do okolnich dvoru a vesnic nakoupit neco k jidlu.“",
        "st_text": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть."
      }
    },
    {
      "id": 26698,
      "number": 37,
      "bookId": 52,
      "text": "Он сказал им в ответ: вы дайте им есть. И сказали Ему: разве нам пойти купить хлеба динариев на двести и дать им есть?",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25209,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:16"
        }
      ],
      "translates": {
        "kassian": "Он же ответил им: дайте им вы поесть. И говорят Ему: не пойти ли нам купить хлебов динариев на двести и дать им есть?",
        "podstr": "Он же ответивший сказал им, Дайте им вы поесть. И говорят Ему, Ушедшие мы купили бы [на] динариев двести хлебы и дадим им поесть?",
        "csya": "Он же отвещав рече им: дадите им вы ясти. И глаголаша ему: да шедше купим двема стома пенязь хлебы и дамы им ясти?",
        "averincev": "А Он сказал им в ответ: \"Дайте вы им поесть!\" И говорят они Ему: \"Что же нам, пойти накупить хлебов на двести динариев, чтобы их накормить?\"",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 и5мъ: дади1те и5мъ вы2 ћсти. И# глаго1лаша є3мY: да ше1дше кyпимъ двэмA сто1ма пBнzзь хлёбы и3 дaмы и5мъ ћсти;",
        "sovr_rbo": "",
        "latin": "Et respondens ait illis: Date illis vos manducare. Et dixerunt ei: Euntes emamus ducentis denariis panes, et dabimus illis manducare.",
        "ukr": "А Він відповів і сказав їм: Дайте їсти їм ви. Вони ж відказали Йому: Чи ми маємо піти та хліба купити на двісті динаріїв, і дати їм їсти?",
        "nkjv": "But He answered and said to them, \"You give them something to eat.\" And they said to Him, \"Shall we go and buy two hundred denarii worth of bread and give them something to eat?\"",
        "desnitsky": "",
        "tex_rec": "ὁ δέ ἀποκριθεὶς εἶπεν αὐτοῖς· δότε αὐτοῖς ὑμεῖς φαγεῖν. καὶ λέγουσιν αὐτῷ· ἀπελθόντες ἀγοράσωμεν δηναρίων διακοσίων ἄρτους καὶ δῶμεν αὐτοῖς φαγεῖν;",
        "deutsch": "Jesus aber antwortete und sprach zu ihnen: Gebt ihr ihnen zu essen. Und sie sprachen zu ihm: Sollen wir denn hingehen und für zweihundert Groschen Brot kaufen und ihnen zu essen geben?",
        "spanish": "El, respondiendo, les dijo: Dadles vosotros de comer. Y le dijeron: ¿Vamos nosotros a comprar doscientos denarios de pan para darles de comer?",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܗܰܒ݂ܘ ܠܗܽܘܢ ܐܰܢ݈ܬ݁ܽܘܢ ܠܡܶܠܥܰܣ ܐܳܡܪܺܝܢ ܠܶܗ ܢܺܐܙܰܠ ܢܶܙܒ݁ܶܢ ܕ݁ܡܰܐܬ݂ܶܝܢ ܕ݁ܺܝܢܳܪܺܝܢ ܠܰܚܡܳܐ ܘܢܶܬ݁ܶܠ ܠܗܽܘܢ ܠܳܥܣܺܝܢ܂",
        "bel_syomukha": "Ён сказаў ім у адказ: вы дайце ім есьці. І сказалі Яму: хіба што нам пайсьці купіць хлеба дынараў на дзьвесьце і даць ім есьці?",
        "nrt": "Но Иисус ответил: – Вы дайте им есть. Ученики удивились: – Неужели Ты хочешь, чтобы мы купили еды динариев на двести и накормили этих людей?",
        "romana": "Raspunzand, El le-a zis: Dati-le voi sa manance. Si ei I-au zis: Sa mergem noi sa cumparam paini de doua sute de dinari si sa le dam sa manance?",
        "francais": "Jésus leur répondit: Donnez-leur vous-mêmes à manger. Mais ils lui dirent: Irions-nous acheter des pains pour deux cents deniers, et leur donnerions-nous à manger?",
        "italian": "Ma egli rispose: \"Voi stessi date loro da mangiare\". Gli dissero: \"Dobbiamo andar noi a comprare duecento denari di pane e dare loro da mangiare?\".",
        "old_georgian": "ხოლო თავადმან მიუგო და ჰრქუა მათ: ეცით თქუენ მაგათ ჭამადი. ხოლო მათ ჰრქუეს მას: წარვიდეთ და ვიყიდოთ ორასისა დრაჰკნისა პური და ვსცეთ მათ ჭამადი.",
        "portuguese": "Ele, porém, lhes respondeu: Dai-lhes vós de comer. Então eles lhe perguntaram: Havemos de ir comprar\rduzentos denários de pão e dar-lhes de comer?",
        "polish": "Lecz On im odpowiedział: ”Wy dajcie im jeść!” Rzekli Mu: ”Mamy pójść i\rza dwieście denarów kupić chleba, żeby im dać jeść?”",
        "pobedonostsev": "Он же сказал им в ответ: дайте им вы есть. И сказали Ему: нам разве пойти купить хлеба пенязей на двести и дать им есть?",
        "new_text": "— Накормите их сами, — ответил Иисус. — Уж не пойти ли нам купить для них хлеба? Денариев так на двести! Тогда накормим! — говорят они.",
        "serbian": "А он одговарајући рече им: Подајте им ви да једу. И рекоше му: Да идемо да купимо хљеба за двјеста динара и да им дамо да једу?",
        "bulgarian": "Той им отговори и рече: дайте им вие да ядат. А те Му казват: нима да идем да купим за двеста динария хляб и да им дадем да ядат?",
        "Lutkovsky": "А Он говорит им в ответ: вы дайте им есть. \rОни же спрашивают у него: как мы пойдем и купим хлеба динариев на \rдвести, и дадим им поесть?",
        "bel_boc": "Ён жа ў адказ ім прамовіў: вы ім дайце есці.\rІ кажуць Яму: ці не пайсці нам купіць хлябоў дынарыяў на дзвесце\rі даць ім есці?",
        "ukr2": "А він у відповідь їм: Дайте ви їм їсти. Ті йому й кажуть: Чи не піти нам та купити хліба за двісті динаріїв і дати їм спожити?",
        "ukr3": "Він же, озвавшись, рече до них: Дайте ви їм їсти. І кажуть Йому: Хиба, пійшовши, купимо за двістї денариїв хлїба, й дамо їм їсти?",
        "czech": "Odpovedel jim: „Dejte vy jim jist!“ Rekli mu: „Mame jit nakoupit za dve ste denaru chleba a dat jim jist?“",
        "st_text": "Он сказал им в ответ: вы дайте им есть. И сказали Ему: разве нам пойти купить хлеба динариев на двести и дать им есть?"
      }
    },
    {
      "id": 26699,
      "number": 38,
      "bookId": 52,
      "text": "Но Он спросил их: сколько у вас хлебов? пойдите, посмотрите. Они, узнав, сказали: пять хлебов и две рыбы.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25210,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:17"
        },
        {
          "verseId": 26772,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:18"
        },
        {
          "verseId": 24884,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:13"
        },
        {
          "verseId": 18549,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:9"
        }
      ],
      "translates": {
        "kassian": "Он же говорит им: сколько у вас хлебов? Идите, посмотрите. И узнав, они говорят: пять, и две рыбы.",
        "podstr": "Он же говорит им, Сколькие хлебы имеете? Идите посмотрите. И узнавшие говорят, Пять, и две рыбы.",
        "csya": "Он же рече им: колико хлебы имате? идите и видите. И уведевше глаголаша: пять (хлеб), и две рыбе.",
        "averincev": "А Он говорит им: \"Сколько у вас хлебов? Сходите, посмотрите!\" Они посмотрели и говорят: \"Пять, и еще две рыбы\".",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 и5мъ: коли1кw хлёбы и4мате; и3ди1те и3 ви1дите. И# ўвёдэвше глаго1лаша: пsть (хлBбъ), и3 двЁ ры6бэ.",
        "sovr_rbo": "",
        "latin": "Et dicit eis: Quot panes habetis? ite, et videte. Et cum cognovissent, dicunt: Quinque, et duos pisces.",
        "ukr": "А Він їх запитав: Скільки маєте хліба? Ідіть, побачте! І розізнавши, сказали: П'ять хлібів та дві рибі.",
        "nkjv": "But He said to them, \"How many loaves do you have? Go and see.\" And when they found out they said, \"Five, and two fish.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ λέγει αὐτοῖς· πόσους ἄρτους ἔχετε; ὑπάγετε καὶ ἴδετε. καὶ γνόντες λέγουσι· πέντε, καὶ δύο ἰχθύας.",
        "deutsch": "Er aber sprach zu ihnen: Wieviel Brot habt ihr? Gehet hin und sehet! Und da sie es erkundet hatten, sprachen sie: Fünf, und zwei Fische.",
        "spanish": "El les contestó: ¿Cuántos panes tenéis? Id a ver. Habiéndose informado, le dijeron: Cinco y dos peces.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܚܙܰܘ ܟ݁ܡܳܐ ܠܰܚܡܺܝܢ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܗܳܪܟ݁ܳܐ ܘܟ݂ܰܕ݂ ܚܙܰܘ ܐܳܡܪܺܝܢ ܠܶܗ ܚܰܡܫܳܐ ܠܰܚܡܺܝܢ ܘܰܬ݂ܪܶܝܢ ܢܽܘܢܺܝܢ܂",
        "bel_syomukha": "Але Ён папытаўся ў іх: колькі ў вас хлябоў? Ідзеце, паглядзеце. Яны, даведаўшыся, сказалі: пяць хлябоў і дзьве рыбіны.",
        "nrt": "– Сколько у вас хлеба? – спросил Иисус. – Пойдите посмотрите. Они пошли, узнали и ответили: – Пять хлебов и две рыбы.",
        "romana": "Iar El le-a zis: Cate paini aveti? Duceti-va si vedeti. Si dupa ce au vazut, I-au spus: Cinci paini si doi pesti.",
        "francais": "Et il leur dit: Combien avez-vous de pains? Allez voir. Ils s'en assurèrent, et répondirent: Cinq, et deux poissons.",
        "italian": "Ma egli replicò loro: \"Quanti pani avete? Andate a vedere\". E accertatisi, riferirono: \"Cinque pani e due pesci\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: რაოდენი გაქუს პური? მივედით და იხილეთ. და იხილეს და ჰრქუეს: ხუთი პური და ორი თევზი.",
        "portuguese": "Ao que ele lhes disse: Quantos pães tendes? Ide ver. E, tendo-se informado, responderam: Cinco pães e dois\rpeixes.",
        "polish": "On ich spytał: ”Ile macie chlebów? Idźcie, zobaczcie!” Gdy się upewnili, rzekli: ”Pięć i dwie ryby”.",
        "pobedonostsev": "Но Он спросил их: сколько у вас хлебов? идите, посмотрите; и, распознав, сказали: пять хлебов и две рыбы.",
        "new_text": "— Сколько у вас хлеба? Сходите посмотрите, — говорит Он им. Они посмотрели и отвечают: — Пять хлебов и две рыбы.",
        "serbian": "А он им рече: Колико хљебова имате? Идите видите. И дознавши рекоше: Пет хљебова и двије рибе.",
        "bulgarian": "А Той ги попита: колко хляба имате? идете и вижте. Като узнаха, казаха: пет хляба и две риби.",
        "Lutkovsky": "Он же сказал им: пойдите, посмотрите, сколько у вас найдется \rхлеба. \rИ, узнав, они говорят Ему: пять хлебов и две рыбы.",
        "bel_boc": "Але Ён гаворыць ім: колькі хлябоў маеце?\rІдзіце і паглядзіце.\rІ даведаўшыся, яны кажуць: пяць хлябоў і дзве рыбіны.",
        "ukr2": "Він і же каже їм: Скільки хлібів маєте? Підіть та подивіться. Розвідались вони і кажуть: П'ять, ще й дві риби.",
        "ukr3": "Він же рече до них: Скільки хлїбів маєте? йдїть та подивіть ся. І, взнавши, кажуть: Пять, та дві риби.",
        "czech": "Zeptal se jich: „Kolik chlebu mate? Jdete se podivat!“ Kdyz to zjistili, rekli: „Pet, a dve ryby.“",
        "st_text": "Но Он спросил их: сколько у вас хлебов? пойдите, посмотрите. Они, узнав, сказали: пять хлебов и две рыбы."
      }
    },
    {
      "id": 26700,
      "number": 39,
      "bookId": 52,
      "text": "Тогда повелел им рассадить всех отделениями на зеленой траве.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25212,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:19"
        }
      ],
      "translates": {
        "kassian": "И приказал им, чтобы все расположились кружками на зеленой траве.",
        "podstr": "И приказал им расположить всех группами группами на зелёной траве.",
        "csya": "И повеле им посадити вся на споды на споды на траве зелене.",
        "averincev": "И Он велел им, чтобы все возлегли пиршественными содружествами на зеленой траве;",
        "ungerov": "",
        "csya_old": "И# повелЁ и5мъ посади1ти вс‰ на спо1ды на спо1ды во њкрyгъ на травЁ зеленЁ.",
        "sovr_rbo": "",
        "latin": "Et praecepit illis ut accumbere facerent omnes secundum contubernia super viride foenum.",
        "ukr": "І звелів їм усіх на зеленій траві посадити один біля одного.",
        "nkjv": "Then He commanded them to make them all sit down in groups on the green grass.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπέταξεν αὐτοῖς ἀνακλῖναι πάντας συμπόσια συμπόσια ἐπὶ τῷ χλωρῷ χόρτῳ.",
        "deutsch": "Und er gebot ihnen, daß sie sich alle lagerten, tischweise, auf das grüne Gras.",
        "spanish": "Les mandó que les hicieran recostarse por grupos sobre la hierba verde.",
        "peshitta": "ܘܰܦ݂ܩܰܕ݂ ܠܗܽܘܢ ܕ݁ܢܰܣܡܟ݂ܽܘܢ ܠܟ݂ܽܠܢܳܫ ܣܡܳܟ݂ܺܝܢ ܣܡܳܟ݂ܺܝܢ ܥܰܠ ܥܶܣܒ݁ܳܐ܂",
        "bel_syomukha": "Тады загадаў ім пасадзіць усіх гуртамі на зялёнай траве.",
        "nrt": "Иисус велел рассадить народ группами на зеленой траве.",
        "romana": "Si El le-a poruncit sa-i aseze pe toti cete, cete, pe iarba verde.",
        "francais": "Alors il leur commanda de les faire tous asseoir par groupes sur l'herbe verte,",
        "italian": "Allora ordinò loro di farli mettere tutti a sedere, a gruppi, sull'erba verde.",
        "old_georgian": "და უბრძანა მან დასხდომაჲ მათ ყოველთაჲ პურისმტედ-პურისმტედ მწუანვილსა ზედა თივისასა.",
        "portuguese": "Então lhes ordenou que a todos fizessem reclinar-se, em grupos, sobre a relva verde.",
        "polish": "Wtedy polecił im wszystkim usiąść gromadami na zielonej trawie.",
        "pobedonostsev": "Тогда велел им рассадить всех по частям на зеленой траве.",
        "new_text": "Он велел ученикам рассадить народ группами на зеленеющей траве.",
        "serbian": "И заповједи им да их посаде све по групама по зеленој трави.",
        "bulgarian": "Тогава им заповяда да насядат всички по зелената трева на купчини, на купчини.",
        "Lutkovsky": "Тогда Он повелел им рассадить всех отдельными группами на зеленой \rтраве,",
        "bel_boc": "І загадаў ім рассадзіць усіх групамі на зялёнай траве.",
        "ukr2": "Тоді він повелів їм посадити всіх гуртками на моріжку.",
        "ukr3": "І звелїв їм садовити всїх купа коло купи на зеленій траві,",
        "czech": "Prikazal jim, aby vsecky rozsadili po skupinach na zeleny travnik.",
        "st_text": "Тогда повелел им рассадить всех отделениями на зеленой траве."
      }
    },
    {
      "id": 26701,
      "number": 40,
      "bookId": 52,
      "text": "И сели рядами, по сто и по пятидесяти.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [],
      "translates": {
        "kassian": "И возлегли они рядами по ста и по пятидесяти.",
        "podstr": "И возлегли ряды ряды по сто и по пятьдесят.",
        "csya": "И возлегоша на лехи на лехи по сту и по пятидесят.",
        "averincev": "и улеглись они на земле рядами по сту и по пятидесяти человек.",
        "ungerov": "",
        "csya_old": "И# возлего1ша на лёхи на лёхи на кyчы по стY и3 по пzти1десzтъ.",
        "sovr_rbo": "",
        "latin": "Et discubuerunt in partes per centenos et quinquagenos.",
        "ukr": "І розсілись рядами вони, по сто та по п'ятдесят.",
        "nkjv": "So they sat down in ranks, in hundreds and in fifties.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀνέπεσον πρασιαὶ πρασιαὶ ἀνὰ ἑκατὸν καὶ ἀνὰ πεντήκοντα.",
        "deutsch": "Und sie setzten sich nach Schichten, je hundert und hundert, fünfzig und fünfzig.",
        "spanish": "Se recostaron por grupos de ciento y de cincuenta.",
        "peshitta": "ܘܶܐܣܬ݁ܡܶܟ݂ܘ ܣܡܳܟ݂ܺܝܢ ܣܡܳܟ݂ܺܝܢ ܕ݁ܰܡܳܐܐ ܡܳܐܐ ܘܰܕ݂ܚܰܡܫܺܝܢ ܚܰܡܫܺܝܢ܂",
        "bel_syomukha": "І паселі радамі па сто і па пяцьдзясят.",
        "nrt": "Люди возлегли, расположившись группами по сто и по пятьдесят человек.",
        "romana": "Si au sezut cete, cete, cate o suta si cate cincizeci.",
        "francais": "et ils s'assirent par rangées de cent et de cinquante.",
        "italian": "E sedettero tutti a gruppi e gruppetti di cento e di cinquanta.",
        "old_georgian": "და დასხდა მწყობრად-მწყობრად ას-ასი და ერგასის-ერგასისი.",
        "portuguese": "E reclinaram-se em grupos de cem e de cinqüenta.",
        "polish": "I rozłożyli się, gromada przy gromadzie, po stu i po pięćdziesięciu.",
        "pobedonostsev": "И возлегли рядами, по сто и по пятидесяти.",
        "new_text": "Они расселись рядами по сто и пятьдесят человек.",
        "serbian": "И посадише се ред за редом по сто и по педесет.",
        "bulgarian": "И насядаха на лехи, на лехи по сто и по петдесет.",
        "Lutkovsky": "и они уселись рядами по сто и по пятьдесят человек.",
        "bel_boc": "І ўзляглі ў рады па сто і па пяцьдзесят.",
        "ukr2": "І посідали гуртками по сотнях та півсотнях.",
        "ukr3": "і посїдали вони ряд коло ряду по сотням і по півсотням.",
        "czech": "Rozlozili se tam oddil za oddilem stokrat po padesati.",
        "st_text": "И сели рядами, по сто и по пятидесяти."
      }
    },
    {
      "id": 26702,
      "number": 41,
      "bookId": 52,
      "text": "Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25212,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:19"
        },
        {
          "verseId": 25215,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:22"
        }
      ],
      "translates": {
        "kassian": "И взяв эти пять хлебов и эти две рыбы, поднял Он глаза к небу, благословил и преломил хлебы и давал ученикам, чтобы они разносили им; и две рыбы разделил на всех.",
        "podstr": "И взявший пять хлебов и две рыбы воззревший на небо благословил и разломил хлебы и давал ученикам Его чтобы предлагали им, и две рыбы разделил всем.",
        "csya": "И приемь пять хлеб и две рыбе, воззрев на небо, благослови и преломи хлебы, и даяше учеником своим, да предлагают пред ними: и обе рыбе раздели всем.",
        "averincev": "И Он, взяв в руки эти пять хлебов и две рыбы, поднял глаза к небу, произнес благословение, разломил хлебы и раздавал ученикам, чтобы те всем разносили; и две рыбы разделил Он на всех.",
        "ungerov": "",
        "csya_old": "И# пріе1мь пsть хлBбъ и3 двЁ ры6бэ, воззрёвъ на не1бо, блгcви2 и3 преломи2 хлёбы, и3 даsше ўчн7кHмъ свои6мъ, да предлагaютъ пред8 ни1ми: и3 џбэ ры6бэ раздэли2 всBмъ.",
        "sovr_rbo": "",
        "latin": "Et acceptis quinque panibus et duobus pisces, intuens in caelum, benedixit, et fregit panes, et dedit discipulis suis, ut ponerent ante eos: et duos pisces divisit omnibus.",
        "ukr": "І Він узяв п'ять хлібів та дві рибі, споглянув на небо, поблагословив, і поламав ті хліби, і дав учням, щоб клали перед ними, і дві рибі на всіх поділив.",
        "nkjv": "And when He had taken the five loaves and the two fish, He looked up to heaven, blessed and broke the loaves, and gave them to His disciples to set before them; and the two fish He divided among them all.",
        "desnitsky": "",
        "tex_rec": "καὶ λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησε, καὶ κατέκλασε τοὺς ἄρτους καὶ ἐδίδου τοῖς μαθηταῖς ἵνα παραθῶσιν αὐτοῖς, καὶ τοὺς δύο ἰχθύας ἐμέρισε πᾶσι",
        "deutsch": "Und er nahm die fünf Brote und zwei Fische, sah zum Himmel auf und dankte und brach die Brote und gab sie den Jüngern, daß sie ihnen vorlegten; und die zwei Fische teilte er unter sie alle.",
        "spanish": "El, tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo y partió los panes y se los entregó a los discípulos para que se los sirvieran, y los dos peces los repartió entre todos,",
        "peshitta": "ܘܰܢܣܰܒ݂ ܗܳܢܽܘܢ ܚܰܡܫܳܐ ܠܰܚܡܺܝܢ ܘܰܬ݂ܪܶܝܢ ܢܽܘܢܺܝܢ ܘܚܳܪ ܒ݁ܰܫܡܰܝܳܐ ܘܒ݂ܰܪܶܟ݂ ܘܰܩܨܳܐ ܠܰܚܡܳܐ ܘܝܰܗ݈ܒ݂ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܰܢܣܺܝܡܽܘܢ ܠܗܽܘܢ ܘܗܳܢܽܘܢ ܬ݁ܪܶܝܢ ܢܽܘܢܺܝܢ ܦ݁ܰܠܶܓ݂ܘ ܠܟ݂ܽܠܗܽܘܢ܂",
        "bel_syomukha": "Ён узяў пяць хлябоў і дзьве рыбіны, узьвёў вочы да неба, дабраславіў і разламаў хлябы і даў вучням Сваім, каб яны раздалі ім; і дзьве рыбіны падзяліў на ўсіх.",
        "nrt": "Иисус взял пять хлебов и две рыбы и, подняв глаза к небу, благословил пищу. Затем Он стал разламывать хлеб и давать Своим ученикам, чтобы те раздавали народу, и две рыбы тоже разделил на всех.",
        "romana": "Si luand cele cinci paini si cei doi pesti, privind la cer, a binecuvantat si a frant painile si le-a dat ucenicilor, ca sa le puna inainte, asemenea si cei doi pesti i-a impartit tuturor.",
        "francais": "Il prit les cinq pains et les deux poissons et, levant les yeux vers le ciel, il rendit grâces. Puis, il rompit les pains, et les donna aux disciples, afin qu'ils les distribuassent à la foule. Il partagea aussi les deux poissons entre tous.",
        "italian": "Presi i cinque pani e i due pesci, levò gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li dava ai discepoli perché li distribuissero; e divise i due pesci fra tutti.",
        "old_georgian": "და მოიღო ხუთი იგი პური და ორი თევზი და აღიხილნა ზეცად და აკურთხა და დამუსრა პური იგი და მისცემდა მოწაფეთა თჳსთა, რაჲთა დაუგონ მათ; და ორი იგი თევზი ეგრეთვე განუყო ყოველთა.",
        "portuguese": "E tomando os cinco pães e os dois peixes, e erguendo os olhos ao céu, os abençoou; partiu os pães e os\rentregava a seus discípulos para lhos servirem; também repartiu os dois peixes por todos.",
        "polish": "A wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo, połamał chleby i dawał uczniom, by kładli przed nimi; także dwie\rryby rozdzielił między wszystkich.",
        "pobedonostsev": "И прияв пять хлебов и две рыбы, воззрев на небо. благословил и преломил хлебы, и давал ученикам Своим, чтоб раздали им; и обе рыбы разделил на всех.",
        "new_text": "Иисус взял пять хлебов и две рыбы и, подняв глаза к небу, произнес молитву благодарения, разломил хлеб и дал ученикам, чтобы те его раздали. Он разделил на всех и две рыбы.",
        "serbian": "И узевши оних пет хљебова и двије рибе, погледа на небо, и благослови, па преломи хљебове, и даде ученицима да ставе пред њих; и оне двије рибе раздијели свима.",
        "bulgarian": "Той взе петте хляба и двете риби и, като погледна към небето, благослови и разчупи хлябовете, и даде на учениците Си, за да им ги наслагат; също и двете риби раздели на всички.",
        "Lutkovsky": "И, взяв эти пять хлебов и две рыбы, Он воззрел на небо и, \rблагословив, преломил их, и дал ученикам, чтобы они раздали им, и \rдве рыбы разделил на всех.",
        "bel_boc": "І, узяўшы пяць хлябоў і дзве рыбіны,\rузвёўшы вочы на неба, благаславіў і пераламіў хлябы,\rі даваў вучням Сваім, каб разносілі ім,\rі дзве рыбіны падзяліў на ўсіх.",
        "ukr2": "Узяв він п'ять хлібів і дві риби та й, поглянувши на небо, поблагословив, розломив хліби й став роздавати учням, щоб клали перед тими. А й дві риби розділив між усіма.",
        "ukr3": "І, взявши пять хлїбів та дві риби, й поглянувши на небо, благословив, і ламав хлїби, та й давав ученикам своїм, щоб клали перед ними; й дві риби подїлив усїм.",
        "czech": "Potom vzal Jezis tech pet chlebu a dve ryby, vzhledl k nebi, vzdal diky, lamal chleby a daval ucednikum, aby je lidu predkladali. Take ty dve ryby rozdelil vsem.",
        "st_text": "Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех."
      }
    },
    {
      "id": 26703,
      "number": 42,
      "bookId": 52,
      "text": "И ели все, и насытились.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25213,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:20"
        }
      ],
      "translates": {
        "kassian": "И ели все и насытились.",
        "podstr": "И они поели все и насытились;",
        "csya": "И ядоша вси и насытишася:",
        "averincev": "И все ели и были сыты;",
        "ungerov": "",
        "csya_old": "И# kдо1ша вси2 и3 насы1тишасz:",
        "sovr_rbo": "",
        "latin": "Et manducaverunt omnes, et saturati sunt.",
        "ukr": "І всі їли й наїлися!",
        "nkjv": "So they all ate and were filled.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν,",
        "deutsch": "Und sie aßen alle und wurden satt.",
        "spanish": "Comieron todos y se hartaron,",
        "peshitta": "ܘܶܐܟ݂ܰܠܘ ܟ݁ܽܠܗܽܘܢ ܘܰܣܒ݂ܰܥܘ܂",
        "bel_syomukha": "І елі ўсе і наеліся;",
        "nrt": "Все ели и насытились,",
        "romana": "Si au mancat toti si s-au saturat.",
        "francais": "Tous mangèrent et furent rassasiés,",
        "italian": "Tutti mangiarono e si sfamarono,",
        "old_georgian": "და ჭამეს ყოველთა და განძღეს.",
        "portuguese": "E todos comeram e se fartaram.",
        "polish": "Jedli wszyscy do sytości.",
        "pobedonostsev": "И ели все, и насытились,",
        "new_text": "Все ели и наелись",
        "serbian": "И једоше сви, и наситише се.",
        "bulgarian": "И ядоха всички, и се наситиха.",
        "Lutkovsky": "И все ели, и насытились.",
        "bel_boc": "І елі ўсе і насыціліся.",
        "ukr2": "І їли всі - й наситились.",
        "ukr3": "І їли всї, й наситились.",
        "czech": "A jedli vsichni a nasytili se;",
        "st_text": "И ели все, и насытились."
      }
    },
    {
      "id": 26704,
      "number": 43,
      "bookId": 52,
      "text": "И набрали кусков хлеба и <i>остатков </i>от рыб двенадцать полных коробов.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25213,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:20"
        }
      ],
      "translates": {
        "kassian": "И кусков собрали двенадцать коробов полных, и остатки от рыб;",
        "podstr": "и взяли куски двенадцать корзин полноту и от рыб.",
        "csya": "и взяша укрухи, дванадесяте кошя исполнь, и от рыбу.",
        "averincev": "и еще осталось кусков хлеба и рыбы на двенадцать полных корзин.",
        "ungerov": "",
        "csya_old": "и3 взsша ўкрyхи, дванaдесzте ко1шz и3спо1лнь, и3 t ры6бу.",
        "sovr_rbo": "",
        "latin": "Et sustulerunt reliquias, fragmentorum duodecim cophinos plenos, et de piscibus.",
        "ukr": "А з кусків позосталих та з риб назбирали дванадцять повних кошів.",
        "nkjv": "And they took up twelve baskets full of fragments and of the fish.",
        "desnitsky": "",
        "tex_rec": "καὶ ἦραν κλασμάτων δώδεκα κοφίνους πλήρεις, καὶ ἀπὸ τῶν ἰχθύων.",
        "deutsch": "Und sie hoben auf die Brocken, zwölf Körbe voll, und von den Fischen.",
        "spanish": "y recogieron doce canastos llenos de las sobras de los panes y de los peces.",
        "peshitta": "ܘܰܫܩܰܠܘ ܩܨܳܝܶܐ ܬ݁ܪܶܥܣܰܪ ܩܽܘܦ݂ܺܝܢܺܝܢ ܟ݁ܰܕ݂ ܡܠܶܝܢ ܘܡܶܢ ܢܽܘܢܶܐ܂",
        "bel_syomukha": "і набралі кавалкаў хлеба і рэшты ад рыбін дванаццаць поўных кашоў;",
        "nrt": "и собрали еще двенадцать полных корзин остатков хлеба и рыбы.",
        "romana": "Si au luat douasprezece cosuri pline cu faramituri si cu ce-a ramas din pesti.",
        "francais": "et l'on emporta douze paniers pleins de morceaux de pain et de ce qui restait des poissons.",
        "italian": "e portarono via dodici ceste piene di pezzi di pane e anche dei pesci.",
        "old_georgian": "და აღიღეს ნეშტი ნამუსრევი ათორმეტი გოდორი სავსებით; და თევზისა მისგანცა.",
        "portuguese": "Em seguida, recolheram doze cestos cheios dos pedaços de pão e de peixe.",
        "polish": "i zebrali jeszcze dwanaście pełnych koszów ułomków i ostatków z ryb.",
        "pobedonostsev": "и набрали кусков хлеба и остатков от рыб двенадцать полных кошниц.",
        "new_text": "и еще набрали кусков хлеба и рыбы полных двенадцать корзин.",
        "serbian": "И накупише комада дванаест пуних котарица, и од риба.",
        "bulgarian": "И дигнаха къшеи хляб и остатъци от рибите дванайсет пълни коша.",
        "Lutkovsky": "Остатков же от хлеба и рыбы собрали полных двенадцать корзин,",
        "bel_boc": "І назбіралі кавалкаў хлеба дванаццаць поўных кашоў\rі рэшты ад рыбы.",
        "ukr2": "І назбирали кусків хліба повних дванадцять кошиків, ще й рештки риби.",
        "ukr3": "І набрали окрушин дванайцять повних кошів, та й із риб.",
        "czech": "a jeste sebrali dvanact plnych kosu nalamanych chlebu i ryb.",
        "st_text": "И набрали кусков хлеба и <i>остатков </i>от рыб двенадцать полных коробов."
      }
    },
    {
      "id": 26705,
      "number": 44,
      "bookId": 52,
      "text": "Было же евших хлебы около пяти тысяч мужей.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25214,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:21"
        }
      ],
      "translates": {
        "kassian": "и было евших хлебы пять тысяч мужчин.",
        "podstr": "И были съевшие хлебы пять тысяч мужчин.",
        "csya": "Бяше же ядших хлебы яко пять тысящ мужей.",
        "averincev": "А было тех, кто ел хлебы, пять тысяч человек.",
        "ungerov": "",
        "csya_old": "Бsше же ћдшихъ хлёбы ћкw пsть ты1сzщъ муже1й.",
        "sovr_rbo": "",
        "latin": "Erant autem qui manducaverunt quinque millia virorum.",
        "ukr": "А тих, хто хліб споживав, було тисяч із п'ять чоловіка!",
        "nkjv": "Now those who had eaten the loaves were about five thousand men.",
        "desnitsky": "",
        "tex_rec": "καὶ ἦσαν οἱ φαγόντες τοὺς ἄρτους πεντακισχίλιοι ἄνδρες.",
        "deutsch": "Und die da gegessen hatten, waren fünftausend Mann.",
        "spanish": "Eran los que comieron de los panes cinco mil hombres.",
        "peshitta": "ܐܺܝܬ݂ܰܝܗܽܘܢ ܗ݈ܘܰܘ ܕ݁ܶܝܢ ܕ݁ܶܐܟ݂ܰܠܘ ܠܰܚܡܳܐ ܚܰܡܫܳܐ ܐܰܠܦ݂ܺܝܢ ܓ݁ܰܒ݂ܪܺܝܢ܂",
        "bel_syomukha": "а было тых, што елі хлябы, каля пяці тысяч мужчын.",
        "nrt": "Одних только мужчин ело около пяти тысяч.",
        "romana": "Iar cei ce au mancat painile erau cinci mii de barbati.",
        "francais": "Ceux qui avaient mangé les pains étaient cinq mille hommes.",
        "italian": "Quelli che avevano mangiato i pani erano cinquemila uomini.",
        "old_georgian": "და იყვნეს, რაოდენთა-იგი ჭამეს, ვითარ ხუთ ათას კაცნი.",
        "portuguese": "Ora, os que comeram os pães eram cinco mil homens.",
        "polish": "A tych, którzy jedli chleby, było pięć tysięcy mężczyzn.",
        "pobedonostsev": "Было же евших хлебы до пяти тысяч мужей.",
        "new_text": "А едоков было пять тысяч человек.",
        "serbian": "А бијаше оних што су јели хљебове око пет хиљада људи.",
        "bulgarian": "А ония, които ядоха хлябовете, бяха до пет хиляди мъже.",
        "Lutkovsky": "а тех, кто ел, было около пяти тысяч человек.",
        "bel_boc": "А было тых, што елі хлябы, каля пяці тысяч мужчын.",
        "ukr2": "Тих же, що їли хліби, було п'ять тисяч чоловік!",
        "ukr3": "А тих, що їли хлїби, було з пять тисяч чоловіка.",
        "czech": "Tech, kteri jedli chleby, bylo pet tisic muzu.",
        "st_text": "Было же евших хлебы около пяти тысяч мужей."
      }
    },
    {
      "id": 26706,
      "number": 45,
      "bookId": 52,
      "text": "И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25215,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:22"
        }
      ],
      "translates": {
        "kassian": "И тотчас заставил Он учеников Своих войти в лодку и переправиться теперь же на другую сторону к Вифсаиде, пока Он отпускает народ.",
        "podstr": "И тотчас Он заставил учеников Его войти в лодку и идти вперёд на противоположную сторону к Вифсаиде, пока Он отпускает толпу.",
        "csya": "И абие понуди ученики своя внити в корабль и варити его на он пол к вифсаиде, дондеже сам отпустит народы.",
        "averincev": "И тотчас заставил Он учеников Своих сесть в лодку и немедленно плыть через море к Вифсаиде, не дожидаясь, пока Он отпустит народ.",
        "ungerov": "",
        "csya_old": "И# ѓбіе понyди ўчн7ки2 сво‰ вни1ти въ корaбль и3 вари1ти предвари1ти є3го2 на њ1нъ по1лъ къ виfсаjдэ, до1ндеже сaмъ tпyститъ наро1ды.",
        "sovr_rbo": "",
        "latin": "Et statim coegit discipulos suos ascendere navim, ut praecederent eum trans fretum ad Bethsaidam, dum ipse dimitteret populum.",
        "ukr": "І зараз звелів Своїм учням до човна сідати, і на той бік поплинути до Віфсаїди, раніше Його, поки Сам Він відпустить народ.",
        "nkjv": "Immediately He made His disciples get into the boat and go before Him to the other side, to Bethsaida, while He sent the multitude away.",
        "desnitsky": "",
        "tex_rec": "Καὶ εὐθέως ἠνάγκασε τοὺς μαθητὰς αὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν εἰς τὸ πέραν πρὸς Βηθσαῑδάν, ἕως αὐτὸς ἀπολύσῃ τὸν ὄχλον·",
        "deutsch": "Und alsbald trieb er seine Jünger, daß sie in das Schiff träten und vor ihm hinüberführen gen Bethsaida, bis daß er das Volk von sich ließe.",
        "spanish": "En seguida mandó a sus discípulos subir a la barca y precederle al otro lado, frente a Betsaida, mientras El despedía a la muchedumbre.",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܐܶܠܰܨ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܢܶܣܩܽܘܢ ܠܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܢܺܐܙܽܠ݈ܘܢ ܩܕ݂ܳܡܰܘܗ݈ܝ ܠܥܶܒ݂ܪܳܐ ܠܒ݂ܶܝܬ݂‌ܨܰܝܳܕ݁ܳܐ ܥܰܕ݂ ܫܳܪܶܐ ܗܽܘ ܠܟ݂ܶܢܫܶܐ܂",
        "bel_syomukha": "І адразу ж прымусіў вучняў Сваіх увайсьці ў лодку і выправіцца наперад на той бок да Віфсаіды, пакуль Ён адпусьціць людзей.",
        "nrt": "Сразу после этого Иисус велел Своим ученикам сесть в лодку и переправиться на другую сторону озера, к Вифсаиде, а Сам Он оставался, пока не отпустил народ.",
        "romana": "Si indata a silit pe ucenicii Lui sa intre in corabie si sa mearga inaintea Lui, de cealalta parte, spre Betsaida, pana ce El va slobozi multimea.",
        "francais": "Aussitôt après, il obligea ses disciples à monter dans la barque et à  passer avant lui de l'autre côté, vers Bethsaïda, pendant que lui-même renverrait la foule.",
        "italian": "Ordinò poi ai discepoli di salire sulla barca e precederlo sull'altra riva, verso Betsàida, mentre egli avrebbe licenziato la folla.",
        "old_georgian": "და მეყსეულად აიძულა მოწაფეთა შესლვად ნავსა, რაჲთა წინა-წარუძღუენ მას წიაღკერძო ზღუასა მას ბეთსაიდად, ვიდრემდე განუტეოს მან ერი იგი.",
        "portuguese": "Logo em seguida obrigou os seus discípulos a entrar no barco e passar adiante, para o outro lado, a Betsaida,\r\nenquanto ele despedia a multidão.",
        "polish": "Zaraz też przynaglił swych uczniów, żeby wsiedli do łodzi i wyprzedzali Go\r\nna drugi brzeg, do Betsaidy, zanim odprawi tłum.",
        "pobedonostsev": "И затем понудил учеников Своих войти в корабль и предварить Его на той стороне в Вифсаиде, пока Сам отпустит народ.",
        "new_text": "Затем Иисус велел ученикам сразу же сесть в лодку и плыть на другой берег, к Вифсаиде, не дожидаясь, пока Он отправит народ.",
        "serbian": "И одмах принуди ученике своје да уђу у лађу и да иду напријед на ону страну према Витсаиди док он отпусти народ.",
        "bulgarian": "И веднага накара учениците Си да влязат в кораба и да минат пред Него насреща към Витсаида, докле Той разпусне народа.",
        "Lutkovsky": "И тотчас повелел ученикам Своим сесть в лодку и, не дожидаясь, \r\nпока Он отпустит народ, отправляться на другой берег в Вифсаиду.",
        "bel_boc": "І адразу прымусіў вучняў Сваіх увайсці ў лодку\r\nі адправіцца ўперад Яго на той бок да Віфсаіды,\r\nпакуль Ён адпусціць людзей.",
        "ukr2": "І відразу ж спонукав своїх учнів сідати в човен і плисти поперед нього на той бік до Витсаїди, - поки він відпустить народ.",
        "ukr3": "І зараз примусив учеників своїх увійти в човен, та плисти на той бік попереду 'д Витсаїдї, поки сам одпустить народ.",
        "czech": "Hned nato primel Jezis sve ucedniky, aby vstoupili na lod a jeli napred na druhy breh k Betsaide, nez on propusti zastup.",
        "st_text": "И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26707,
      "number": 46,
      "bookId": 52,
      "text": "И, отпустив их, пошел на гору помолиться.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25216,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:23"
        }
      ],
      "translates": {
        "kassian": "И простившись с ними, ушел на гору помолиться.",
        "podstr": "И простившийся [с] ними Он ушёл на гору помолиться.",
        "csya": "И отрекся им, иде в гору помолитися.",
        "averincev": "А простившись с народом, Он удалился на гору помолиться.",
        "ungerov": "",
        "csya_old": "И# tре1ксz и5мъ и3 tпусти1въ |, и4де въ го1ру помоли1тисz.",
        "sovr_rbo": "",
        "latin": "Et cum dimisisset eos, abiit in montem orare.",
        "ukr": "І Він їх відпустив, та й пішов помолитись на гору.",
        "nkjv": "And when He had sent them away, He departed to the mountain to pray.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποταξάμενος αὐτοῖς ἀπῆλθεν εἰς τὸ ὄρος προσεύξασθαι",
        "deutsch": "Und da er sie von sich geschafft hatte, ging er hin auf einen Berg, zu beten.",
        "spanish": "Después de haberlos despedido se fue a un monte a orar.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܪܳܐ ܐܶܢܽܘܢ ܐܶܙܰܠ ܠܛܽܘܪܳܐ ܠܰܡܨܰܠܳܝܽܘ܂",
        "bel_syomukha": "І адпусьціўшы іх, пайшоў на гару памаліцца.",
        "nrt": "Простившись с народом, Иисус поднялся на гору помолиться.",
        "romana": "Iar dupa ce i-a slobozit, S-a dus in munte ca sa Se roage.",
        "francais": "Quand il l'eut renvoyée, il s'en alla sur la montagne, pour prier.",
        "italian": "Appena li ebbe congedati, salì sul monte a pregare.",
        "old_georgian": "და უჯმნა მათ და აღვიდა მთასა ლოცვად. 47 და ვითარცა შემწუხრდა, იყო ნავი იგი შუა",
        "portuguese": "E, tendo-a despedido, foi ao monte para orar.",
        "polish": "Gdy rozstał się z nimi, odszedł na górę, aby się modlić.",
        "pobedonostsev": "И, отпустив их, отшел на гору помолиться.",
        "new_text": "Простившись с людьми, Он поднялся на гору помолиться.",
        "serbian": "И раставши се са њима, отиде на гору да се помоли.",
        "bulgarian": "И като се отдели от тях, отиде на планината, за да се помоли.",
        "Lutkovsky": "Простившись с ними, Он пошел на гору помолиться.",
        "bel_boc": "І, адпусціўшы іх, пайшоў на гару памаліцца.",
        "ukr2": "Відпустивши ж їх, пішов на гору помолитись.",
        "ukr3": "І, відпустивши їх, пійшов на гору молитись.",
        "czech": "Rozloucil se s nimi a sel na horu, aby se modlil.",
        "st_text": "И, отпустив их, пошел на гору помолиться."
      }
    },
    {
      "id": 26708,
      "number": 47,
      "bookId": 52,
      "text": "Вечером лодка была посреди моря, а Он один на земле.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 18556,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:16"
        },
        {
          "verseId": 18557,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:17"
        }
      ],
      "translates": {
        "kassian": "И когда настал вечер, лодка была посредине моря, а Он один на земле.",
        "podstr": "И вечера случившегося была лодка по середине моря, и Он один над земле.",
        "csya": "И вечеру бывшу, бе корабль посреде моря, и сам един на земли.",
        "averincev": "Когда свечерело, лодка была посреди моря, а Он один на берегу.",
        "ungerov": "",
        "csya_old": "И# ве1черу бы1вшу, бЁ корaбль посредЁ мо1рz, и3 сaмъ є3ди1нъ на земли2.",
        "sovr_rbo": "",
        "latin": "Et cum sero esset, erat navis in medio mari et ipse solus in terra.",
        "ukr": "А як вечір настав, човен був серед моря, а Він Сам один на землі.",
        "nkjv": "Now when evening came, the boat was in the middle of the sea; and He was alone on the land.",
        "desnitsky": "",
        "tex_rec": "καὶ ὀψίας γενομένης ἦν τὸ πλοῖον ἐν μέσῳ τῆς θαλάσσης, καὶ αὐτὸς μόνος ἐπὶ τῆς γῆς.",
        "deutsch": "Und am Abend war das Schiff mitten auf dem Meer und er auf dem Lande allein.",
        "spanish": "Llegado el anochecer, se hallaba la barca en medio del mar y El solo en tierra.",
        "peshitta": "ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܪܰܡܫܳܐ ܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܐܺܝܬ݂ܶܝܗ ܗ݈ܘܳܬ݂ ܡܶܨܥܰܬ݂ ܝܰܡܳܐ ܘܗܽܘ ܒ݁ܰܠܚܽܘܕ݂ܰܘܗ݈ܝ ܥܰܠ ܐܰܪܥܳܐ܂",
        "bel_syomukha": "Увечары лодка была пасярод мора, а Ён адзін на зямлі.",
        "nrt": "Когда наступила ночь, лодка была посреди озера, а Иисус оставался один на берегу.",
        "romana": "Si facandu-se seara, era corabia in mijlocul marii, iar El singur pe tarm.",
        "francais": "Le soir étant venu, la barque était au milieu de la mer, et Jésus était seul à terre.",
        "italian": "Venuta la sera, la barca era in mezzo al mare ed egli solo a terra.",
        "old_georgian": "და ვითარცა შემწუხრდა, იყო ნავი იგი შუა ოდენ ზღუასა მას, და იგი თავადი – მარტოჲ ქუეყანასა.",
        "portuguese": "Chegada a tardinha, estava o barco no meio do mar, e ele sozinho em terra.",
        "polish": "Wieczór zapadł, łódź była na środku jeziora, a On sam jeden na lądzie.",
        "pobedonostsev": "И как настал вечер, корабль был посреди моря, а Он один на земле.",
        "new_text": "Когда настал вечер, лодка была посреди моря, а Он оставался один на берегу.",
        "serbian": "И кад наста вече, бијаше лађа насред мора, а он сам на копну.",
        "bulgarian": "Привечер корабът беше сред морето, а Той самичък на сушата.",
        "Lutkovsky": "Когда стемнело, Он пришел на берег, а лодка все еще была посреди \rозера,",
        "bel_boc": "І як настаў вечар, лодка была пасярод мора,\rа Ён адзін на зямлі.",
        "ukr2": "Як настав вечір, човен був посеред моря, а він сам один на землі.",
        "ukr3": "І як настав вечір, був човен серед моря, а він один на землї.",
        "czech": "A kdyz nastal vecer, byla lod daleko na mori a on jediny na zemi.",
        "st_text": "Вечером лодка была посреди моря, а Он один на земле."
      }
    },
    {
      "id": 26709,
      "number": 48,
      "bookId": 52,
      "text": "И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25218,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:25"
        }
      ],
      "translates": {
        "kassian": "И увидев, что они гребут через силу - ветер им был противный, - около четвертой стражи ночи идет Он к ним, ступая по морю. И хотел миновать их.",
        "podstr": "И увидевший их мучащихся в гребле, был ведь ветер противный им, около четвёртой стражи ночью приходит к ним проходящий по морю; и желал миновать их.",
        "csya": "И виде их страждущих в плавании: бе бо ветр противен им: и о четвертей стражи нощней прииде к ним, по морю ходяй, и хотяше минути их.",
        "averincev": "И увидев, что они выбиваются из сил из-за встречного ветра, около четвертой стражи идет Он к ним, ступая по морю; и хотел Он пройти мимо.",
        "ungerov": "",
        "csya_old": "И# ви1дэ и5хъ стрaждущихъ въ плaваніи: бё бо вётръ проти1венъ и5мъ: и3 њ четве1ртэй стрaжи нощнёй пріи1де къ ни6мъ, по мо1рю ходsй, и3 хотsше минyти и5хъ.",
        "sovr_rbo": "",
        "latin": "Et videns eos laborantes in remigando (erat enim ventus contrarius eis) et circa quartam vigiliam noctis venit ad eos ambulans supra mare: et volebat praeterire eos.",
        "ukr": "Коли ж Він побачив, як вони веслуванням мордуються, бо вітер їм був супротивний, о четвертій сторожі вночі підійшов Він до них, по морю йдучи, і хотів їх минути.",
        "nkjv": "Then He saw them straining at rowing, for the wind was against them. Now about the fourth watch of the night He came to them, walking on the sea, and would have passed them by.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδὼν αὐτοὺς βασανιζομένους ἐν τῷ ἐλαύνειν· ἦν γὰρ ὁ ἄνεμος ἐναντίος αὐτοῖς· καὶ περὶ τετάρτην φυλακὴν τῆς νυκτὸς ἔρχεται πρὸς αὐτοὺς περιπατῶν ἐπὶ τῆς θαλάσσης, καὶ ἤθελε παρελθείν αὐτούς",
        "deutsch": "Und er sah, daß sie Not litten im Rudern; denn der Wind war ihnen entgegen. Und um die vierte Wache der Nacht kam er zu ihnen und wandelte auf dem Meer;",
        "spanish": "Viéndolos fatigados de remar, porque el viento les era contrario, hacia la cuarta vigilia de la noche vino a ellos andando sobre el mar e hizo ademán de pasar de largo.",
        "peshitta": "ܘܰܚܙܳܐ ܐܶܢܽܘܢ ܕ݁ܡܶܫܬ݁ܰܢܩܺܝܢ ܟ݁ܰܕ݂ ܪܳܕ݂ܶܝܢ ܪܽܘܚܳܐ ܓ݁ܶܝܪ ܠܽܘܩܒ݂ܰܠܗܽܘܢ ܗ݈ܘܳܬ݂ ܘܰܒ݂ܡܰܛܰܪܬ݂ܳܐ ܪܒ݂ܺܝܥܳܝܬ݁ܳܐ ܕ݁ܠܺܠܝܳܐ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ܗܽܘܢ ܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܡܗܰܠܶܟ݂ ܥܰܠ ܡܰܝܳܐ ܘܨܳܒ݂ܶܐ ܗ݈ܘܳܐ ܕ݁ܢܶܥܒ݁ܰܪ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "І ўбачыў іх у бядзе ў плаваньні, бо вецер ім быў супраціўны; а каля чацьвёртай варты ночы падышоў да іх, ідучы па моры, і хацеў прайсьці міма іх.",
        "nrt": "Он увидел, что им приходится грести против ветра, и около четвертой стражи ночи пошел к ним, ступая по озеру. Он хотел уже приблизиться к ним,",
        "romana": "Si i-a vazut cum se chinuiau vaslind, caci vantul le era impotriva. Si catre a patra straja a noptii a venit la ei umbland pe mare si voia sa treaca pe langa ei.",
        "francais": "Il vit qu'ils avaient beaucoup de peine à ramer; car le vent leur était contraire. A la quatrième veille de la nuit environ, il alla vers eux, marchant sur la mer, et il voulait les dépasser.",
        "italian": "Vedendoli però tutti affaticati nel remare, poiché avevano il vento contrario, già verso l'ultima parte della notte andò verso di loro camminando sul mare, e voleva oltrepassarli.",
        "old_georgian": "და იხილნა იგინი, რამეთუ იურვოდეს სლვასა მას ნავისასა, რამეთუ იყო ქარი იგი პირით კერძო მათსა. და მეოთხესა საჴუმილავსა ღამისასა მოვიდა მათა იესუ სლვით ზღუასა ზედა და უნდა თანა-წარსლვად მათგან.",
        "portuguese": "E, vendo-os fatigados a remar, porque o vento lhes era contrário, pela quarta vigília da noite, foi ter com eles,\randando sobre o mar; e queria passar-lhes adiante;",
        "polish": "Widząc, jak się trudzili przy wiosłowaniu, bo wiatr był im przeciwny, około\rczwartej straży nocnej przyszedł do nich, krocząc po jeziorze, i chciał ich\rminąć.",
        "pobedonostsev": "И увидел их труждающихся в плавании; ибо ветер был им противный. И о четвертой страже нощной подошел к ним, ходя по морю, и хотел миновать их.",
        "new_text": "Увидев, что они выбились из сил, борясь со встречным ветром, Он на рассвете пошел к ним по морю и, казалось, хотел пройти мимо них.",
        "serbian": "И видје их како се муче веслајући, јер им бијаше противан вјетар. И око четврте страже ноћне дође к њима идући по мору; и хтједе да их мимоиђе.",
        "bulgarian": "И ги видя да се измъчват при плаването, понеже им беше противен вятърът; а около четвърта стража през нощта приближи се до тях, като ходеше по морето, и искаше да ги отмине.",
        "Lutkovsky": "потому что ветер дул им навстречу. \rИ вот, около четырех часов ночи, видя, что лодка их терпит \rбедствие, Он пошел к ним, ступая по волнам, и хотел уже \rприблизиться к ним,",
        "bel_boc": "І ўбачыў іх, знясіленых веславаннем,\rбо вецер дзьмуў насупраць ім;\rі каля чацвёртай варты ночы\rнаблізіўся да іх, ідучы па моры,\rі хацеў абмінуць іх.",
        "ukr2": "Коли ж побачив, як вони, веслувавши, втомились, - вітер бо їм був противний, - то близько четвертої сторожі ночі подався до них, простуючи морем, - хотів обминути їх.",
        "ukr3": "І бачив, як вони силкувались, веслуючи; був бо вітер противний їм; і коло четвертої сторожи ночі приходить до них, ідучи по морю, і хотїв минути їх.",
        "czech": "Spatril je zmozene veslovanim, nebot vitr val proti nim; tu k nim pred svitanim kracel po mori a chtel jit dal kolem nich.",
        "st_text": "И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их."
      }
    },
    {
      "id": 26710,
      "number": 49,
      "bookId": 52,
      "text": "Они, увидев Его идущего по морю, подумали, что это призрак, и вскричали.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25219,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:26"
        }
      ],
      "translates": {
        "kassian": "Они же, увидев, что Он ступает по морю, подумали, что это призрак, и подняли крик.",
        "podstr": "Они же увидевшие Его по морю идущего подумали что призрак есть, и вскрикнули;",
        "csya": "Они же видевше его ходяща по морю, мняху призрак быти и возопиша.",
        "averincev": "А они, увидев, как Он ступает по морю, подумали, что это призрак, и подняли крик;",
        "ungerov": "",
        "csya_old": "Nни1 же ви1дэвше є3го2 ходsща по мо1рю, мнsху призрaкъ бы1ти и3 возопи1ша.",
        "sovr_rbo": "",
        "latin": "At illi ut viderunt eum ambulantem supra mare, putaverunt phantasma esse, et exclamaverunt.",
        "ukr": "А вони, як побачили, що йде Він по морю, подумали, що то мара, та й стали кричати,",
        "nkjv": "And when they saw Him walking on the sea, they supposed it was a ghost, and cried out;",
        "desnitsky": "",
        "tex_rec": "οἱ δέ ἱδόντες αὐτόν περιπατούντα θαλάσσης ἔδοξαν φάντασμα εἶναι, καὶ ἀνέκραξαν·",
        "deutsch": "und er wollte an ihnen vorübergehen. Und da sie ihn sahen auf dem Meer wandeln, meinten sie, es wäre ein Gespenst, und schrieen;",
        "spanish": "Pero ellos, así que le vieron andar sobre el mar, creyendo que era un fantasma, comenzaron a dar gritos,",
        "peshitta": "ܗܳܢܽܘܢ ܕ݁ܶܝܢ ܚܙܰܐܘܽܗ݈ܝ ܕ݁ܰܡܗܰܠܶܟ݂ ܥܰܠ ܡܰܝܳܐ ܘܰܣܒ݂ܰܪܘ ܠܗܽܘܢ ܕ݁ܚܶܙܘܳܐ ܗ݈ܘ ܕ݁ܰܓ݁ܳܠܳܐ ܘܰܩܥܰܘ܂",
        "bel_syomukha": "Яны, убачыўшы Яго, што ідзе па моры, падумалі, што гэта прывід, і закрычалі.",
        "nrt": "но они, увидев Его идущим по воде, решили, что это призрак, и закричали,",
        "romana": "Iar lor, vazandu-L umbland pe mare, li s-a parut ca este naluca si au strigat.",
        "francais": "Quand ils le virent marcher sur la mer, ils crurent que c'étaient un fantôme, et ils poussèrent des cris;",
        "italian": "Essi, vedendolo camminare sul mare, pensarono: \"È un fantasma\", e cominciarono a gridare,",
        "old_georgian": "ხოლო მათ ვითარცა იხილეს იგი, ვიდოდა რაჲ ზღუასა ზედა, ჰგონებდეს, ვითარმედ საოცარი რაჲმე არს, და ღაღად-ყვეს.",
        "portuguese": "eles, porém, ao vê-lo andando sobre o mar, pensaram que era um fantasma e gritaram;",
        "polish": "Oni zaś, gdy Go ujrzeli kroczącego po jeziorze, myśleli, że to zjawa, i zaczęli\rkrzyczeć.",
        "pobedonostsev": "Они же, увидев Его ходящего по морю, подумали, что это призрак, и возопили.",
        "new_text": "Видя, что Он идет по морю, они решили, что это призрак, и закричали,",
        "serbian": "А они, видјевши га гдје иде по мору, мишљаху да је привиђење и повикаше;",
        "bulgarian": "Като Го видяха да ходи по морето, те помислиха, че това е привидение, и извикаха;",
        "Lutkovsky": "когда они, увидев Его, ступающего по волнам, решили,что это \rпризрак, и закричали,",
        "bel_boc": "Яны ж, убачыўшы, як Ён ідзе па моры,\rпадумалі, што гэта прывід, і закрычалі.",
        "ukr2": "Вони ж, побачивши, як він ступає морем, гадали, що то примара, та й закричали.",
        "ukr3": "Вони ж, бачивши Його, що ходить по морю, думали, що се мара, та й закричали:",
        "czech": "Kdyz ho uvideli kracet po mori, vykrikli v domneni, ze je to prizrak;",
        "st_text": "Они, увидев Его идущего по морю, подумали, что это призрак, и вскричали."
      }
    },
    {
      "id": 26711,
      "number": 50,
      "bookId": 52,
      "text": "Ибо все видели Его и испугались. И тотчас заговорил с ними и сказал им: ободритесь; это Я, не бойтесь.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25219,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:26"
        },
        {
          "verseId": 25220,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:27"
        }
      ],
      "translates": {
        "kassian": "Ибо все видели Его и были смущены. Он же тотчас заговорил с ними и сказал им: мужайтесь, это Я, не бойтесь.",
        "podstr": "все ведь Его они увидели и были потрясены. Он же тотчас заговорил с ними, и говорит им, Мужайтесь, Я есть; не бойтесь.",
        "csya": "Вси бо его видеша и смутишася. И абие глагола с ними и рече им: дерзайте: аз есмь, не бойтеся.",
        "averincev": "ибо все видели Его и были в смятении. Но Он тотчас окликнул их и говорит им: \"Мужайтесь, это Я, не страшитесь!\"",
        "ungerov": "",
        "csya_old": "Вси1 бо є3го2 ви1дэша и3 смути1шасz. И# ѓбіе гlа съ ни1ми и3 рече2 и5мъ: дерзaйте: ѓзъ є4смь, не бо1йтесz.",
        "sovr_rbo": "",
        "latin": "Omnes enim viderunt eum, et conturbati sunt. Et statim locutus est cum eis, et dixit eis: Confidite, ego sum: nolite timere.",
        "ukr": "бо Його всі побачили та налякались. А Він зараз до них обізвався й сказав їм: Будьте смілі, це Я, не лякайтесь!",
        "nkjv": "for they all saw Him and were troubled. But immediately He talked with them and said to them, \"Be of good cheer! It is I; do not be afraid.\"",
        "desnitsky": "",
        "tex_rec": "πάντες γὰρ αὐτὸν εἶδον καὶ ἐταράχθησαν. καὶ εὐθέως ἐλάλησε μετ᾿ αὐτῶν καὶ λέγει αὐτοῖς· θαρσεῖτε, ἐγώ εἰμι, μὴ φοβεῖσθε.",
        "deutsch": "denn sie sahen ihn alle und erschraken. Aber alsbald redete er mit ihnen und sprach zu ihnen: Seid getrost, ich bin's, fürchtet euch nicht!",
        "spanish": "porque todos le veían y estaban espantados. Pero El les habló en seguida y les dijo: Animo, soy yo, no temáis.",
        "peshitta": "ܟ݁ܽܠܗܽܘܢ ܓ݁ܶܝܪ ܚܙܰܐܘܽܗ݈ܝ ܘܰܕ݂ܚܶܠܘ ܘܒ݂ܰܪ ܫܳܥܬ݂ܶܗ ܡܰܠܶܠ ܥܰܡܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ܘ ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܳܐ ܬ݁ܶܕ݂ܚܠܽܘܢ܂",
        "bel_syomukha": "Бо ўсе бачылі Яго і перапалохаліся. І адразу загаварыў зь імі і сказаў ім: узбадзёрцеся; гэта Я, ня бойцеся.",
        "nrt": "потому что они все видели Его и сильно испугались. Но Иисус сразу же заговорил с ними: – Успокойтесь, это Я, не бойтесь.",
        "romana": "Caci toti L-au vazut si s-au tulburat. Dar indata El a vorbit cu ei si le-a zis: Indrazniti! Eu sunt; nu va temeti!",
        "francais": "car ils le voyaient tous, et ils étaient troublés. Aussitôt Jésus leur parla, et leur dit: Rassurez-vous, c'est moi, n'ayez pas peur!",
        "italian": "perché tutti lo avevano visto ed erano rimasti turbati. Ma egli subito rivolse loro la parola e disse: \"Coraggio, sono io, non temete!\".",
        "old_georgian": "რამეთუ ყოველთა იხილეს იგი და შეძრწუნდეს. და მეყსეულად ეტყოდა მათ და ჰრქუა: გულ-პყრობილ იყვენით, მე ვარ, ნუ გაშინინ!",
        "portuguese": "porque todos o viram e se assustaram; mas ele imediatamente falou com eles e disse-lhes: Tende ânimo; sou\reu; não temais.",
        "polish": "Widzieli Go bowiem wszyscy i zatrwożyli się. Lecz On zaraz przemówił do\rnich: ”Odwagi, Ja jestem, nie bójcie się!”.",
        "pobedonostsev": "Ибо все видели Его и смутились. И тотчас заговорил Он с ними, и сказал им: дерзайте; это Я, не бойтесь.",
        "new_text": "потому что все видели Его и сильно перепугались. Но Он тут же заговорил с ними: — Смелей, это Я, не бойтесь!",
        "serbian": "Јер га сви видјеше и препадоше се. И одмах стаде говорити с њима, и рече им: Не бојте се, ја сам, не плашите се!",
        "bulgarian": "защото всички Го видяха и се смутиха. Той веднага заговори с тях и им рече: дерзайте! Аз съм, не бойте се!",
        "Lutkovsky": "потому что все испугались, увидев Его. \rОн же тотчас заговорил с ними и сказал им: успокойтесь, это Я, не \rбойтесь.",
        "bel_boc": "Бо ўсе Яго бачылі і перапалохаліся.\rІ адразу загаварыў з імі\rі сказаў ім: мацуйцеся,\rгэта Я, не бойцеся.",
        "ukr2": "Усі бо уздріли його й занепокоїлись. Він же вмить заговорив до них, мовивши: Будьте ж мужні: це я, не бійтесь!",
        "ukr3": "всї бо Його бачили, й потрівожились. І зараз заговорив до них, і рече їм: Бодріть ся; се я; не лякайтесь.",
        "czech": "vsichni ho totiz videli a vydesili se. On vsak na ne hned promluvil: „Vzchopte se, ja jsem to, nebojte se!“",
        "st_text": "Ибо все видели Его и испугались. И тотчас заговорил с ними и сказал им: ободритесь; это Я, не бойтесь."
      }
    },
    {
      "id": 26712,
      "number": 51,
      "bookId": 52,
      "text": "И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25225,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:32"
        },
        {
          "verseId": 25226,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:33"
        }
      ],
      "translates": {
        "kassian": "И вошел к ним в лодку; и прекратился ветер. И они чрезвычайно про себя изумлялись.",
        "podstr": "И взошёл к ним в лодку, и утих ветер. И очень от чрезмерного в самих себе изумлялись,",
        "csya": "И вниде к ним в корабль: и улеже ветр. И зело излиха в себе ужасахуся и дивляхуся.",
        "averincev": "И вошел Он к ним в лодку, и ветер утих; изумление их дошло до крайности.",
        "ungerov": "",
        "csya_old": "И# вни1де къ ни6мъ въ корaбль: и3 ўле1же вётръ. И# ѕэлw2 и4злиха въ себЁ ўжасaхусz и3 дивлsхусz.",
        "sovr_rbo": "",
        "latin": "Et ascendit ad illos in navim, et cessavit ventus. Et plus magis intra se stupebant:",
        "ukr": "І ввійшов Він у човен до них, і вітер затих. А вони здивувалися дуже в собі,",
        "nkjv": "Then He went up into the boat to them, and the wind ceased. And they were greatly amazed in themselves beyond measure, and marveled.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀνέβη εἰς τὸ πλοῖον πρὸς αὐτούς, καὶ ἐκόπασεν ὁ ἄνεμος· καὶ λίαν ἐκ περισσοῦ ἐν ἑαυτοῖς ἐξίσταντο καὶ ἐθαύμαζον.",
        "deutsch": "Und er trat zu ihnen ins Schiff, und der Wind legte sich. Und sie entsetzten und verwunderten sich über die Maßen,",
        "spanish": "Subió con ellos a la barca, y el viento se calmó, y se quedaron en extremo estupefactos,",
        "peshitta": "ܘܰܣܠܶܩ ܠܘܳܬ݂ܗܽܘܢ ܠܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܫܶܠܝܰܬ݂ ܪܽܘܚܳܐ ܘܛܳܒ݂ ܡܶܬ݁ܕ݁ܰܡܪܺܝܢ ܗ݈ܘܰܘ ܘܬ݂ܰܗܺܝܪܺܝܢ ܒ݁ܢܰܦ݂ܫܗܽܘܢ܂",
        "bel_syomukha": "І ўвайшоў да іх у лодку; і вецер аціх. І яны вельмі-вельмі зьдзіўляліся ў сабе і дзіву даваліся.",
        "nrt": "Он вошел к ним в лодку, и ветер утих. Ученики были поражены.",
        "romana": "Si s-a suit la ei in corabie si s-a potolit vantul. Si erau peste masura de uimiti in sinea lor;",
        "francais": "Puis il monta vers eux dans la barque, et le vent cessa. Ils furent en eux-même tout stupéfaits et remplis d'étonnement;",
        "italian": "Quindi salì con loro sulla barca e il vento cessò. Ed erano enormemente stupiti in se stessi,",
        "old_georgian": "და აღვიდა მათ თანა ნავსა, და დასცხრა ქარი იგი; და უმეტესად დაუკჳრდებოდა მოწაფეთა მისთა.",
        "portuguese": "E subiu para junto deles no barco, e o vento cessou; e ficaram, no seu íntimo, grandemente pasmados;",
        "polish": "I wszedł do nich do łodzi, a wiatr się uciszył.",
        "pobedonostsev": "И вошел к ним в корабль; и утих ветер. И премного ужасались они в себе и дивились.",
        "new_text": "— И вошел к ним в лодку. Ветер сразу стих. Это их поразило еще больше.",
        "serbian": "И уђе к њима у лађу, и вјетар се утиша; и бијаху прекомјерно изван себе и дивљаху се.",
        "bulgarian": "И влезе при тях в кораба; и вятърът утихна. И те извънредно се слисаха и чудеха в себе си.",
        "Lutkovsky": "И когда Он взошел к ним в лодку, ветер утих, отчего они пришли в \rеще большее изумление,",
        "bel_boc": "І ўвайшоў да іх у лодку;\rі вецер суняўся.\rІ яны надзвычай былі ўзрушаныя ў сабе і здзіўляліся.",
        "ukr2": "І ввійшов до них у човен, - й ущух вітер. І вони в собі вельми здумілись, - понад міру,",
        "ukr3": "І ввійшов до них у човен; і втих вітер, і вельми, над міру здумілись у собі, і дивувались.",
        "czech": "Vstoupil k nim na lod a vitr se utisil. I byli celi ohromeni uzasem.",
        "st_text": "И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,"
      }
    },
    {
      "id": 26713,
      "number": 52,
      "bookId": 52,
      "text": "ибо не вразумились <i>чудом </i>над хлебами, потому что сердце их было окаменено.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25226,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:33"
        },
        {
          "verseId": 26772,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:18"
        }
      ],
      "translates": {
        "kassian": "Ибо не вразумились они хлебами, но огрубело их сердце.",
        "podstr": "не ведь поняли они на хлебах, но было их сердце окаменевшее.",
        "csya": "Не разумеша бо о хлебех: бе бо сердце их окаменено.",
        "averincev": "Ибо они не извлекли урока из того, что было с хлебами; сердца их были нечувствительны.",
        "ungerov": "",
        "csya_old": "Не разумёша бо њ хлёбэхъ: бё бо се1рдце и4хъ њкамене1но.",
        "sovr_rbo": "",
        "latin": "non enim intellexerunt de panibus: erat enim cor eorum obcaecatum.",
        "ukr": "бо не зрозуміли чуда про хліби, бо серце їхнє було затверділе.",
        "nkjv": "For they had not understood about the loaves, because their heart was hardened.",
        "desnitsky": "",
        "tex_rec": "οὐ γὰρ συνῆκαν ἐπὶ τοῖς ἄρτοις, ἀλλ᾿ ἦν αὐτῶν ἡ καρδία πεπωρωμένη.",
        "deutsch": "denn sie waren nichts verständiger geworden über den Broten, und ihr Herz war erstarrt.",
        "spanish": "pues no se habían dado cuenta de lo de los panes: su corazón estaba embotado.",
        "peshitta": "ܠܳܐ ܓ݁ܶܝܪ ܐܶܣܬ݁ܰܟ݁ܰܠܘ ܗ݈ܘܰܘ ܡܶܢ ܠܰܚܡܳܐ ܗܰܘ ܡܶܛܽܠ ܕ݁ܠܶܒ݁ܗܽܘܢ ܡܥܰܒ݁ܰܝ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "Бо не дайшлі розумам да цуду з хлябамі, таму што сэрца ў іх было скамянелае.",
        "nrt": "Ведь они не поняли и чуда с хлебами – их сердца были закрыты.",
        "romana": "Caci nu pricepusera nimic de la minunea painilor, deoarece inima lor era invartosata.",
        "francais": "car ils n'avaient pas compris le miracle des pains, parce que leur coeur était endurci.",
        "italian": "perché non avevano capito il fatto dei pani, essendo il loro cuore indurito.",
        "old_georgian": "რამეთუ ვერ გულისჴმა-ყვეს პურთა მათ ზედა, რამეთუ იყვნეს გულნი მათნი დასულებულ.",
        "portuguese": "pois não tinham compreendido o milagre dos pães, antes o seu coração estava endurecido.",
        "polish": "Oni tym bardziej byli zdumieni w duszy, że nie zrozumieli sprawy z chlebami,\rgdyż umysł ich był otępiały.",
        "pobedonostsev": "Ибо не вразумились они хлебами: и сердце их окаменено было.",
        "new_text": "Они ведь не поняли, что значило чудо с хлебами, сердца их оставались слепы.",
        "serbian": "Јер не схватише догађај са хљебовима; пошто им бијаше срце окамењено.",
        "bulgarian": "Защото не бяха се вразумили от чудото с хлябовете, понеже сърцето им се беше вкаменило.",
        "Lutkovsky": "потому что даже после (умножения) хлебов не вразумились они, и \rсердца их были еще окаменевшими.",
        "bel_boc": "Бо не ўразумелі таго, што адбылося з хлябамі,\rбо сэрца ў іх было скамянелае.",
        "ukr2": "бо не розуміли чуда з хлібами - серце їхнє було нечуйне.",
        "ukr3": "Не зрозуміли бо про хлїби: було бо серце їх заслїплене.",
        "czech": "Nepochopili totiz, jak to bylo s chleby, nebot jejich mysl nebyla vnimava.",
        "st_text": "ибо не вразумились <i>чудом </i>над хлебами, потому что сердце их было окаменено."
      }
    },
    {
      "id": 26714,
      "number": 53,
      "bookId": 52,
      "text": "И, переправившись, прибыли в землю Геннисаретскую и пристали <i>к берегу</i>.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25227,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:34"
        }
      ],
      "translates": {
        "kassian": "И переправившись, они достигли земли в Геннисарете и пристали к берегу.",
        "podstr": "И переправившиеся на землю они пришли в Геннисарет и причалили.",
        "csya": "И прешедше приидоша в землю геннисаретску и присташа.",
        "averincev": "И совершив переправу, они добрались до Генисарета и пристали к берегу.",
        "ungerov": "",
        "csya_old": "И# преше1дше пріидо1ша въ зе1млю геннисаре1тску и3 пристaша.",
        "sovr_rbo": "",
        "latin": "Et cum transfretassent, venerunt in terram Genesareth, et applicuerunt.",
        "ukr": "Перепливши ж вони, прибули в землю Генісаретську й причалили.",
        "nkjv": "When they had crossed over, they came to the land of Gennesaret and anchored there.",
        "desnitsky": "",
        "tex_rec": "Καὶ διαπεράσαντες ἀπῆλθον ἐπὶ τὴν γῆν Γεννησαρὲτ καὶ προσωρμίσθησαν.",
        "deutsch": "Und da sie hinübergefahren waren, kamen sie in das Land Genezareth und fuhren an.",
        "spanish": "Hecha la travesía, llegaron a tierra en Genesaret y atracaron.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܒ݂ܰܪܘ ܥܶܒ݂ܪܳܐ ܐܶܬ݂ܰܘ ܠܰܐܪܥܳܐ ܕ݁ܓ݂ܶܢܶܣܰܪ܂",
        "bel_syomukha": "І пераправіўшыся, прыбылі ў зямлю Генісарэцкую і прысталі да берагу.",
        "nrt": "Переправившись на другую сторону, они пристали к берегу в Геннисарете.",
        "romana": "Si trecand marea, au venit in tinutul Ghenizaretului si au tras la tarm.",
        "francais": "Après avoir traversé la mer, ils vinrent dans le pays de Génésareth, et ils abordèrent.",
        "italian": "Compiuta la traversata, approdarono e presero terra a Genèsaret.",
        "old_georgian": "და წიაღჴდეს და მოვიდეს ქუეყანად გენესარეთად.",
        "portuguese": "E, terminada a travessia, chegaram à terra em Genezaré, e ali atracaram.",
        "polish": "Gdy się przeprawili, przypłynęli do ziemi Genezaret i przybili do brzegu.",
        "pobedonostsev": "Переправясь, прибыли в землю Геннисаретскую и пристали.",
        "new_text": "Они переправились и пристали к берегу в Геннисарете.",
        "serbian": "И прешавши на земљу, дођоше у Генисарет и пристадоше.",
        "bulgarian": "И като преплуваха, пристигнаха в земята Генисаретска, и пристанаха на брега.",
        "Lutkovsky": "Переправясь, они прибыли в землю Геннисаретскую и пристали к \r\nберегу.",
        "bel_boc": "І, пераправіўшыся, прыбылі ў зямлю Генісарэцкую,\r\nі прысталі да берага.",
        "ukr2": "І, перепливши, прибули вони в землю Генезаретську й причалили.",
        "ukr3": "І, перепливши, прибули в землю Генисарецьку, й причалили.",
        "czech": "Kdyz se dostali na druhy breh, pristali u Genezaretu.",
        "st_text": "И, переправившись, прибыли в землю Геннисаретскую и пристали <i>к берегу</i>.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26715,
      "number": 54,
      "bookId": 52,
      "text": "Когда вышли они из лодки, тотчас <i>жители</i>, узнав Его,",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [],
      "translates": {
        "kassian": "И когда они вышли из лодки, люди, тотчас узнав Его,",
        "podstr": "И вышедших их из лодки тотчас узнавшие Его",
        "csya": "И изшедшым им из корабля, абие познаша его,",
        "averincev": "И когда вышли они из лодки, тотчас же люди, Его узнавшие,",
        "ungerov": "",
        "csya_old": "И# и3зше1дшымъ и5мъ и3з8 кораблS, ѓбіе познaша є3го2,",
        "sovr_rbo": "",
        "latin": "Cumque egressi essent de navi, continuo cognoverunt eum:",
        "ukr": "І, як вони повиходили з човна, люди зараз пізнали Його,",
        "nkjv": "And when they came out of the boat, immediately the people recognized Him,",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξελθόντων αὐτῶν ἐκ τοῦπλοίου εὐθέως ἐπιγνόντες αὐτὸν",
        "deutsch": "Und da sie aus dem Schiff traten alsbald kannten sie ihn",
        "spanish": "En cuanto salieron de la barca le conocieron,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܦ݂ܰܩܘ ܡܶܢ ܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܒ݁ܰܪ ܫܳܥܬ݂ܶܗ ܐܶܣܬ݁ܰܟ݁ܠܽܘܗ݈ܝ ܐ݈ܢܳܫܰܝ ܐܰܬ݂ܪܳܐ܂",
        "bel_syomukha": "Калі выйшлі яны з лодкі, адразу жыхары, пазнаўшы Яго,",
        "nrt": "Как только они вышли из лодки, люди сразу узнали Иисуса.",
        "romana": "Si iesind ei din corabie, indata L-au cunoscut.",
        "francais": "Quand ils furent sortis de la barque, les gens, ayant aussitôt reconnu Jésus,",
        "italian": "Appena scesi dalla barca, la gente lo riconobbe,",
        "old_georgian": "და ვითარ გამო-ოდენ-ვიდეს მიერ ნავით, მეყსეულად იცნეს იგი კაცთა მათ მის ადგილისათა.",
        "portuguese": "Logo que desembarcaram, o povo reconheceu a Jesus;",
        "polish": "Skoro wysiedli z łodzi, zaraz Go poznano.",
        "pobedonostsev": "Когда вышли они из корабля, тотчас узнали Его все,",
        "new_text": "Как только они вышли из лодки, их узнали и,",
        "serbian": "И кад они изиђоше из лађе, одмах га познадоше",
        "bulgarian": "Когато излязоха от кораба, жителите веднага, като Го познаха,",
        "Lutkovsky": "Едва они вышли из лодки, как все узнали Его",
        "bel_boc": "І калі выйшлі яны з лодкі,\rадразу людзі пазналі Яго,",
        "ukr2": "А коли вийшли з човна, люди зараз же його впізнали",
        "ukr3": "І як вийшли вони з човна, зараз, пізнавши Його,",
        "czech": "Jakmile vystoupili z lodi, hned lide Jezise poznali,",
        "st_text": "Когда вышли они из лодки, тотчас <i>жители</i>, узнав Его,"
      }
    },
    {
      "id": 26716,
      "number": 55,
      "bookId": 52,
      "text": "обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [
        {
          "verseId": 25875,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 4,
          "short": "Мф:4:24"
        }
      ],
      "translates": {
        "kassian": "обежали всю страну ту и начали на кроватях приносить болящих туда, где, как слышно было, Он находился.",
        "podstr": "обежали всю страну ту и начали на кроватях плохо имеющих обносить где слышали что Он есть.",
        "csya": "обтекше всю страну ту, начаша на одрех приносити болящыя, идеже слышаху, яко ту есть.",
        "averincev": "обежали весь тот край и начали приносить больных на их кроватях туда, где, как они слышали, Он находился.",
        "ungerov": "",
        "csya_old": "њбте1кше всю2 странY тY, начaша на nдрёхъ приноси1ти болsщыz, и3дёже слы1шаху, ћкw тY є4сть.",
        "sovr_rbo": "",
        "latin": "et percurrentes universam regionem illam, coeperunt in grabatis eos, qui se male habebant, circumferre, ubi audiebant eum esse.",
        "ukr": "і порозбігались по всій тій околиці, і стали на ложах недужих приносити, де тільки прочули були, що Він є.",
        "nkjv": "ran through that whole surrounding region, and began to carry about on beds those who were sick to wherever they heard He was.",
        "desnitsky": "",
        "tex_rec": "περιέδραμον ὅλην τὴν περίχωρον ἐκείνην καὶ ἤρξαντο ἐπὶ τοῖς κραβάττοις τοὺς κακῶς ἔχοντας περιφέρειν ὅπου ἤκουον ὅτι ἐκεῖ ἐστι·",
        "deutsch": "und liefen in alle die umliegenden Länder und hoben an, die Kranken umherzuführen auf Betten, wo sie hörten, daß er war.",
        "spanish": "y corrieron de toda aquella región, y comenzaron a traer en camillas a los enfermos donde oían que El estaba.",
        "peshitta": "ܘܰܪܗܶܛܘ ܒ݁ܟ݂ܽܠܳܗ ܐܰܪܥܳܐ ܗܳܝ ܘܫܰܪܺܝܘ ܠܡܰܝܬ݁ܳܝܽܘ ܠܰܐܝܠܶܝܢ ܕ݁ܒ݂ܺܝܫܳܐܝܺܬ݂ ܥܒ݂ܺܝܕ݂ܺܝܢ ܟ݁ܰܕ݂ ܫܩܺܝܠܺܝܢ ܠܗܽܘܢ ܒ݁ܥܰܪܣܳܬ݂ܳܐ ܠܰܐܝܟ݁ܳܐ ܕ݁ܫܳܡܥܺܝܢ ܗ݈ܘܰܘ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "абеглі ўсё навакольле тое і пачалі на ложках прыносіць хворых туды, дзе, як чуваць было, Ён быў.",
        "nrt": "Они обежали всю округу, рассказывая, где Он находится, и туда стали приносить на циновках больных.",
        "romana": "Si strabateau tot tinutul acela si au inceput sa-I aduca pe bolnavi pe paturi, acolo unde auzeau ca este El.",
        "francais": "parcoururent tous les environs, et l'on se mit à apporter les malades sur des lits, partout où l'on apprenait qu'il était.",
        "italian": "e accorrendo da tutta quella regione cominciarono a portargli sui lettucci quelli che stavano male, dovunque udivano che si trovasse.",
        "old_georgian": "და მიმორბიოდეს ყოველსა მას სოფლებსა და იწყეს მოღებად ყოველთა სნეულთა ცხედრებითა, სადაცა ესმის, ვითარმედ მუნ არს.",
        "portuguese": "e correndo eles por toda aquela região, começaram a levar nos leitos os que se achavam enfermos, para onde\rouviam dizer que ele estava.",
        "polish": "Ludzie biegali po całej owej okolicy i zaczęli znosić na noszach chorych, tam\rgdzie, jak słyszeli, przebywa.",
        "pobedonostsev": "и прибежали со всей страны той, и стали на одрах приносить болящих, где только слышали, что находится Он.",
        "new_text": "обежав все окрестности, сносили больных на циновках туда, где, по слухам, был Иисус.",
        "serbian": "И оптрчаше сав онај крај и почеше на постељама доносити болеснике гдје год би чули да је он.",
        "bulgarian": "бързо обиколиха цялата оная околност и захванаха на носилки да донасят болните там, дето чуваха, че се намира Той.",
        "Lutkovsky": "и возвестили об этом по всей округе, и стали прямо на постелях \rприносить тяжелобольных туда, где Он, по слухам, находился.",
        "bel_boc": "і, аббегшы ўсё наваколле тое,\rі пачалі на пасцелях прыносіць хворых\rтуды, дзе, па чутках, быў Ён.",
        "ukr2": "і розбіглися по всій країні та почали приносити хворих на ліжках, де тільки чули, що він перебуває.",
        "ukr3": "кинулись по всїй тій околицї, та й почали приносити на ношах тих, що нездужали, як почули, що Він там єсть.",
        "czech": "zbehali celou tu krajinu a zacali nosit na nositkach nemocne na kazde misto, o kterem slyseli, ze tam prave je.",
        "st_text": "обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился."
      }
    },
    {
      "id": 26717,
      "number": 56,
      "bookId": 52,
      "text": "И куда ни приходил Он, в селения ли, в города ли, в деревни ли, клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя к краю одежды Его; и которые прикасались к Нему, исцелялись.",
      "chapter": 6,
      "chapterId": 1146,
      "parallels": [],
      "translates": {
        "kassian": "И, куда бы Он ни входил, в селения, или в города, или в деревни, клали больных на площадях и просили Его, чтобы им хоть к краю одежды Его прикоснуться, и кто бы ни прикоснулся к Нему, все спасались.",
        "podstr": "И где Он входил [бы] в сёла или в города или в деревни на рыночных площадях клали болеющих, и просили Его чтобы если края накидки Его коснулись; и сколькие коснулись Его были спасаемы.",
        "csya": "И аможе аще вхождаше в веси, или во грады, или села, на распутиих полагаху недужныя и моляху его, да поне воскрилию ризы его прикоснутся: и елицы аще прикасахуся ему, спасахуся.",
        "averincev": "И куда бы ни приходил Он, будь то в села, в города или в усадьбы, всюду на открытых местах клали больных и просили Его, чтобы им хоть дотронуться до кистей плаща Его; и кто бы ни прикоснулся к Нему, все исцелялись.",
        "ungerov": "",
        "csya_old": "И# ѓможе ѓще вхождaше въ вє1си, и3ли2 во грaды, и3ли2 се1ла, на распyтіихъ полагaху нед{жныz и3 молsху є3го2, да поне2 воскри1лію ри1зы є3гw2 прико1снутсz: и3 є3ли1цы ѓще прикасaхусz є3мY, спасaхусz.",
        "sovr_rbo": "",
        "latin": "Et quocumque introibat, in vicos, vel in villas aut civitates, in plateis ponebant infirmos, et deprecabantur eum, ut vel fimbriam vestimenti ejus tangerent, et quotquot tangebant eum, salvi fiebant.",
        "ukr": "І куди тільки Він прибував до сіл, чи до міст, чи до осель, клали недужих на майданах, і благали Його, щоб могли доторкнутись хоч краю одежі Його. І хто тільки до Нього доторкувався, той був уздоровлений!",
        "nkjv": "Wherever He entered into villages, cities, or in the country, they laid the sick in the marketplaces, and begged Him that they might just touch the hem of His garment. And as many as touched Him were made well.",
        "desnitsky": "",
        "tex_rec": "καὶ ὅπου ἂν εἰσεπορεύετο εἰς κώμας ἢ πόλεις ἢ ἀγρούς, ἐν ταῖς ἀγοραῖς ἐτίθεσαν τοὺς ἀσθενοῦντας καὶ παρεκάλουν αὐτὸν ἵνα κἂν τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ ἅψωνται· καὶ ὅσοι ἂν ἥπτοντο αὐτοῦ, ἐσῴζοντο.",
        "deutsch": "Und wo er in die Märkte oder Städte oder Dörfer einging, da legten sie die Kranken auf den Markt und baten ihn, daß sie nur den Saum seines Kleides anrühren möchten; und alle, die ihn anrührten, wurden gesund.",
        "spanish": "Adondequiera que llegaba, en las aldeas, o en las ciudades, o en las alquerías, colocaban a los enfermos en las plazas y le rogaban que les permitiera tocar siquiera la orla de su vestido; y cuantos le tocaban quedaban sanos.",
        "peshitta": "ܘܰܐܝܟ݁ܳܐ ܕ݁ܥܳܐܶܠ ܗ݈ܘܳܐ ܠܩܽܘܪܝܳܐ ܘܠܰܡܕ݂ܺܝܢܳܬ݂ܳܐ ܒ݁ܫܽܘܩܶܐ ܣܳܝܡܺܝܢ ܗ݈ܘܰܘ ܟ݁ܪܺܝܗܶܐ ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܡܶܢܶܗ ܕ݁ܳܐܦ݂ܶܢ ܠܟ݂ܶܢܦ݂ܳܐ ܕ݁ܰܠܒ݂ܽܘܫܶܗ ܢܶܩܪܒ݂ܽܘܢ ܘܟ݂ܽܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܩܳܪܒ݁ܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܡܶܬ݂ܰܐܣܶܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "І куды ні прыходзіў Ён, ці то ў селішчы, ці то ў гарады, ці то ў вёскі, клалі хворых на плошчах і прасілі Яго, каб ім дакрануцца хоць да краю адзеньня Ягонага; і каторыя дакраналіся да Яго, ацаляліся.",
        "nrt": "Где бы Он ни появлялся, в селениях или в городах, или в деревнях, люди выносили на площади больных и просили Иисуса, чтобы Он позволил им прикоснуться хотя бы к кисточке на краю Его одежды. И все, кто прикасался, выздоравливали.",
        "romana": "Si oriunde intra in sate sau in cetati sau in satulete, puneau la raspantii pe cei bolnavi, si-L rugau sa le ingaduie sa se atinga macar de poala hainei Sale. Si cati se atingeau de El se vindecau.",
        "francais": "En quelque lieu qu'il arrivât, dans les villages, dans les villes ou dans les campagnes, on mettait les malades sur les places publiques, et on le priait de leur permettre seulement de toucher le bord de son vêtement. Et tous ceux qui le touchaient étaient guéris.",
        "italian": "E dovunque giungeva, in villaggi o città o campagne, ponevano i malati nelle piazze e lo pregavano di potergli toccare almeno la frangia del mantello; e quanti lo toccavano guarivano.",
        "old_georgian": "და ვიდრეცა შევიდოდა დაბნებსა და ქალაქებსა და აგარაკებსა, უბანთა ზედა დასდგმიდეს უძლურთა მათთა და ევედრებოდეს მას, რაჲთა ფესუსა ოდენ სამოსლისა მისისასა შეახონ. და რაოდენნი შეეხებოდეს, ცხონდებოდეს.",
        "portuguese": "Onde quer, pois, que entrava, fosse nas aldeias, nas cidades ou nos campos, apresentavam os enfermos nas\rpraças, e rogavam-lhe que os deixasse tocar ao menos a orla do seu manto; e todos os que a tocavam ficavam\rcurados.",
        "polish": "I gdziekolwiek wchodził do wsi, do miast czy osad, kładli chorych na otwartych\rmiejscach i prosili Go, żeby choć frędzli u Jego płaszcza mogli się dotknąć.\rA wszyscy, którzy się Go dotknęli, odzyskiwali zdrowie.",
        "pobedonostsev": "И куда ни приходил Он в деревни, или в города и села, на распутьях ставили недужных и молили Его, хотя бы к краю риз Его прикоснуться, и кои прикасались к Нему, исцелялись.",
        "new_text": "Где бы Он ни появлялся — в селах, городах, усадьбах, — всюду клали на площадях больных и просили Его позволить им прикоснуться хотя бы к краю одежды. И тот, кто прикасался, выздоравливал.",
        "serbian": "И гдје год је улазио у села или у градове или у насеља, на раскршћима полагаху болеснике и мољаху га да се барем скута од хаљине његове дотакну; и који год га се дотицаху, спасаваху се.",
        "bulgarian": "И където и да влизаше Той, в села ли, в градове, или в колиби, навсякъде поставяха болните по тържищата и Го молеха, да се допрат поне до полата на дрехата Му; и колкото души се допираха до Него, изцеряваха се.",
        "Lutkovsky": "И куда бы ни приходил Он: в селения, города или деревни, всюду на \rулицы выносили больных, которые звали Его, чтобы прикоснуться хотя \rбы к краям одежды Его, и те, которые прикасались к Нему, \rисцелялись.",
        "bel_boc": "І куды б ні прыходзіў Ён,\rу паселішчы, ці ў гарады, ці ў вёскі,\rна людных месцах клалі хворых\rі прасілі Яго, каб хоць да краю адзення Яго дакрануцца;\rі тыя, што дакраналіся да Яго, уратоўваліся.",
        "ukr3": "І куди нї приходив Він, у села, чи городи, чи хутори, на майданах клали недужих, і благали Його, щоб їм хоч до краю одежі Його приторкнутись, і хто тільки доторкнувсь Його, спасав ся.",
        "czech": "A kamkoli vchazel do vesnic, mest i dvorcu, kladli nemocne na trziste a prosili ho, aby se smeli dotknout byt jen trasne jeho roucha. A kdo se ho dotkli, byli uzdraveni.",
        "st_text": "И куда ни приходил Он, в селения ли, в города ли, в деревни ли, клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя к краю одежды Его; и которые прикасались к Нему, исцелялись."
      }
    }
  ]
}