{
  "id": 1147,
  "number": 7,
  "bookId": 52,
  "verseCount": 37,
  "title": "Глава 7",
  "verses": [
    {
      "id": 26718,
      "number": 1,
      "bookId": 52,
      "text": "Собрались к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима,",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25230,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:1"
        }
      ],
      "translates": {
        "kassian": "И сходятся к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима.",
        "podstr": "И собираются к Нему фарисеи и некоторые [из] книжников пришедшие из Иерусалима",
        "csya": "И собрашася к нему фарисее и нецыи от книжник, пришедшии от Иерусалима:",
        "averincev": "И сходятся к Нему фарисеи и некие книжники, пришедшие из Иерусалима.",
        "ungerov": "",
        "csya_old": "И# собрaшасz къ немY фарісе1є и3 нёцыи t кни6жникъ, прише1дшіи t їеrли1ма:",
        "sovr_rbo": "",
        "latin": "Et conveniunt ad eum pharisaei, et quidam de scribis, venientes ab Jerosolymis.",
        "ukr": "І зібрались до Нього фарисеї та деякі з книжників, які прибули із Єрусалиму,",
        "nkjv": "Then the Pharisees and some of the scribes came together to Him, having come from Jerusalem.",
        "desnitsky": "",
        "tex_rec": "Καὶ συνάγονται πρὸς αὐτὸν οἱ Φαρισαῖοι καί τινες τῶν γραμματέων ἐλθόντες ἀπὸ ῾Ιεροσολύμων·",
        "deutsch": "Und es kamen zu ihm die Pharisäer und etliche von den Schriftgelehrten, die von Jerusalem gekommen waren.",
        "spanish": "Se reunieron en torno de El fariseos y algunos escribas venidos de Jerusalén,",
        "peshitta": "ܘܰܟ݂ܢܰܫܘ ܠܘܳܬ݂ܶܗ ܦ݁ܪܺܝܫܶܐ ܘܣܳܦ݂ܪܶܐ ܕ݁ܶܐܬ݂ܰܘ ܡܶܢ ܐܽܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "Сабраліся да Яго фарысэі і некаторыя з кніжнікаў, што прыйшлі зь Ерусаліма;",
        "nrt": "Однажды собрались вокруг Него фарисеи и некоторые учители Закона из Иерусалима.",
        "romana": "Si s-au adunat la El fariseii si unii dintre carturari, care venisera din Ierusalim.",
        "francais": "Les pharisiens et quelques scribes, venus de Jérusalem, s'assemblèrent auprès de Jésus.",
        "italian": "Allora si riunirono attorno a lui i farisei e alcuni degli scribi venuti da Gerusalemme.",
        "old_georgian": "და შეკრბეს მისა ფარისეველნი და რომელნიმე მწიგნობართაგანნი, რომელნი მოსრულ იყვნეს იერუსალჱმით.",
        "portuguese": "Foram ter com Jesus os fariseus, e alguns dos escribas vindos de Jerusalém,",
        "polish": "Zebrali się u Niego faryzeusze i kilku uczonych w Piśmie, którzy przybyli z\rJerozolimy.",
        "pobedonostsev": "И собрались к Нему фарисеи и некие из книжников, пришедшие из Иерусалима;",
        "new_text": "Пришли к Иисусу фарисеи и несколько учителей Закона из Иерусалима.",
        "serbian": "И скупише се око њега фарисеји и неки од књижевника који бијаху дошли из Јерусалима.",
        "bulgarian": "Събраха се при Него фарисеите и някои от книжниците, дошли от Иерусалим,",
        "Lutkovsky": "Однажды пришли к Нему несколько фарисеев и книжников, прибывших из \rИерусалима;",
        "bel_boc": "І сабраліся да Яго фарысеі і некаторыя з кніжнікаў,\rшто прыйшлі з Іерусаліма;",
        "ukr2": "Фарисеї ж і деякі з книжників, які були прийшли з Єрусалиму, зібрались коло Ісуса.",
        "ukr3": "І сходять ся до Него Фарисеї та деякі з письменників, прийшовши з Єрусалиму.",
        "czech": "Shromazdili se k nemu farizeove a nekteri ze zakoniku, kteri prisli z Jeruzalema.",
        "st_text": "Собрались к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима,"
      }
    },
    {
      "id": 26719,
      "number": 2,
      "bookId": 52,
      "text": "и, увидев некоторых из учеников Его, евших хлеб нечистыми, то есть неумытыми, руками, укоряли.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25231,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:2"
        }
      ],
      "translates": {
        "kassian": "И увидев, что некоторые из учеников Его едят хлеб нечистыми, то есть неумытыми, руками,",
        "podstr": "и увидевшие некоторых [из] учеников Его что обычными руками, это есть немытыми, едят хлебы",
        "csya": "и видевше некиих от ученик его нечистыми руками, сиречь неумовеными, ядущих хлебы, ругахуся.",
        "averincev": "И заметили они, что некоторые из учеников Его ели хлеб, имея руки нечистые, то есть не совершив омовения;",
        "ungerov": "",
        "csya_old": "и3 ви1дэвше нёкіихъ t ўчн7къ є3гw2 нечи1стыми рукaми, си1рэчь неумове1ными, kдyщихъ хлёбы, ругaхусz.",
        "sovr_rbo": "",
        "latin": "Et cum vidissent quosdam ex discipulis ejus communibus manibus, id est non lotis, manducare panes, vituperaverunt.",
        "ukr": "і побачили, що деякі з учнів Його їли хліб руками нечистими, цебто невмитими.",
        "nkjv": "Now when they saw some of His disciples eat bread with defiled, that is, with unwashed hands, they found fault.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδόντες τινὰς τῶν μαθητῶν αὐτοῦ κοιναῖς χερσί, τοῦτ᾿ ἔστιν ἀνίπτοις, ἐσθίοντας ἄρτους, ἐμέμψαντο·",
        "deutsch": "Und da sie sahen etliche seiner Jünger mit gemeinen (das ist ungewaschenen) Händen das Brot essen, tadelten sie es.",
        "spanish": "los cuales vieron que algunos de los discípulos comían pan con las manos impuras, esto es, sin lavárselas,",
        "peshitta": "ܘܰܚܙܰܘ ܐ݈ܢܳܫܺܝܢ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܳܐܟ݂ܠܺܝܢ ܠܰܚܡܳܐ ܟ݁ܰܕ݂ ܠܳܐ ܡܫܳܓ݂ܳܢ ܐܺܝܕ݂ܰܝܗܽܘܢ ܘܶܐܬ݂ܥܰܕ݁ܰܠܘ܂",
        "bel_syomukha": "і ўбачыўшы некаторых вучняў Ягоных, што елі хлеб нячыстымі, то ж бо няўмытымі рукамі, дакаралі.",
        "nrt": "Они обратили внимание, что некоторые ученики Иисуса принимали пищу ритуально нечистыми, то есть неомытыми руками.",
        "romana": "Si vazand pe unii din ucenicii Lui ca mananca cu mainile necurate, adica nespalate, carteau;",
        "francais": "Ils virent quelques-uns de ses disciples prendre leurs repas avec des mains impures, c'est-à-dire, non lavées.",
        "italian": "Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate —",
        "old_georgian": "და იხილნეს ვინმე მოწაფეთა მისთაგანნი. შეგინებულითა ჴელითა, ესე იგი არს უბანელითა ჴელითა ჭამდეს პურსა, და ჰგმობდეს.",
        "portuguese": "e repararam que alguns dos seus discípulos comiam pão com as mãos impuras, isto é, por lavar.",
        "polish": "I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy\rnie obmytymi rękami.",
        "pobedonostsev": "и, увидев иных учеников Его, что едят хлеб нечистыми, то есть неумовенными руками, укоряли.",
        "new_text": "Они увидели, что кое-кто из учеников ел нечистыми руками, то есть не омыв их.",
        "serbian": "И видјевши неке од ученика његових да нечистим, то јест неумивеним, рукама једу хљеб, укорише их.",
        "bulgarian": "и като видяха, че някои от учениците Му ядяха хляб с нечисти, сиреч, неумити ръце, укориха ги.",
        "Lutkovsky": "увидев, что некоторые из учеников Его вкушают пищу с нечистыми, то \rесть с неомытыми руками, они стали укорять Его,",
        "bel_boc": "і, убачыўшы некаторых з вучняў Яго,\rяк яны елі хлеб нячыстымі, гэта значыць непамытымі, рукамі,\rдакаралі.",
        "ukr2": "І бачивши, що дехто з його учнів їсть хліб нечистими, тобто немитими руками, -",
        "ukr3": "І, побачивши деяких з учеників Його, що нечистими руками, се єсть немитими, їдять хлїб, судили:",
        "czech": "Uvideli nektere z jeho ucedniku, jak jedi znesvecujicima, to jest neomytyma rukama. (",
        "st_text": "и, увидев некоторых из учеников Его, евших хлеб нечистыми, то есть неумытыми, руками, укоряли."
      }
    },
    {
      "id": 26720,
      "number": 3,
      "bookId": 52,
      "text": "Ибо фарисеи и все Иудеи, держась предания старцев, не едят, не умыв тщательно рук;",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25231,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:2"
        },
        {
          "verseId": 23942,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:38"
        }
      ],
      "translates": {
        "kassian": "(ибо фарисеи и все Иудеи, если установленным образом не умоют рук, не едят, держась предания старцев;",
        "podstr": "ведь фарисеи и все Иудеи если не тщательно помоют руки не едят, держащие предание старших,",
        "csya": "Фарисее бо и вси иудее, аще не трыюще умыют рук, не ядят, держаще предания старец:",
        "averincev": "дело в том, что фарисеи и вообще иудеи, держась предания древних, не едят, пока не омоют рук должным образом,",
        "ungerov": "",
        "csya_old": "Фарісе1є бо и3 вси2 їуде1є, ѓще не тры1юще до лакHтъ ўмы1ютъ рyкъ, не kдsтъ, держaще пред†ніz стaрєцъ:",
        "sovr_rbo": "",
        "latin": "Pharisaei enim, et omnes Judaei, nisi crebro laverint manus, non manducant, tenentes traditionem seniorum:",
        "ukr": "Бо фарисеї й усі юдеї, зберігаючи передання старших, не їдять, як старанно не вимиють рук;",
        "nkjv": "For the Pharisees and all the Jews do not eat unless they wash their hands in a special way, holding the tradition of the elders.",
        "desnitsky": "",
        "tex_rec": "οἱ γὰρ Φαρισαῖοι καὶ πάντες οἱ ᾿ουδαῖοι, ἐὰν μὴ πυγμῇ νίψωνται τὰς χεῖρας, οὐκ ἐσθίουσι, κρατοῦντες τὴν παράδοσιν τῶν πρεσβυτέρων·",
        "deutsch": "(Denn die Pharisäer und alle Juden essen nicht, sie waschen denn die Hände manchmal, und halten also die Aufsätze der Ältesten;",
        "spanish": "pues los fariseos y todos los judíos, sino se lavan cuidadosamente, no comen, cumpliendo la tradición de los antiguos;",
        "peshitta": "ܟ݁ܽܠܗܽܘܢ ܓ݁ܶܝܪ ܝܺܗܽܘܕ݂ܳܝܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܐܶܢ ܗܽܘ ܕ݁ܰܒ݂ܛܺܝܠܳܐܝܺܬ݂ ܠܳܐ ܡܫܺܝܓ݂ܺܝܢ ܐܺܝܕ݂ܰܝܗܽܘܢ ܠܳܐ ܠܳܥܣܺܝܢ ܡܶܛܽܠ ܕ݁ܰܐܚܺܝܕ݂ܺܝܢ ܡܰܫܠܡܳܢܽܘܬ݂ܳܐ ܕ݁ܩܰܫܺܝܫܶܐ܂",
        "bel_syomukha": "Бо фарысэі і ўсе Юдэі, сьледуючы наказу старцаў, не ядуць, не памыўшы старанна рук;",
        "nrt": "Фарисеи, и вообще иудеи, строго следуя обычаям своих предков, не садятся есть, не помыв установленным образом руки.",
        "romana": "Caci fariseii si toti iudeii, daca nu-si spala mainile pana la cot, nu mananca, tinand datina batranilor.",
        "francais": "Or, les pharisiens et tous les Juifs ne mangent pas sans s'être lavé soigneusement les mains, conformément à la tradition des anciens;",
        "italian": "i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi,",
        "old_georgian": "რამეთუ ფარისეველთა და ყოველთა ჰურიათა, უკუეთუ არა იდაყჳთგან დაიბანნიან ჴელნი, არა ჭამიან, რამეთუ ეპყრა მათ მოცემული იგი მოძღურებაჲ ხუცესთაჲ.",
        "portuguese": "Pois os fariseus, e todos os judeus, guardando a tradição dos anciãos, não comem sem lavar as mãos\rcuidadosamente;",
        "polish": "Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie\rjedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść.",
        "pobedonostsev": "Ибо фарисеи и все Иудеи не едят, прежде чем перемоют руки, держася предания старцев;",
        "new_text": "А фарисеи, как и все евреи, держась предания отцов, не садятся есть, пока не омоют руки до локтей.",
        "serbian": "Јер фарисеји и сви Јудејци не једу док не умију руке до лаката, држећи се предања од старих.",
        "bulgarian": "Защото фарисеите и всички иудеи, придържайки се о преданието на старците, не ядат, докле си не умият ръцете до лактите;",
        "Lutkovsky": "ибо фарисеи и все иудеи, держась древних обычаев, и есть не \rстанут, если прежде не омоют руки;",
        "bel_boc": "Бо фарысеі і ўсе іудзеі\rне ядуць, пакуль не памыюць дбайна рук,\rтрымаючыся падання старцаў;",
        "ukr2": "бо фарисеї й усі юдеї, додержуючи передання старших, не їдять, поки не вимиють добре рук,",
        "ukr3": "(бо Фарисеї і всї Жиди, поки по локіть не помиють рук, не їдять, додержуючи переказу старших;",
        "czech": "Farizeove totiz a vsichni zide se drzi tradice otcu a nejedi, dokud si k zapesti neomyji ruce.",
        "st_text": "Ибо фарисеи и все Иудеи, держась предания старцев, не едят, не умыв тщательно рук;"
      }
    },
    {
      "id": 26721,
      "number": 4,
      "bookId": 52,
      "text": "и, <i>придя </i>с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "и придя с рынка, если не окропятся, не едят; есть и многое другое, чего они приняли держаться: омовения чаш и кружек и медной посуды), -",
        "podstr": "и с рыночной площади если не умоются не едят, и другое многое есть которое они переняли держать, омовения чаш и кружек и медных [сосудов] и лож--",
        "csya": "и от торжища, аще не покуплются, не ядят. И ина многа суть, яже прияша держати: погружения сткляницам и чваном и котлом и одром.",
        "averincev": "и придя с рынка, не едят, пока не окропят себя водой; есть и много других обрядовых предписаний, которые принято соблюдать, например, омовение чаш, кувшинов и медной посуды.",
        "ungerov": "",
        "csya_old": "и3 t то1ржища, ѓще не покyплютсz, не kдsтъ. И# и4на мнHга сyть, ±же пріsша держaти: погружє1ніz стклsницамъ и3 чвaнwмъ и3 котлHмъ и3 nдрHмъ.",
        "sovr_rbo": "",
        "latin": "et a foro nisi baptizentur, non comedunt: et alia multa sunt, quae tradita sunt illis servare, baptismata calicum, et urceorum, et aeramentorum, et lectorum:",
        "ukr": "а вернувшися з ринку, вони ні їдять, поки не вмиються. Багато є й іншого, що вони прийняли, щоб додержувати: миття чаш, і глеків, і мідяного посуду.",
        "nkjv": "When they come from the marketplace, they do not eat unless they wash. And there are many other things which they have received and hold, like the washing of cups, pitchers, copper vessels, and couches.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπὸ ἀγορᾶς, ἐὰν μὴ βαπτίσωνται, οὐκ ἐσθίουσι· καὶ ἄλλα πολλά ἐστιν ἃ παρέλαβον κρατεῖν, βαπτισμοὺς ποτηρίων καὶ ξεστῶν καὶ χαλκίων καὶ κλινῶν·",
        "deutsch": "und wenn sie vom Markt kommen, essen sie nicht, sie waschen sich denn. Und des Dinges ist viel, das sie zu halten haben angenommen, von Trinkgefäßen und Krügen und ehernen Gefäßen und Tischen zu waschen.)",
        "spanish": "y de vuelta de la plaza, si no se aspergen, no comen, y otras muchas cosas que han aprendido a guardar por tradición: el lavado de las copas, de las ollas y de las bandejas.",
        "peshitta": "ܘܡܶܢ ܫܽܘܩܳܐ ܐܶܠܳܐ ܥܳܡܕ݁ܺܝܢ ܠܳܐ ܠܳܥܣܺܝܢ ܘܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܐܺܝܬ݂ ܐܰܝܠܶܝܢ ܕ݁ܩܰܒ݁ܶܠܘ ܕ݁ܢܶܛܪܽܘܢ ܡܰܥܡܽܘܕ݂ܝܳܬ݂ܳܐ ܕ݁ܟ݂ܳܣܶܐ ܘܰܕ݂ܩܶܣܛܶܐ ܘܰܕ݂ܡܳܐܢܰܝ ܢܚܳܫܳܐ ܘܰܕ݂ܥܰܪܣܳܬ݂ܳܐ܂",
        "bel_syomukha": "і, прыйшоўшы з торжышча, не ядуць, не абмыўшыся. Ёсьць і яшчэ шмат чаго іншага, чаго яны пастанавілі трымацца: глядзець, каб мылі чары, кубкі, катлы і ўслоны.",
        "nrt": "Они не едят ничего, принесенного с рынка, пока не совершат ритуального омовения. Ими соблюдается также и множество других установлений, как, например, о мытье чаш, кувшинов и медной посуды.",
        "romana": "Si cand vin din piata, daca nu se spala, nu mananca; si alte multe sunt pe care au primit sa le tina: spalarea paharelor si a urcioarelor si a vaselor de arama si a paturilor.",
        "francais": "et, quand ils reviennent de la place publique, ils ne mangent qu'après s'être purifiés. Ils ont encore beaucoup d'autres observances traditionnelles, comme le lavage des coupes, des cruches et des vases d'airain.",
        "italian": "e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame —",
        "old_georgian": "და უბანთაგან რაჲ შევიდიან, უკუეთუ არა იბანნიან, არა ჭამიან და სხუაჲცა მრავალი არს, რომელი მოეღო პყრობად: განრცხაჲ სასუმელებისაჲ და სტამნებისაჲ და ქუაბებისაჲ და ცხედრებისაჲ.",
        "portuguese": "e quando voltam do mercado, se não se purificarem, não comem. E muitas outras coisas há que receberam para\robservar, como a lavagem de copos, de jarros e de vasos de bronze.",
        "polish": "I [gdy wrócą] z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele\rinnych [zwyczajów], które przejęli i których przestrzegają, jak obmywanie\rkubków, dzbanków, naczyń miedzianych.",
        "pobedonostsev": "и от торжища не едят, не искупавшись. И иное много есть, чего приняли держаться; омовение скляницам и чашам и котлам и одрам.",
        "new_text": "И, придя с рынка, не едят, пока не совершат омовения. И много еще других предписаний соблюдают — тех, что относятся, например, к омовению чаш, кувшинов, медной посуды и постелей.",
        "serbian": "И кад дођу са тржишта не једу док се не оперу; и још много има што су примили те држе; перу чаше и судове и котлове и сједишта.",
        "bulgarian": "и като си дойдат от тържището, не ядат, докле се не умият. Има и много друго, което са приели да пазят: измиване чаши, шулци, котли и пейки.",
        "Lutkovsky": "и когда они приходят с рынка, то тоже не станут есть, пока не \rочистятся окроплением; \rу них принято соблюдать омовение чаш, кружек, посуды, скамеек и \rеще многого другого.",
        "bel_boc": "і пасля рынку, пакуль не амыюцца, не ядуць.\rЁсць і многае іншае, чаго яны прынялі трымацца:\rабмывання чашаў, і кубкаў, і катлоў, і лаваў.",
        "ukr2": "і не споживають, повернувшися з торгу, поки себе не покроплять, та й багато іншого вони перейняли й дотримують: миття чаш, глеків, мосяжного посуду, -",
        "ukr3": "і з торгу, поки не обмиють ся, не їдять; і иншого багацько, що прийняли додержувати: обмиваннє чаш, і глеків, і мідяного посуду, і столів).",
        "czech": "A po navratu z trhu nejedi, dokud se neocisti. A je jeste mnoho jinych tradic, kterych se drzi: ponorovani poharu, dzbanu a medenych mis.)",
        "st_text": "и, <i>придя </i>с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей."
      }
    },
    {
      "id": 26722,
      "number": 5,
      "bookId": 52,
      "text": "Потом спрашивают Его фарисеи и книжники: зачем ученики Твои не поступают по преданию старцев, но неумытыми руками едят хлеб?",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25231,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:2"
        }
      ],
      "translates": {
        "kassian": "спрашивают Его фарисеи и книжники: почему не поступают ученики Твои по преданию старцев, но нечистыми руками едят хлеб?",
        "podstr": "и спрашивают Его фарисеи и книжники, Из-за чего не ходят ученики Твои по преданию старших, но обычными руками едят хлеб?",
        "csya": "Потом же вопрошаху его фарисее и книжницы: почто ученицы твои не ходят по преданию старец, но неумовеными руками ядят хлеб?",
        "averincev": "И спросили Его фарисеи и книжники: \"Почему ученики Твои не хранят предания древних, но вкушают хлеб, имея руки нечистые?\"",
        "ungerov": "",
        "csya_old": "Пото1мъ же вопрошaху є3го2 фарісе1є и3 кни1жницы: почто2 ўчн7цы2 твои2 не хо1дzтъ по предaнію стaрєцъ, но неумове1ными рукaми kдsтъ хлёбъ;",
        "sovr_rbo": "",
        "latin": "et interrogabant eum pharisaei et scribae: Quare discipuli tui non ambulant juxta traditionem seniorum, sed communibus manibus manducant panem?",
        "ukr": "І запитали Його фарисеї та книжники: Чому учні Твої не живуть за переданням старших, але хліб споживають руками нечистими?",
        "nkjv": "Then the Pharisees and scribes asked Him, \"Why do Your disciples not walk according to the tradition of the elders, but eat bread with unwashed hands?\"",
        "desnitsky": "",
        "tex_rec": "ἔπειτα ἐπερωτῶσιν αὐτὸν οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς· διατί οὐ περιπατοῦσιν οἱ μαθηταί σου κατὰ τὴν παράδοσιν τῶν πρεσβυτέρων, ἀλλ᾿ ἀνίπτοις χερσὶν ἐσθίουσι τὸν ἄρτον",
        "deutsch": "Da fragten ihn nun die Pharisäer und Schriftgelehrten: Warum wandeln deine Jünger nicht nach den Aufsätzen der Ältesten, sondern essen das Brot mit ungewaschenen Händen?",
        "spanish": "Le preguntaron, pues, fariseos y escribas: ¿Por qué tus discípulos no siguen la tradición de los antiguos, sino que comen pan con manos impuras?",
        "peshitta": "ܘܫܰܐܠܽܘܗ݈ܝ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܠܡܳܢܳܐ ܬ݁ܰܠܡܺܝܕ݂ܰܝܟ݁ ܠܳܐ ܡܗܰܠܟ݂ܺܝܢ ܐܰܝܟ݂ ܡܰܫܠܡܳܢܽܘܬ݂ܳܐ ܕ݁ܩܰܫܺܝܫܶܐ ܐܶܠܳܐ ܟ݁ܰܕ݂ ܠܳܐ ܡܫܳܓ݂ܳܢ ܐܺܝܕ݂ܰܝܗܽܘܢ ܐܳܟ݂ܠܺܝܢ ܠܰܚܡܳܐ܂",
        "bel_syomukha": "Потым пытаюцца ў Яго фарысэі і кніжнікі: навошта вучні Твае не трымаюцца наказаў старцаў, а няўмытымі рукамі ядуць хлеб?",
        "nrt": "Поэтому фарисеи и учители Закона спросили Иисуса: – Почему Твои ученики не следуют обычаям предков? Почему они едят нечистыми руками?",
        "romana": "Si L-au intrebat pe El fariseii si carturarii: Pentru ce nu umbla ucenicii Tai dupa datina batranilor, ci mananca cu mainile nespalate?",
        "francais": "Et les pharisiens et les scribes lui demandèrent: Pourquoi tes disciples ne suivent-ils pas la tradition des anciens, mais prennent-ils leurs repas avec des mains impures?",
        "italian": "quei farisei e scribi lo interrogarono: \"Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?\".",
        "old_georgian": "მაშინ ჰკითხეს მას ფარისეველთა მათ და მწიგნობართა: რაჲსათჳს მოწაფენი შენნი არა ვლენან მოძღურებისაებრ ხუცესთაჲსა, არამედ უბანელითა ჴელითა ჭამენ პურსა?",
        "portuguese": "Perguntaram-lhe, pois, os fariseus e os escribas: Por que não andam os teus discípulos conforme a tradição dos\ranciãos, mas comem o pão com as mãos por lavar?",
        "polish": "Zapytali Go więc faryzeusze i uczeni w Piśmie: ”Dlaczego Twoi uczniowie nie\rpostępują według tradycji starszych, lecz jedzą nieczystymi rękami?”",
        "pobedonostsev": "Потом вопрошают Его фарисеи и книжники: для чего ученики Твои не поступают по преданию старцев, но неумовенными руками едят хлебы?",
        "new_text": "Фарисеи и учителя Закона спросили Иисуса: — Почему Твои ученики живут не по преданию отцов? Хлеб едят нечистыми руками…",
        "serbian": "А потом питаху га фарисеји и књижевници: Зашто ученици твоји не живе према предању од старих, него једу хљеб неумивеним рукама?",
        "bulgarian": "След това фарисеите и книжниците Го запитват: защо учениците Ти не постъпват по преданието на старците, а с неумити ръце ядат хляб?",
        "Lutkovsky": "И вот спрашивают Его фарисеи и книжники: почему это ученики Твои \rне соблюдают древние обычаи и вкушают пищу с неомытыми руками?",
        "bel_boc": "Потым пытаюцца ў Яго фарысеі і кніжнікі:\rчаму вучні Твае не жывуць згодна з паданнем старцаў,\rа непамытымі рукамі ядуць хлеб?",
        "ukr2": "отож питали його книжники та фарисеї: Чом твої учні не поводяться за переданнями старших, а їдять немитими руками?",
        "ukr3": "Тодї питали Його Фарисеї та письменники: Чом ученики Твої не живуть по переказу старших, а їдять хлїб непомитими руками?",
        "czech": "Farizeove a zakonici se ho zeptali: „Proc se tvoji ucednici neridi podle tradice otcu a jedi znesvecujicima rukama?“",
        "st_text": "Потом спрашивают Его фарисеи и книжники: зачем ученики Твои не поступают по преданию старцев, но неумытыми руками едят хлеб?"
      }
    },
    {
      "id": 26723,
      "number": 6,
      "bookId": 52,
      "text": "Он сказал им в ответ: хорошо пророчествовал о вас, лицемерах, Исаия, как написано: люди сии чтут Меня устами, сердце же их далеко отстоит от Меня,",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 29810,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 23,
          "short": "Притч:23:26"
        },
        {
          "verseId": 20364,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 29,
          "short": "Ис:29:13"
        },
        {
          "verseId": 25237,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:8"
        }
      ],
      "translates": {
        "kassian": "Он же сказал им: хорошо пророчествовал Исаия о вас лицемерах, как написано: \"Этот народ устами Меня чтит, сердце же их далеко отстоит от Меня;",
        "podstr": "Он же сказал им, Хорошо произнёс пророчество Исаия относительно вас лицемеров, как написано что Этот народ губами Меня почитает, же сердце их далеко отстоит от Меня;",
        "csya": "Он же отвещав рече им, яко добре пророчествова исаиа о вас лицемерех, якоже есть писано: сии людие устнами мя чтут, сердце же их далече отстоит от мене,",
        "averincev": "Он же сказал им: \"О вас, лицедеях, хорошо пророчествовал Исаия, как написано: \"Народ этот устами чтит Меня, сердце же его далеко от Меня;",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 и5мъ, ћкw до1брэ прbро1чествова и3сaіа њ вaсъ лицемёрэхъ, ћкоже є4сть пи1сано: сjи лю1діе ўстнaми мS чтyтъ, се1рдце же и4хъ дале1че tстои1тъ t менє2,",
        "sovr_rbo": "",
        "latin": "At ille respondens, dixit eis: Bene prophetavit Isaias de vobis hypocritis, sicut scriptum est: Populus hic labiis me honorat, cor autem eorum longe est a me:",
        "ukr": "А Він їм відказав: Добре пророкував про вас, лицемірів, Ісая, як написано: Оці люди устами шанують Мене, серце ж їхнє далеко від Мене...",
        "nkjv": "He answered and said to them, \"Well did Isaiah prophesy of you hypocrites, as it is written: 'This people honors Me with their lips, But their heart is far from Me. ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς ὅτι καλῶς προεφήτευσεν ῾Ησαΐας περί ὑμῶν τῶν ὑποκριτῶν, ὡς γέγραπται· οὗτος ὁ λαὸς τοῖς χείλεσί με τιμᾷ, ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπ᾿ ἐμοῦ·",
        "deutsch": "Er aber antwortete und sprach zu ihnen: Wohl fein hat von euch Heuchlern Jesaja geweissagt, wie geschrieben steht: \"Dies Volk ehrt mich mit den Lippen, aber ihr Herz ist ferne von mir.",
        "spanish": "EI les dijo: Muy bien profetizó Isaías de vosotros, hipócritas, según está escrito: «Este pueblo me honra con los labios, pero su corazón está lejos de mí,",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܫܰܦ݁ܺܝܪ ܐܶܬ݂ܢܰܒ݁ܺܝ ܥܠܰܝܟ݁ܽܘܢ ܐܶܫܰܥܝܳܐ ܢܒ݂ܺܝܳܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܐܰܝܟ݂ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ ܕ݁ܥܰܡܳܐ ܗܳܢܳܐ ܒ݁ܣܶܦ݂ܘܳܬ݂ܶܗ ܗ݈ܽܘ ܡܝܰܩܰܪ ܠܺܝ ܠܶܒ݁ܗܽܘܢ ܕ݁ܶܝܢ ܣܰܓ݁ܺܝ ܪܰܚܺܝܩ ܡܶܢܝ܂",
        "bel_syomukha": "Ён сказаў ім у адказ: добра прарочыў пра вас, крывадушных, Ісая, як напісана: \"людзі гэтыя шануюць Мяне вуснамі, а сэрца іхняе далёка ад Мяне адлягае;",
        "nrt": "Иисус ответил им: – Прав был Исаия, когда пророчествовал о вас, лицемерах: «Этот народ чтит Меня губами, но сердца их далеки от Меня.",
        "romana": "Iar El le-a zis: Bine a proorocit Isaia despre voi, fatarnicilor, precum este scris: \"Acest popor Ma cinsteste cu buzele, dar inima lui este departe de Mine\".",
        "francais": "Jésus leur répondit: Hypocrites, Ésaïe a bien prophétisé sur vous, ainsi qu'il est écrit: Ce peuple m'honore des lèvres, Mais son coeur est éloigné de moi.",
        "italian": "Ed egli rispose loro: \"Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.",
        "old_georgian": "ხოლო იესუ მიუგო და ჰრქუა მათ, რამეთუ კეთილად თქუა ესაია წინაწარმეტყუელმან თქუენ ორგულთათჳს. ვითარცა წერილ არს, ვითარმედ: ერი ესე ბაგითა მათითა პატივ-მცემს მე, ხოლო გულნი მათნი შორად განშორებულ არიან ჩემგან.",
        "portuguese": "Respondeu-lhes: Bem profetizou Isaías acerca de vós, hipócritas, como está escrito: Este povo honra-me com os\r\nlábios; o seu coração, porém, está longe de mim;",
        "polish": "Odpowiedział im: ”Słusznie prorok Izajasz powiedział o was, obłudnikach,\r\njak jest napisane: Ten lud czci Mnie wargami, lecz sercem swym daleko jest\r\node Mnie.",
        "pobedonostsev": "Он же отвечал им: право пророчествовал Исаия о вас лицемерах, как написано: люди сии устами чтут Меня; сердце же их далече отстоит от Меня;",
        "new_text": "А Он им ответил: — Хорошо сказал о вас, лицемерах, пророк Исайя в Писании: «Этот народ чтит Меня устами, а сердце его далеко от Меня.",
        "serbian": "А он одговарајући рече им: Добро је пророковао Исаија за вас лицемјере, као што је писано: Овај народ уснама ме поштује, а срце им је далеко од мене.",
        "bulgarian": "Той им отговори и рече: добре е пророкувал Исаия за вас, лицемерците, както е писано: \"тоя народ Ме почита с устните си, а сърцето му стои далеч от Мене;",
        "Lutkovsky": "Он же ответил им: вот уж действительно о вас, лицемерах, \r\nпророчествовал Исайя, как написано: эти люди устами чтут Меня, \r\nсердца же их далеко отстоят от Меня;",
        "bel_boc": "А Ён у адказ гаворыць ім:\r\nдобра прарочыў Ісаія пра вас, крывадушных,\r\nяк напісана: \"людзі гэтыя вуснамі шануюць Мяне,\r\nа сэрца іх далёка ад Мяне;",
        "ukr2": "Він же відповів їм: Добре пророкував про вас, лицемірів, Ісая, як ото написано: Народ цей устами мене почитає, серце ж їхнє далеко від мене;",
        "ukr3": "Він же, озвавшись, рече їм: Що добре пророкував Ісаїя про вас, лицемірів, як писано: Сей народ устами мене шанує, серце ж їх далеко від мене.",
        "czech": "Rekl jim: „Dobre prorokoval Izaias o vas pokrytcich, jak je psano: ‚Tento lid cti me rty, ale srdce jejich je daleko ode mne;",
        "st_text": "Он сказал им в ответ: хорошо пророчествовал о вас, лицемерах, Исаия, как написано: люди сии чтут Меня устами, сердце же их далеко отстоит от Меня,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26724,
      "number": 7,
      "bookId": 52,
      "text": "но тщетно чтут Меня, уча учениям, заповедям человеческим.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 20364,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 29,
          "short": "Ис:29:13"
        },
        {
          "verseId": 35520,
          "bookId": 74,
          "bookCode": "k-titu-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Тит:1:14"
        }
      ],
      "translates": {
        "kassian": "но тщетно воздают Мне почитание, уча учениям, предписаниям человеческим\".",
        "podstr": "тщетно же почитают Меня, учащие учения заповедей людей.",
        "csya": "всуе же чтут мя, учаще учением, заповедем человеческим:",
        "averincev": "но всуе воздают Мне честь, уча наставлениям человеческим\".",
        "ungerov": "",
        "csya_old": "всyе же чтyтъ мS, ўчaще ўче1ніємъ, зaповэдемъ человёчєскимъ:",
        "sovr_rbo": "",
        "latin": "in vanum autem me colunt, docentes doctrinas, et praecepta hominum.",
        "ukr": "Та однак надаремне шанують Мене, бо навчають наук людських заповідей.",
        "nkjv": "And in vain they worship Me, Teaching as doctrines the commandments of men.' ",
        "desnitsky": "",
        "tex_rec": "μάτην δὲ σέβονταί με, διδάσκοντες διδασκαλίας ἐντάλματα ἀνθρώπων.",
        "deutsch": "Vergeblich aber ist's, daß sie mir dienen, dieweil sie lehren solche Lehre die nichts ist denn Menschengebot.",
        "spanish": "pues me dan un culto vano, enseñando doctrinas que son preceptos humanos».",
        "peshitta": "ܘܰܣܪܺܝܩܳܐܝܺܬ݂ ܕ݁ܳܚܠܺܝܢ ܠܺܝ ܟ݁ܰܕ݂ ܡܰܠܦ݂ܺܝܢ ܝܽܘܠܦ݁ܳܢܶܐ ܕ݁ܦ݂ܽܘܩܕ݁ܳܢܶܐ ܕ݁ܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "але марна шануюць Мяне, настаўляючы на вучэньні, запаведзі чалавечыя\";",
        "nrt": "Они поклоняются Мне впустую, и их учение состоит из человеческих предписаний».",
        "romana": "Dar in zadar Ma cinstesc, invatand invataturi care sunt porunci omenesti.",
        "francais": "C'est en vain qu'ils m'honorent, En donnant des préceptes qui sont des commandements d'hommes.",
        "italian": "Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.",
        "old_georgian": "ამაოდ მმსახურებენ მე, ასწავებენ მცნებასა და მოძღურებასა კაცთასა.",
        "portuguese": "mas em vão me adoram, ensinando doutrinas que são preceitos de homens.",
        "polish": "Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi.",
        "pobedonostsev": "всуе же чтут Меня, уча учениям, заповедям человеческим (Ис.29:13);",
        "new_text": "Тщетно их поклонение: они учат человеческим заповедям, как Моим».",
        "serbian": "Но залуд ме поштују, учећи учењима прописаним од људи.",
        "bulgarian": "ала напразно Ме почита, проповядвайки учения, - заповеди човечески.\"",
        "Lutkovsky": "но тщетно они поклоняются Мне, уча учениям и заповедям \rчеловеческим. \r(Ис 29.13)",
        "bel_boc": "але марна ўшаноўваюць Мяне,\rнавучаючы вучэнням, устанаўленням чалавечым\".",
        "ukr2": "та вони марно мене почитають, навчаючи наук - наказів людських.",
        "ukr3": "Марно ж покланяють ся менї, навчаючи наук, заповідей чоловічих.",
        "czech": "marna je zboznost, kterou mne cti, ucice naukam, jez jsou jen prikazy lidskymi.‘",
        "st_text": "но тщетно чтут Меня, уча учениям, заповедям человеческим."
      }
    },
    {
      "id": 26725,
      "number": 8,
      "bookId": 52,
      "text": "Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, сему подобное.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "Оставив заповедь Божию, вы держитесь предания человеческого.",
        "podstr": "Оставившие заповедь Бога держите предание людей.",
        "csya": "оставльше бо заповедь Божию, держите предания человеческая, крещения чваном и сткляницам, и ина подобна такова многа творите.",
        "averincev": "Оставив заповедь Божию, вы держитесь предания человеческого\".",
        "ungerov": "",
        "csya_old": "њстaвльше бо зaповэдь б9ію, держите2 пред†ніz человёчєскаz, крещє1ніz њмовє1ніz чвaнwмъ и3 стклsницамъ, и3 и4на подHбна таков† мнHга творите2.",
        "sovr_rbo": "",
        "latin": "Relinquentes enim mandatum Dei, tenetis traditionem hominum, baptismata urceorum et calicum: et alia similia his facitis multa.",
        "ukr": "Занехаявши заповідь Божу, передань людських ви тримаєтесь: обмиваєте глеки та чаші, і багато такого подібного й іншого робите ви.",
        "nkjv": "\"For laying aside the commandment of God, you hold the tradition of men-the washing of pitchers and cups, and many other such things you do.\"",
        "desnitsky": "",
        "tex_rec": "ἀφέντες γὰρ τὴν ἐντολὴν τοῦ Θεοῦ κρατεῖτε τὴν παράδοσιν τῶν ἀνθρώπων, βαπτισμοὺς ξεστῶν καὶ ποτηρίων, καὶ ἄλλα παρόμοια τοιαῦτα πολλὰ ποιεῖτε.",
        "deutsch": "Ihr verlasset Gottes Gebot, und haltet der Menschen Aufsätze von Krügen und Trinkgefäßen zu waschen; und desgleichen tut ihr viel.",
        "spanish": "Dejando de lado el precepto de Dios, os aferráis a la tradición humana.",
        "peshitta": "ܫܒ݂ܰܩܬ݁ܽܘܢ ܓ݁ܶܝܪ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܰܐܚܺܝܕ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܰܫܠܡܳܢܽܘܬ݂ܳܐ ܕ݁ܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܡܰܥܡܽܘܕ݂ܝܳܬ݂ܳܐ ܕ݁ܟ݂ܳܣܶܐ ܘܰܕ݂ܩܶܣܛܶܐ ܘܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܐܰܝܠܶܝܢ ܕ݁ܰܠܗܳܠܶܝܢ ܕ݁ܳܡܝܳܢ܂",
        "bel_syomukha": "бо вы, занядбаўшы запаведзь Божую, трымаецеся звычаю чалавечага, абмываньня кубкаў і чараў, і робіце шмат чаго іншага, да гэтага падобнага.",
        "nrt": "Оставив Божью заповедь, вы соблюдаете человеческое предание.",
        "romana": "Caci lasand porunca lui Dumnezeu, tineti datina oamenilor: spalarea urcioarelor si a paharelor si altele ca acestea multe, pe care le faceti.",
        "francais": "Vous abandonnez le commandement de Dieu, et vous observez la tradition des hommes.",
        "italian": "Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini\".",
        "old_georgian": "და დაგიტევებიეს მცნებაჲ ღმრთისაჲ და გიპყრიეს მოძღურებაჲ კაცთაჲ: განრცხაჲ სასუმლებისაჲ და სტამნებისაჲ და სხუასა ესევითარსა მრავალსა ჰყოფთ.",
        "portuguese": "Vós deixais o mandamento de Deus, e vos apegais à tradição dos homens.",
        "polish": "Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, ”dokonujecie\robmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie””.",
        "pobedonostsev": "ибо вы, оставив заповедь Божию, держите предания человеческия, омовения сосудам и скляницам и иное многое подобное тому творите.",
        "new_text": "Вы держитесь за людские предания, а заповедь Бога отбрасываете.",
        "serbian": "Јер остависте заповијест Божију, а држите се предања људскога, прања судова и чаша; и много друго слично чините.",
        "bulgarian": "Защото вие, като оставихте Божията заповед, държите се о преданието човеческо, миете шулци, чаши и вършите много други подобни неща.",
        "Lutkovsky": "Оставив закон Божий, вы держитесь обычаев человеческих: омовения \rкружек, чаш, и совершаете еще многое другое, подобное этому.",
        "bel_boc": "Бо, пакінуўшы запаведзь Божую,\rтрымаецеся вы падання чалавечага,\rабмывання кубкаў і чашаў ды многае іншае,\rпадобнае да таго, робіце.",
        "ukr2": "Заповідь Божу занедбавши, притримуєтеся ви передання людського: обмиваєте глеки та кухлі й ще багато в тому роді.",
        "ukr3": "Занехаявши бо заповідь Божу, держите ви переказ чоловічий, обмиваннє глеків та чаш, і иншого подібного такого багато робите.",
        "czech": "Opustili jste prikazani Bozi a drzite se lidske tradice.“",
        "st_text": "Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, сему подобное."
      }
    },
    {
      "id": 26726,
      "number": 9,
      "bookId": 52,
      "text": "И сказал им: хорошо ли, <i>что </i>вы отменяете заповедь Божию, чтобы соблюсти свое предание?",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И говорил им: отменять заповедь Божию, чтобы предание ваше соблюсти, это вы умеете.",
        "podstr": "И Он говорил им, Хорошо отвергаете заповедь Бога, чтобы предание ваше вы установили.",
        "csya": "И глаголаше им: добре отметаете заповедь Божию, да предание ваше соблюдете:",
        "averincev": "И говорил Он им: \"Искусно же вы отменяете заповедь Божию, только бы соблюсти свое предание!",
        "ungerov": "",
        "csya_old": "И# гlаше и5мъ: до1брэ tметaете зaповэдь б9ію, да предaніе вaше соблюдете2:",
        "sovr_rbo": "",
        "latin": "Et dicebat illis: Bene irritum facitis praeceptum Dei, ut traditionem vestram servetis.",
        "ukr": "І сказав Він до них: Спритно відкидаєте ви заповідь Божу, аби зберегти своє передання.",
        "nkjv": "He said to them, \"All too well you reject the commandment of God, that you may keep your tradition.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν αὐτοῖς· καλῶς ἀθετεῖτε τὴν ἐντολὴν τοῦ Θεοῦ ἵνα τὴν παράδοσιν ὑμῶν τηρήσητε.",
        "deutsch": "Und er sprach zu ihnen: Wohl fein habt ihr Gottes Gebote aufgehoben, auf daß ihr eure Aufsätze haltet.",
        "spanish": "Y les decía: En verdad que anuláis el precepto de Dios para establecer vuestra tradición.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܫܰܦ݁ܺܝܪ ܛܳܠܡܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܕ݁ܰܐܠܳܗܳܐ ܕ݁ܰܬ݂ܩܺܝܡܽܘܢ ܡܰܫܠܡܳܢܽܘܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "І сказаў ім: ці добра, што вы адмяняеце запаведзь Божую, каб датрымацца свайго звычаю?",
        "nrt": "Вы ловко умеете подменять Божьи повеления вашими собственными традициями.",
        "romana": "Si le zicea lor: Bine, ati lepadat porunca lui Dumnezeu, ca sa tineti datina voastra!",
        "francais": "Il leur dit encore: Vous anéantissez fort bien le commandement de Dieu, pour garder votre tradition.",
        "italian": "E aggiungeva: \"Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione.",
        "old_georgian": "და ეტყოდა მათ: კეთილად შეურაცხ-ჰყოფთ მცნებასა ღმრთისასა, რაჲთა მოძღურებაჲ თქუენი დაამტკიცოთ.",
        "portuguese": "Disse-lhes ainda: Bem sabeis rejeitar o mandamento de Deus, para guardardes a vossa tradição.",
        "polish": "I mówił do nich: ”Umiecie dobrze uchylać przykazanie Boże, aby swoją tradycję zachować.",
        "pobedonostsev": "И сказал им: добро ли отметать заповедь Божию, лишь бы соблюсти предание ваше?",
        "new_text": "Как ловко вы отменяете заповедь Бога, лишь бы соблюсти свои предписания! — продолжал Иисус.",
        "serbian": "И рече им: Лијепо, укидате заповијест Божију да своје предање сачувате!",
        "bulgarian": "И им рече: добре отменяте заповедта Божия, за да спазите вашето предание.",
        "Lutkovsky": "И сказал им: вы совершенно извратили закон Божий, чтобы соблюсти \rобычаи свои.",
        "bel_boc": "І казаў ім:\rхораша вы абыходзіце запаведзь Божую,\rкаб сваё паданне захаваць!",
        "ukr2": "І сказав їм: Красненько відкидаєте заповідь Божу, щоб зберегти ваше передання.",
        "ukr3": "І рече до них: Добре відкидаєте ви заповідь Божу, щоб переказ ваш хоронити.",
        "czech": "A jeste rekl: „Jak dovedne rusite Bozi prikazani, abyste zachovali svou tradici!",
        "st_text": "И сказал им: хорошо ли, <i>что </i>вы отменяете заповедь Божию, чтобы соблюсти свое предание?"
      }
    },
    {
      "id": 26727,
      "number": 10,
      "bookId": 52,
      "text": "Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 21579,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:12"
        },
        {
          "verseId": 21610,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 21,
          "short": "Исх:21:17"
        },
        {
          "verseId": 23306,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 20,
          "short": "Лев:20:9"
        },
        {
          "verseId": 36779,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:16"
        },
        {
          "verseId": 29714,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 20,
          "short": "Притч:20:20"
        },
        {
          "verseId": 33973,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 3,
          "short": "Сир:3:8"
        },
        {
          "verseId": 25233,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:4"
        },
        {
          "verseId": 14147,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Еф:6:1"
        }
      ],
      "translates": {
        "kassian": "Моисей, ведь, сказал: \"Почитай отца твоего и матерь твою\"; и: \"Злословящий отца или мать смертью да умрет\".",
        "podstr": "Моисей ведь сказал, Почитай отца твоего и мать твою, и, Злословящий отца или мать смертью умрёт;",
        "csya": "Моисей бо рече: чти отца твоего и матерь твою: и иже злословит отца или матерь, смертию да умрет:",
        "averincev": "Ведь Моисей сказал: \"Чти отца твоего и матерь твою\", и еще: \"Кто хулит отца или матерь, смертию да умрет\".",
        "ungerov": "",
        "csya_old": "мwmсе1й бо рече2: чти2 nтцA твоего2 и3 мaтерь твою2: и3 и4же ѕлосло1витъ nтцA и3ли2 мaтерь, сме1ртію да ќмретъ:",
        "sovr_rbo": "",
        "latin": "Moyses enim dixit: Honora patrem tuum, et matrem tuam. Et: Qui maledixerit patri, vel matri, morte moriatur.",
        "ukr": "Бо Мойсей наказав: Шануй батька свого та матір свою, та: Хто злорічить на батька чи матір, нехай смертю помре.",
        "nkjv": "For Moses said, 'Honor your father and your mother'; and, 'He who curses father or mother, let him be put to death.' ",
        "desnitsky": "",
        "tex_rec": "Μωῡσῆς γὰρ εἶπε· τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου. καί· ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω.",
        "deutsch": "Denn Mose hat gesagt: \"Du sollst deinen Vater und deine Mutter ehren,\" und \"Wer Vater oder Mutter flucht, soll des Todes sterben.\"",
        "spanish": "Porque Moisés ha dicho: Honra a tu padre y a tu madre, y el que maldiga a su padre o a su madre es reo de muerte.",
        "peshitta": "ܡܽܘܫܶܐ ܓ݁ܶܝܪ ܐܶܡܰܪ ܕ݁ܝܰܩܰܪ ܠܰܐܒ݂ܽܘܟ݂ ܘܠܶܐܡܳܟ݂ ܘܡܰܢ ܕ݁ܰܡܨܰܚܶܐ ܠܰܐܒ݂ܳܐ ܘܠܶܐܡܳܐ ܡܰܘܬ݁ܳܐ ܢܡܽܘܬ݂܂",
        "bel_syomukha": "Бо Майсей сказаў: \"шануй бацьку свайго і маці сваюё; і: ёхто ліхасловіць бацьку альбо маці, сьмерцю хай памрэ\".",
        "nrt": "Ведь Моисей сказал: «Почитай отца и мать» и «Кто злословит отца или мать, тот должен быть предан смерти».",
        "romana": "Caci Moise a zis: \"Cinsteste pe tatal tau si pe mama ta\", si \"cel ce va grai de rau pe tatal sau, sau pe mama sa, cu moarte sa se sfarseasca\".",
        "francais": "Car Moïse a dit: Honore ton père et ta mère; et: Celui qui maudira son père ou sa mère sera puni de mort.",
        "italian": "Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte.",
        "old_georgian": "რამეთუ მოსე თქუა: პატივ-ეც მამასა შენსა და დედასა შენსა; და რომელმან ბოროტი თქუას მამისათჳს გინა დედისათჳს, სიკუდილით მოკუედინ.",
        "portuguese": "Pois Moisés disse: Honra a teu pai e a tua mãe; e: Quem maldisser ao pai ou à mãe, certamente morrerá.",
        "polish": "Mojżesz tak powiedział: Czcij ojca swego i matkę swoją, oraz: Kto złorzeczy\rojcu lub matce, niech śmiercią zginie.",
        "pobedonostsev": "Моисей сказал: чти отца твоего и матерь твою, и кто злословит отца или матерь, смертию да умрет (Исх.20:12; 21:16);",
        "new_text": "— Вот, например, Моисей сказал: «Почитай отца и мать» и «Оскорбивший отца или мать карается смертью».",
        "serbian": "Јер Мојсеј рече: Поштуј оца својега и матер своју; и:  Који ружи оца или матер, смрћу да умре.",
        "bulgarian": "Защото Моисей е казал: \"почитай баща си и майка си\", и, \"който злослови баща или майка, със смърт да се накаже\".",
        "Lutkovsky": "Так, Моисей сказал: чти отца своего и мать свою; \rа также: кто злословит отца или мать- да будет предан смерти; \r(Исх 20.12; Исх 21.17)",
        "bel_boc": "Бо Маісей сказаў: \"шануй бацьку твайго і маці тваю\",\rі хто зласловіць на бацьку альбо маці, няхай смерцю памрэ.",
        "ukr2": "Мойсей бо наказав: Шануй батька твого й матір твою, і - хто проклинає батька або матір - смерть такому!",
        "ukr3": "Мойсей бо сказав: Поважай батька твого й матїр твою; і: Хто налає батька або матїр, нехай смертю вмре.",
        "czech": "Vzdyt Mojzis rekl: ‚Cti sveho otce i svou matku‘ a ‚kdo zloreci otci nebo matce, at je potrestan smrti.‘",
        "st_text": "Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет."
      }
    },
    {
      "id": 26728,
      "number": 11,
      "bookId": 52,
      "text": "А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25234,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:5"
        }
      ],
      "translates": {
        "kassian": "Вы же говорите: если скажет человек отцу или матери: \"корван (то есть дар) то, чем бы ты от меня воспользовался\", -",
        "podstr": "вы же говорите, Если скажет человек отцу или матери, Корван, которое есть, Дар, которое если от меня ты использовал бы,",
        "csya": "вы же глаголете: аще речет человек отцу или матери: корван, еже есть дар, иже аще пользовался еси от мене:",
        "averincev": "А вы говорите: \"Кто скажет отцу или матери: \"Корбан, то есть дар Богу, то, что тебе причиталось от меня\" , -",
        "ungerov": "",
        "csya_old": "вы1 же глаго1лете: ѓще рече1тъ человёкъ nтцY и3ли2 мaтери: корвaнъ, є4же є4сть дaръ, и4же ѓще и4мже бы по1льзовалсz є3си2 t менє2:",
        "sovr_rbo": "",
        "latin": "Vos autem dicitis: Si dixerit homo patri, aut matri, Corban (quod est donum) quodcumque ex me, tibi profuerit:",
        "ukr": "А ви кажете: Коли скаже хто батьку чи матері: Корван, чи дар Богові те, чим би ти скористатись від мене хотів,",
        "nkjv": "But you say, 'If a man says to his father or mother, \"Whatever profit you might have received from me is Corban\"-' (that is, a gift to God), ",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς δὲ λέγετε· ἐὰν εἴπῃ ἄνθρωπος τῷ πατρὶ ἢ τῇ μητρί, κορβᾶν, ὅ ἐστι δῶρον, ὃ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς,",
        "deutsch": "Ihr aber lehret: Wenn einer spricht zu Vater oder Mutter \"Korban,\" das ist, \"es ist Gott gegeben,\" was dir sollte von mir zu Nutz kommen, der tut wohl.",
        "spanish": "Pero vosotros decís: Si un hombre dijere a su padre o a su madre: Corbán, esto es, ofrenda, sea todo lo que de mí pudiera serle útil,",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܐܶܢ ܢܺܐܡܰܪ ܓ݁ܰܒ݂ܪܳܐ ܠܰܐܒ݂ܽܘܗ݈ܝ ܐܰܘ ܠܶܐܡܶܗ ܩܽܘܪܒ݁ܳܢܝ ܡܶܕ݁ܶܡ ܕ݁ܡܶܢܝ ܬ݁ܺܐܬ݂ܰܪ܂",
        "bel_syomukha": "А вы кажаце: хто скажа бацьку альбо маці: \"корван (значыць, дар) Богу тое, чым бы ты ад мяне карыстаўся\", -",
        "nrt": "Вы же говорите, что если человек скажет отцу или матери: «То, чем я мог бы тебе помочь, – Корбан» (то есть дар Богу),",
        "romana": "Voi insa ziceti: Daca un om va spune tatalui sau mamei: Corban! adica: Cu ce te-as fi putut ajuta este daruit lui Dumnezeu,",
        "francais": "Mais vous, vous dites: Si un homme dit à son père ou à sa mère: Ce dont j'aurais pu t'assister est corban, c'est-à-dire, une offrande à Dieu,",
        "italian": "Voi invece dicendo: Se uno di chiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me,",
        "old_georgian": "ხოლო თქუენ სთქუთ: უკუეთუ ჰრქუას კაცმან მამასა ანუ დედასა კორბან, რომელ არს ნიჭი, რომელი რაჲ ჩემგან სარგებელ გეყოს,",
        "portuguese": "Mas vós dizeis: Se um homem disser a seu pai ou a sua mãe: Aquilo que poderias aproveitar de mim é Corbã,\r\nisto é, oferta ao Senhor,",
        "polish": "A wy mówicie: ”Jeśli kto powie ojcu lub matce: Korban, to znaczy darem\r\n[złożonym w ofierze] jest to, co by ode mnie miało być wsparciem dla ciebie”\r\n-",
        "pobedonostsev": "вы же говорите: когда скажет человек отцу или матери: корван (то есть дар Богу) чем бы ты пользовался от меня,",
        "new_text": "А что говорите вы? Если скажет человек отцу или матери: «Корбан (то есть предназначено Богу) — то, что ты мог бы получить от меня»,",
        "serbian": "А ви кажете: Ако рече човјек оцу или матери: оно чим бих ти могао помоћи корван је, то јест: прилог,",
        "bulgarian": "А вие казвате: ако някой каже на баща или на майка: корбан, сиреч, дар Богу, е онова, с което би се ти ползувал от мене, -",
        "Lutkovsky": "а вы говорите: если какой-нибудь человек скажет отцу или матери: \r\nто, что ты мог бы получить от меня, - это корван, то есть дар \r\nБогу,",
        "bel_boc": "А вы гаворыце: калі скажа чалавек бацьку альбо маці:\r\n\"тое, чым бы ты ад мяне пакарыстаўся,\r\nгэта карван (што значыць дар Богу)\",",
        "ukr2": "А ви твердите: Коли хтось батькові скаже чи матері - корван, мовляв, священний дар є те, чим я мав би тобі допомагати, -",
        "ukr3": "Ви ж кажете: Коли скаже чоловік батькові або матері: Корван (що єсть: Дар), чим би ти з мене покористував ся;",
        "czech": "Vy vsak ucite: Rekne-li nekdo otci nebo matce: ‚To, cim jsem ti zavazan pomoci, je korban (to jest dar Bohu),‘",
        "st_text": "А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26729,
      "number": 12,
      "bookId": 52,
      "text": "тому вы уже попускаете ничего не делать для отца своего или матери своей,",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25235,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:6"
        }
      ],
      "translates": {
        "kassian": "вы позволяете ему уже ничего не делать для отца или матери,",
        "podstr": "уже не допускаете его ничто сделать отцу или матери,",
        "csya": "и не ктому оставляете его что сотворити отцу своему или матери своей,",
        "averincev": "вы уже позволяете ему ничего не делать для отца или матери,",
        "ungerov": "",
        "csya_old": "и3 не ктомY њставлsете є3го2 что2 сотвори1ти nтцY своемY и3ли2 мaтери свое1й,",
        "sovr_rbo": "",
        "latin": "et ultra non dimittitis eum quidquam facere patri suo, aut matri,",
        "ukr": "то вже вільно йому не робити нічого для батька чи матері,",
        "nkjv": "then you no longer let him do anything for his father or his mother,",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκέτι ἀφίετε αὐτὸν οὐδὲν ποιῆσαι τῷ πατρὶ αὐτοῦ ἢ τῇ μητρὶ αὐτοῦ,",
        "deutsch": "Und so laßt ihr hinfort ihn nichts tun seinem Vater oder seiner Mutter",
        "spanish": "ya no le permitís hacer nada por su padre o por su madre,",
        "peshitta": "ܘܠܳܐ ܫܳܒ݂ܩܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܶܗ ܕ݁ܢܶܥܒ݁ܶܕ݂ ܡܶܕ݁ܶܡ ܠܰܐܒ݂ܽܘܗ݈ܝ ܐܰܘ ܠܶܐܡܶܗ܂",
        "bel_syomukha": "таму вы ўжо дазваляеце нічога не рабіць бацьку свайму альбо маці сваёй,",
        "nrt": "то вы уже позволяете ему ничего не делать для своего отца или матери.",
        "romana": "Nu-l mai lasati sa faca nimic pentru tatal sau sau pentru mama sa.",
        "francais": "vous ne le laissez plus rien faire pour son père ou pour sa mère,",
        "italian": "non gli permettete più di fare nulla per il padre e la madre,",
        "old_georgian": "და არა უტევებთ მათ მამასა და დედასა ყოფად.",
        "portuguese": "não mais lhe permitis fazer coisa alguma por seu pai ou por sua mãe,",
        "polish": "to już nie pozwalacie mu nic uczynić dla ojca ni dla matki.",
        "pobedonostsev": "то уже не оставляете его что сотворить отцу своему или матери своей,",
        "new_text": "то вы уже ничего не разрешаете ему сделать для отца или матери.",
        "serbian": "И не дате му више да ишта учини за оца или матер,",
        "bulgarian": "такъв вие не го оставяте вече да стори нищо за баща си или за майка си,",
        "Lutkovsky": "тот уже может ничего не делать для отца или матери.",
        "bel_boc": "тады ўжо дазваляеце яму нічога не рабіць\rдля бацькі альбо для маці сваёй,",
        "ukr2": "тим то й не даєте більше змоги зробити щось для батька чи матері.",
        "ukr3": "і не даєте йому нїчого більше робити батькові своєму, або матері своїй,",
        "czech": "jiz podle vas nemusi pro otce nebo matku nic udelat;",
        "st_text": "тому вы уже попускаете ничего не делать для отца своего или матери своей,"
      }
    },
    {
      "id": 26730,
      "number": 13,
      "bookId": 52,
      "text": "устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "отменяя слово Божие преданием вашим, которое через вас же и идет. И много подобного в этом роде вы делаете.",
        "podstr": "отменяющие слово Бога преданием вашим которым вы передали; и подобное таковое многое делаете.",
        "csya": "преступающе слово Божие преданием вашим, еже предасте: и подобна такова многа творите.",
        "averincev": "упраздняя слово Божие преданием вашим, которое через вас же и передается; и делаете много в том же роде\".",
        "ungerov": "",
        "csya_old": "преступaюще сло1во б9іе предaніемъ вaшимъ, є4же предaсте: и3 подHбна таков† мнHга творите2.",
        "sovr_rbo": "",
        "latin": "rescindentes verbum Dei per traditionem vestram, quam tradidistis: et similia hujusmodi multa facitis.",
        "ukr": "порушуючи Боже Слово вашим переданням, що його ви самі встановили. І багато такого ви іншого робите.",
        "nkjv": "making the word of God of no effect through your tradition which you have handed down. And many such things you do.\"",
        "desnitsky": "",
        "tex_rec": "ἀκυροῦντες τὸν λόγον τοῦ Θεοῦ τῇ παραδόσει ὑμῶν ᾗ παρεδώκατε· καὶ παρόμοια τοιαῦτα πολλὰ ποιεῖτε.",
        "deutsch": "und hebt auf Gottes Wort durch eure Aufsätze, die ihr aufgesetzt habt; und desgleichen tut ihr viel.",
        "spanish": "anulando la palabra de Dios por vuestra tradición que se os ha transmitido, y hacéis otras muchas cosas por el estilo.",
        "peshitta": "ܘܡܰܣܠܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܠܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܡܶܛܽܠ ܡܰܫܠܡܳܢܽܘܬ݂ܳܐ ܕ݁ܰܐܫܠܶܡܬ݁ܽܘܢ ܘܰܕ݂ܕ݂ܳܡܝܳܢ ܠܗܳܠܶܝܢ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "ухіляючы слова Божае наказам вашым, які вы ўстанавілі; і робіце шмат чаго на гэта падобнага.",
        "nrt": "Вы отменяете Божье слово собственным преданием, которое вы установили, и многое, подобное этому, вы делаете.",
        "romana": "Si astfel desfiintati cuvantul lui Dumnezeu cu datina voastra pe care singuri ati dat-o. Si faceti multe asemanatoare cu acestea.",
        "francais": "annulant ainsi la parole de Dieu par votre tradition, que vous avez établie. Et vous faites beaucoup d'autres choses semblables.",
        "italian": "annullando così la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte\".",
        "old_georgian": "და დაუმტკიცებელ გიყოფიეს სიტყუაჲ ღმრთისაჲ მოძღურებითა მაგით თქუენითა, რომელსა ასწავებთ, და მსგავსსა ამათსა მრავალსა ჰყოფთ.",
        "portuguese": "invalidando assim a palavra de Deus pela vossa tradição que vós transmitistes; também muitas outras coisas\rsemelhantes fazeis.",
        "polish": "I znosicie słowo Boże przez waszą tradycję, którąście sobie przekazali. Wiele\rteż innych tym podobnych rzeczy czynicie”.",
        "pobedonostsev": "преступая слово Божие преданием вашим, что вы установили; и подобно многое такое творите.",
        "new_text": "Своим преданием вы отменяете Слово Бога. И еще много чего делаете в том же роде.",
        "serbian": "Укидајући ријеч Божију својим предањем које даље преносите; и слично томе много шта чините.",
        "bulgarian": "като престъпвате словото Божие чрез преданието си, що сте вие предали, и вършите много подобни неща.",
        "Lutkovsky": "И еще многое, подобное этому, совершаете вы, подменяя слово Божье \rнелепым обычаями вашими, которые вы сами же и установили.",
        "bel_boc": "парушаючы слова Божае паданнем вашым,\rякое вы перадаяце;\rі многае падобнае да таго робіце.",
        "ukr2": "Тож ви якраз касуєте слово Боже тим вашим переданням, яке ви самі собі передали, - та й чимало іншого такого чините!",
        "ukr3": "обертаючи в нїщо слово Боже переказом вашим, що ви переказали; й подібного такого багато робите.",
        "czech": "tak rusite Bozi slovo svou tradici, kterou pestujete. A takovych podobnych veci cinite mnoho.“",
        "st_text": "устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное."
      }
    },
    {
      "id": 26731,
      "number": 14,
      "bookId": 52,
      "text": "И, призвав весь народ, говорил им: слушайте Меня все и разумейте:",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25239,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:10"
        }
      ],
      "translates": {
        "kassian": "И призвав снова народ, говорил им: послушайте Меня все и уразумейте.",
        "podstr": "И подозвавший опять толпу говорил им, Послушайте Меня все и поймите.",
        "csya": "И призвав весь народ, глаголаше им: послушайте мене вси и разумейте:",
        "averincev": "И снова призвав к Себе народ, Он сказал им: \"Послушайте Меня все и уразумейте!",
        "ungerov": "",
        "csya_old": "И# призвaвъ ве1сь наро1дъ, гlаше и5мъ: послyшайте мене2 вси2 и3 разумёйте:",
        "sovr_rbo": "",
        "latin": "Et advocans iterum turbam, dicebat illis: Audite me omnes, et intelligite.",
        "ukr": "І Він знову покликав народ і промовив до нього: Послухайте Мене всі, і зрозумійте!",
        "nkjv": "When He had called all the multitude to Himself, He said to them, \"Hear Me, everyone, and understand:",
        "desnitsky": "",
        "tex_rec": "Καὶ προσκαλεσάμενος πάντα τὸν ὄχλον ἔλεγεν αὐτοῖς· ἀκούετέ μου πάντες καὶ συνίετε.",
        "deutsch": "Und er rief zu sich das ganze Volk und sprach zu ihnen: Höret mir alle zu und fasset es!",
        "spanish": "Llamando de nuevo a la muchedumbre, les decía: Oídme todos y entended:",
        "peshitta": "ܘܰܩܪܳܐ ܝܶܫܽܘܥ ܠܟ݂ܶܢܫܳܐ ܟ݁ܽܠܶܗ ܘܶܐܡܰܪ ܠܗܽܘܢ ܫܽܘܡܥܽܘܢܝ ܟ݁ܽܠܟ݂ܽܘܢ ܘܶܐܣܬ݁ܰܟ݈݁ܠܘ܂",
        "bel_syomukha": "І паклікаўшы ўвесь люд, сказаў яму: слухайце Мяне ўсе і разумейце:",
        "nrt": "Иисус снова подозвал к Себе народ и сказал: – Выслушайте Меня все и постарайтесь понять.",
        "romana": "Si chemand iarasi multimea la El, le zicea: Ascultati-Ma toti si intelegeti:",
        "francais": "Ensuite, ayant de nouveau appelé la foule à lui, il lui dit: Écoutezmoi tous, et comprenez.",
        "italian": "Chiamata di nuovo la folla, diceva loro: \"Ascoltatemi tutti e intendete bene:",
        "old_georgian": "და მოუწოდა ყოველსა მას ერსა და ეტყოდა მათ: ისმინეთ ჩემი ყოველთა და გულისჴმა-ყავთ:",
        "portuguese": "E chamando a si outra vez a multidão, disse-lhes: Ouvi-me vós todos, e entendei.",
        "polish": "Potem przywołał znowu tłum do siebie i rzekł do niego: ”Słuchajcie Mnie,\rwszyscy, i zrozumiejcie!",
        "pobedonostsev": "И, призвав весь народ, говорил им: послушайте Меня все и разумейте:",
        "new_text": "Он снова подозвал народ и сказал им: — Слушайте Меня все и постарайтесь понять!",
        "serbian": "И дозвавши сав народ, рече им: Послушајте ме сви, и разумијте.",
        "bulgarian": "И като повика целия народ, думаше им: слушайте Ме всички и разбирайте:",
        "Lutkovsky": "И, (выйдя), Он вновь подозвал людей и сказал им: слушайте Меня все \rи уразумейте:",
        "bel_boc": "І, паклікаўшы ўсіх людзей,\rказаў ім: паслухайце Мяне ўсе і зразумейце.",
        "ukr2": "І прикликавши знову народ, промовляв до нього: Слухайте мене всі й розумійте!",
        "ukr3": "І, покликавши ввесь народ, рече до них: Слухайте мене всї, та й розумійте:",
        "czech": "Kdyz znovu svolal zastup, rekl jim: „Slyste me vsichni a rozumejte:",
        "st_text": "И, призвав весь народ, говорил им: слушайте Меня все и разумейте:"
      }
    },
    {
      "id": 26732,
      "number": 15,
      "bookId": 52,
      "text": "ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25240,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:11"
        },
        {
          "verseId": 32932,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 14,
          "short": "Рим:14:17"
        },
        {
          "verseId": 35521,
          "bookId": 74,
          "bookCode": "k-titu-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Тит:1:15"
        }
      ],
      "translates": {
        "kassian": "Ничто, входящее в человека извне, не может осквернить его; но то, что исходит из человека, то оскверняет человека.",
        "podstr": "Ничто есть извне человека входящее в него которое может осквернить его; но которое из человека выходящее есть оскверняющее человека.",
        "csya": "ничтоже есть внеуду человека входимо в онь, еже может осквернити его: но исходящая от него, та суть сквернящая человека:",
        "averincev": "Ничто, входящее в человека извне, не может осквернить человека; оскверняет человека то, что из человека исходит.",
        "ungerov": "",
        "csya_old": "ничто1же є4сть внэyду человёка входи1мо во1нь, є4же мо1жетъ њскверни1ти є3го2: но и3сход‰щаz t негw2, т† сyть скверн‰щаz человёка:",
        "sovr_rbo": "",
        "latin": "Nihil est extra hominem introiens in eum, quod possit eum coinquare, sed quae de homine procedunt illa sunt quae communicant hominem.",
        "ukr": "Немає нічого назовні людини, що, увіходячи в неї, могло б опоганити її; що ж із неї виходить, те людину опоганює.",
        "nkjv": "There is nothing that enters a man from outside which can defile him; but the things which come out of him, those are the things that defile a man.",
        "desnitsky": "",
        "tex_rec": "οὐδέν ἐστιν ἔξωθεν τοῦ ἀνθρώπου εἰσπορευόμενον εἰς αὐτὸν ὃ δύναται αὐτὸν κοινῶσαι, ἀλλὰ τὰ ἐκπορευόμενά ἐστι τὰ κοινοῦντα τὸν ἄνθρωπον.",
        "deutsch": "Es ist nichts außerhalb des Menschen, das ihn könnte gemein machen, so es in ihn geht; sondern was von ihm ausgeht, das ist's, was den Menschen gemein macht.",
        "spanish": "Nada hay fuera del hombre que entrando en él pueda mancharle; lo que sale del hombre, eso es lo que mancha al hombre.",
        "peshitta": "ܠܰܝܬ݁ ܡܶܕ݁ܶܡ ܕ݁ܰܠܒ݂ܰܪ ܡܶܢ ܒ݁ܰܪܢܳܫܳܐ ܗܽܘ ܘܥܳܐܶܠ ܠܶܗ ܕ݁ܡܶܫܟ݁ܰܚ ܡܣܰܝܶܒ݂ ܠܶܗ ܐܶܠܳܐ ܡܶܕ݁ܶܡ ܕ݁ܢܳܦ݂ܶܩ ܡܶܢܶܗ ܗܰܘ ܗ݈ܽܘ ܡܣܰܝܶܒ݂ ܠܒ݂ܰܪ ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "нішто, што ўваходзіць у чалавека звонку, ня можа апаганіць яго; а што выходзіць зь яго, тое апаганьвае чалавека.",
        "nrt": "Ничто из того, что входит в человека извне, не может осквернить его. Оскверняет человека то, что исходит из него.",
        "romana": "Nu este nimic din afara de om care, intrand in el, sa poata sa-l spurce. Dar cele ce ies din om, acelea sunt care il spurca.",
        "francais": "Il n'est hors de l'homme rien qui, entrant en lui, puisse le souiller; mais ce qui sort de l'homme, c'est ce qui le souille.",
        "italian": "non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo\".",
        "old_georgian": "არარაჲ არს კაცისა გარეთ შემავალი მისა, რომელმანცა შეაგინა იგი; არამედ რომელი გამოვალს მისგან, იგი არს, რომელი შეაგინებს კაცსა.",
        "portuguese": "Nada há fora do homem que, entrando nele, possa contaminá-lo; mas o que sai do homem, isso é que o\rcontamina.",
        "polish": "Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym;\rlecz co wychodzi z człowieka, to czyni człowieka nieczystym.",
        "pobedonostsev": "ничто, извне входящее в человека, не может осквернить его; но исходящее от него, то сквернит человека;",
        "new_text": "Ничто из того, что извне попадает в человека, не может сделать его нечистым, а делает его нечистым то, что из человека исходит.",
        "serbian": "Ништа нема што би човјека могло опоганити од онога што споља улази у њега, него што излази из њега оно је што погани човјека.",
        "bulgarian": "нищо, което влиза в човека отвън, не може го оскверни; но което излиза от него, то осквернява човека.",
        "Lutkovsky": "ничто, извне входящее в человека, не может осквернить его, но что \rисходит из человека, то и оскверняет человека.",
        "bel_boc": "Няма нічога, што, уваходзячы ў чалавека звонку,\rмагло б апаганіць яго;\rале што выходзіць з яго,\rтое апаганьвае чалавека.",
        "ukr2": "Нема нічого зовнішнього для людини, що, входивши в неї, могло б її осквернити; лише те, що виходить з людини, те осквернює людину.",
        "ukr3": "Нема нїчого осторонь чоловіка, що ввійшовши в него, могло б опоганити його; а що виходить від него, се те, що поганить чоловіка.",
        "czech": "Nic, co zvenci vchazi do cloveka, nemuze ho znesvetit; ale co z cloveka vychazi, to jej znesvecuje.“",
        "st_text": "ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека."
      }
    },
    {
      "id": 26733,
      "number": 16,
      "bookId": 52,
      "text": "Если кто имеет уши слышать, да слышит!",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "[Если кто имеет уши слышать, да слышит!]",
        "podstr": "",
        "csya": "аще кто имать ушы слышати, да слышит.",
        "averincev": "Кто имеет уши, пусть слышит!\"",
        "ungerov": "",
        "csya_old": "ѓще кто2 и4мать ќшы слы1шати, да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Si quis habet aures audiendi, audiat.",
        "ukr": "Коли має хто вуха, щоб слухати, нехай слухає!",
        "nkjv": "If anyone has ears to hear, let him hear!\"",
        "desnitsky": "",
        "tex_rec": "εἴ τίς ἔχει ὧτα ἀκούειν ἀκουέτω.",
        "deutsch": "Hat jemand Ohren, zu hören, der höre!",
        "spanish": "El que tenga oídos para oír, que oiga.",
        "peshitta": "ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܐܶܕ݂ܢܶܐ ܕ݁ܢܶܫܡܰܥ ܢܶܫܡܰܥ܂",
        "bel_syomukha": "Калі хто мае вушы, каб чуць, няхай чуе!",
        "nrt": "Если у кого есть уши, чтобы слышать, пусть слышит.",
        "romana": "De are cineva urechi de auzit sa auda.",
        "francais": "Si quelqu'un a des oreilles pour entendre, qu'il entende.",
        "old_georgian": "რომელსა ასხენ ყურნი სმენად, ისმინენ!",
        "portuguese": "(Se alguém tem ouvidos para ouvir, ouça.)",
        "polish": "Kto ma uszy do słuchania, niechaj słucha!”.",
        "pobedonostsev": "кто имеет уши слышать, да слышит!",
        "serbian": "Ко има уши да чује, нека чује!",
        "bulgarian": "Ако някой има уши да слуша, нека слуша!",
        "Lutkovsky": "Кто имеет уши слышать, да услышит! \r(Иез 12.2)",
        "bel_boc": "Калі хто мае вушы, каб чуць, няхай чуе!",
        "ukr2": "Хто має вуха слухати, хай слухає!",
        "ukr3": "Коли хто має уші слухати, нехай слухає.",
        "czech": "Kdo ma usi k slyseni, slys!",
        "st_text": "Если кто имеет уши слышать, да слышит!"
      }
    },
    {
      "id": 26734,
      "number": 17,
      "bookId": 52,
      "text": "И когда Он от народа вошел в дом, ученики Его спросили Его о притче.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И когда Он оставил толпу и вошел в дом, спрашивали Его ученики Его о притче.",
        "podstr": "И когда Он вошёл в дом от толпы, спрашивали Его ученики Его притчу.",
        "csya": "И егда вниде в дом от народа, вопрошаху его ученицы его о притчи.",
        "averincev": "И когда Он оставил народ и вернулся в дом, ученики спросили Его, что значит эта притча.",
        "ungerov": "",
        "csya_old": "И# є3гдA вни1де въ до1мъ t наро1да, вопрошaху є3го2 ўчн7цы2 є3гw2 њ при1тчи.",
        "sovr_rbo": "",
        "latin": "Et cum introisset in domum a turba, interrogabant eum discipuli ejus parabolam.",
        "ukr": "А коли від народу ввійшов Він до дому, тоді учні Його запиталися в Нього про притчу.",
        "nkjv": "When He had entered a house away from the crowd, His disciples asked Him concerning the parable.",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅτε εἰσῆλθεν εἰς οἶκον ἀπὸ τοῦ ὄχλου, ἐπηρώτων αὐτὸν οἱ μαθηταὶ αὐτοῦ περὶ τῆς παραβολῆς.",
        "deutsch": "Und da er von dem Volk ins Haus kam, fragten ihn seine Jünger um dies Gleichnis.",
        "spanish": "Cuando se hubo retirado de la muchedumbre y entrado en casa, le preguntaron los discípulos por la parábola.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܥܰܠ ܝܶܫܽܘܥ ܠܒ݂ܰܝܬ݁ܳܐ ܡܶܢ ܟ݁ܶܢܫܳܐ ܫܰܐܠܽܘܗ݈ܝ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܥܰܠ ܡܰܬ݂ܠܳܐ ܗܰܘ܂",
        "bel_syomukha": "І калі Ён ад людзей увайшоў у дом, вучні Ягоныя спыталіся ў Яго пра прычту.",
        "nrt": "Когда Иисус оставил толпу и вошел в дом, ученики спросили Его об этой притче.",
        "romana": "Si cand a intrat in casa de la multime, L-au intrebat ucenicii despre aceasta pilda.",
        "francais": "Lorsqu'il fut entré dans la maison, loin de la foule, ses disciples l'interrogèrent sur cette parabole.",
        "italian": "Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola.",
        "old_georgian": "და ოდეს შევიდა სახიდ ერისა მისგან, ჰკითხვიდეს მას მოწაფენი მისნი იგავისა მისთჳს.",
        "portuguese": "Depois, quando deixou a multidão e entrou em casa, os seus discípulos o interrogaram acerca da parábola.",
        "polish": "Gdy się oddalił od tłumu i wszedł do domu, uczniowie pytali Go o to przysłowie.",
        "pobedonostsev": "И когда вошел Он в дом. от народа, вопрошали Его ученики Его о притче.",
        "new_text": "Когда Он ушел от толпы в дом, ученики попросили Его разъяснить им эти слова.",
        "serbian": "И када дође од народа у кућу, питаху га ученици његови за причу.",
        "bulgarian": "И когато Той се оттегли от народа и влезе в една къща, учениците Му Го попитаха за притчата.",
        "Lutkovsky": "И когда, оставив народ, Он вошел в дом, ученики Его приступили к \rНему с вопросом о сказанном.",
        "bel_boc": "І калі ад людзей Ён увайшоў у дом,\rспыталіся ў Яго вучні Яго аб прытчы.",
        "ukr2": "І коли він увійшов до хати, оподаль від народу, учні його спитали його про притчу.",
        "ukr3": "І як увійшов у господу від людей, питали в Него ученики Його про приповість.",
        "czech": "Kdyz opustil zastup a vesel do domu, ptali se ho jeho ucednici na to podobenstvi.",
        "st_text": "И когда Он от народа вошел в дом, ученики Его спросили Его о притче."
      }
    },
    {
      "id": 26735,
      "number": 18,
      "bookId": 52,
      "text": "Он сказал им: неужели и вы так непонятливы? Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его?",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И Он говорит им: неужели и вы еще не разумеете? Не понимаете, что ничто, извне входящее в человека, не может осквернить его?",
        "podstr": "И говорит им, Так и вы непонятливые есть? Не понимаете что всё извне входящее в человека не может его осквернить,",
        "csya": "И глагола им: тако ли и вы неразумливи есте? не разумеете ли, яко все, еже извне входимое в человека, не может осквернити его?",
        "averincev": "И Он говорит им: \"Неужели и вы еще не уразумели? Не понятно вам, что ничто, извне входящее в человека, не может осквернить его?",
        "ungerov": "",
        "csya_old": "И# гlа и5мъ: тaкw ли и3 вы2 неразyмливи є3сте2; не разумёете ли, ћкw все2, є4же и3звнЁ входи1мое въ человёка, не мо1жетъ њскверни1ти є3го2;",
        "sovr_rbo": "",
        "latin": "Et ait illis: Sic et vos imprudentes estis? Non intelligitis quia omne extrinsecus introiens in hominem, non potest eum communicare:",
        "ukr": "І Він їм відказав: Чи ж і ви розуміння не маєте? Хіба ж не розумієте ви, що все те, що входить іззовні в людину, не може опоганити її?",
        "nkjv": "So He said to them, \"Are you thus without understanding also? Do you not perceive that whatever enters a man from outside cannot defile him,",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει αὐτοῖς· οὕτω καὶ ὑμεῖς ἀσύνετοί ἐστε; οὔπω νοεῖτε ὅτι πᾶν τὸ ἔξωθεν εἰσπορευόμενον εἰς τὸν ἄνθρωπον οὐ δύναται αὐτὸν κοινῶσαι;",
        "deutsch": "Und er sprach zu ihnen: Seid ihr denn auch so unverständig? Vernehmet ihr noch nicht, daß alles, was außen ist und in den Menschen geht, das kann ihn nicht gemein machen?",
        "spanish": "El les contestó: ¿Tan faltos estáis vosotros de sentido? ¿No comprendéis -añadió, declarando puros todos los alimentos- que todo lo que de fuera entra en el hombre no puede mancharle,",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܥܰܛܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܟ݂ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܡܶܢ ܠܒ݂ܰܪ ܥܳܐܶܠ ܠܒ݂ܰܪ ܐ݈ܢܳܫܳܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܡܣܰܝܶܒ݂ ܠܶܗ܂",
        "bel_syomukha": "Ён сказаў ім: няўжо і вы такія няцямныя? няўжо не разумееце, што нішто, што звонку ўваходзіць у чалавека, ня можа апаганіць яго?",
        "nrt": "– Так и вы тоже не понимаете? – сказал Он им. – Неужели вы не понимаете, что все, что входит в человека извне, не может осквернить его?",
        "romana": "Si El le-a zis: Asadar si voi sunteti nepriceputi? Nu intelegeti, oare, ca tot ce intra in om, din afara, nu poate sa-l spurce?",
        "francais": "Il leur dit: Vous aussi, êtes-vous donc sans intelligence? Ne comprenez-vous pas que rien de ce qui du dehors entre dans l'homme ne peut le souiller?",
        "italian": "E disse loro: \"Siete anche voi così privi di intelletto? Non capite che tutto ciò che entra nell'uomo dal di fuori non può contaminarlo,",
        "old_georgian": "და ჰრქუა მათ: ეგრეთვე თქუენცა უგულისჴმოვე ხართა და არა გიცნობიეს, რამეთუ ყოველი გარეშე შემავალი კაცსა არა შეაგინებს?",
        "portuguese": "Respondeu-lhes ele: Assim também vós estais sem entender? Não compreendeis que tudo o que de fora entra\rno homem não o pode contaminar,",
        "polish": "Odpowiedział im: ”I wy tak niepojętni jesteście? Nie rozumiecie, że nic z\rtego, co z zewnątrz wchodzi do człowieka, nie może uczynić go nieczystym;",
        "pobedonostsev": "И сказал им: или и вы неразумливы так? не разумеете ли, что все, извне входящее в человека, не может осквернить его?",
        "new_text": "— Так и вы такие же бестолковые? — ответил Он. — Не понимаете, что все то, что входит извне в человека, не может сделать его нечистым,",
        "serbian": "И рече им: Зар сте и ви тако неразумни? Зар не разумијете да што год у човјека споља улази не може га опоганити?",
        "bulgarian": "Той им рече: нима и вие сте тъй неразсъдливи? Нима не разбирате, че нищо, което влиза в човека отвън, не може го оскверни?",
        "Lutkovsky": "Он же спросил у них: так и вы неразумны? \rНеужели не понимаете: все, что бы ни входило извне в человека, не \rможет осквернить его,",
        "bel_boc": "І сказаў ім: няўжо і вы такія неразумныя?\rНяўжо не разумееце, што ўсё тое,\rшто звонку ўваходзіць у чалавека,\rне можа апаганіць яго?",
        "ukr2": "А він і каже їм: То й ви ще такі недотепні? Не розумієте, що все, що ззовні входить у людину, не може її осквернити,",
        "ukr3": "І рече до них: Так і ви нерозумливі? Не зрозуміли, що все, що осторонь і входить у чоловіка, не може його опоганити;",
        "czech": "Rekl jim: „Tak i vy jste nechapavi? Nerozumite, ze nic, co zvenci vchazi do cloveka, nemuze ho znesvetit,",
        "st_text": "Он сказал им: неужели и вы так непонятливы? Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его?"
      }
    },
    {
      "id": 26736,
      "number": 19,
      "bookId": 52,
      "text": "Потому что не в сердце его входит, а в чрево, и выходит вон, чем очищается всякая пища.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "Потому что входит не в его сердце, но в чрево и выходит вон (тем самым Он объявляет чистой всякую пищу).",
        "podstr": "потому что не входит его в сердце но в утробу, и в отхожее место выходит, очищающее всякую пищу.",
        "csya": "яко не входит ему в сердце, но во чрево: и афедроном исходит, истребляя вся брашна.",
        "averincev": "Ибо входит оно не в его сердце, а в чрево, и оттуда выбрасывается вон\". Этими словами Он объявил чистой всякую пищу.",
        "ungerov": "",
        "csya_old": "ћкw не вхо1дитъ є3мY въ се1рдце, но во чре1во: и3 ґфедрHномъ и3схо1дитъ, и3стреблsz вс‰ бр†шна.",
        "sovr_rbo": "",
        "latin": "quia non intrat in cor ejus, sed in ventrum vadit, et in secessum exit, purgans omnes escas?",
        "ukr": "Бо не входить до серця йому, але до живота, і виходить назовні, очищуючи всяку їжу.",
        "nkjv": "because it does not enter his heart but his stomach, and is eliminated, thus purifying all foods?\"",
        "desnitsky": "",
        "tex_rec": "ὅτι οὐκ εἰσπορεύεται αὐτοῦ εἰς τὴν καρδίαν, ἀλλ᾿ εἰς τὴν κοιλίαν, καὶ εἰς τὸν ἀφεδρῶνα ἐκπορεύεται, καθαρίζον πάντα τὰ βρώματα.",
        "deutsch": "Denn es geht nicht in sein Herz, sondern in den Bauch, und geht aus durch den natürlichen Gang, der alle Speise ausfegt.",
        "spanish": "porque no entra en el corazón, sino en el vientre, y va al seceso?",
        "peshitta": "ܕ݁ܠܳܐ ܗ݈ܘܳܐ ܠܠܶܒ݁ܶܗ ܥܳܐܶܠ ܐܶܠܳܐ ܠܟ݂ܰܪܣܶܗ ܘܡܶܫܬ݁ܕ݂ܶܐ ܒ݁ܬ݂ܰܕ݂ܟ݁ܺܝܬ݂ܳܐ ܕ݁ܰܡܕ݂ܰܟ݁ܝܳܐ ܟ݁ܽܠܳܗ ܡܶܐܟ݂ܽܘܠܬ݁ܳܐ܂",
        "bel_syomukha": "бо ня ў сэрца ягонае ўваходзіць, а ў чэрава, і выходзіць вонкі, чым ачышчаецца ўсякая ежа.",
        "nrt": "Оно входит не в сердце человека, а в его желудок, а потом выходит вон. (Так Он объявил чистой любую пищу.)",
        "romana": "Ca nu intra in inima lui, ci in pantece, si iese afara, pe calea sa, bucatele fiind toate curate.",
        "francais": "Car cela n'entre pas dans son coeur, mais dans son ventre, puis s'en va dans les lieux secrets, qui purifient tous les aliments.",
        "italian": "perché non gli entra nel cuore ma nel ventre e va a finire nella fogna?\". Dichiarava così mondi tutti gli alimenti.",
        "old_georgian": "რამეთუ არა შევალს გულსა, არამედ მუცლად, და განსავალით განვალს და განსწმედს ყოველსა ჭამადსა.",
        "portuguese": "porque não lhe entra no coração, mas no ventre, e é lançado fora? Assim declarou puros todos os alimentos.",
        "polish": "bo nie wchodzi do jego serca, lecz do żołądka i na zewnątrz się wydala”. Tak\ruznał wszystkie potrawy za czyste.",
        "pobedonostsev": "ибо не в сердце ему входит, но во чрево, и вон выходит, очищая всякую снедь.",
        "new_text": "потому что идет не в сердце, а в желудок, а оттуда выбрасывается в отхожее место? (Этим Он объявил чистой любую пищу.)",
        "serbian": "Јер му не улази у срце него у трбух, и излази напоље, чистећи сва јела.",
        "bulgarian": "Защото не в сърцето му то влиза, а в корема, и излиза навън, чрез което се очистя всяка храна.",
        "Lutkovsky": "потому что любая пища не в сердце входит, а в чрево, и, \rочистившись, извергается вон?",
        "bel_boc": "Бо не ў сэрца яго ўваходзіць, а ў чэрава,\rі выходзіць прэч, таму ўсякая ежа чыстая.",
        "ukr2": "- воно бо не входить в її серце, лише в живіт і виходить геть, виявляючи всі страви чистими.",
        "ukr3": "бо не входить йому в серце, а в живіт, і виходить в одхідник, очищаючи всяку їжу?",
        "czech": "ponevadz mu nevchazi do srdce, ale do bricha a jde do hnoje?“ Tak prohlasil vsechny pokrmy za ciste.",
        "st_text": "Потому что не в сердце его входит, а в чрево, и выходит вон, чем очищается всякая пища."
      }
    },
    {
      "id": 26737,
      "number": 20,
      "bookId": 52,
      "text": "Далее сказал: исходящее из человека оскверняет человека.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "Он говорил: то, что из человека исходит, то оскверняет человека;",
        "podstr": "Он говорил же что из человека выходящее то оскверняет человека;",
        "csya": "глаголаше же, яко исходящее от человека, то сквернит человека:",
        "averincev": "И говорил Он: \"Оскверняет человека то, что из человека исходит:",
        "ungerov": "",
        "csya_old": "Гlаше же, ћкw и3сходsщее t человёка, то2 скверни1тъ человёка:",
        "sovr_rbo": "",
        "latin": "Dicebat autem, quoniam quae de homine exeunt, illa communicant hominem.",
        "ukr": "А далі сказав Він: Що з людини виходить, те людину опоганює.",
        "nkjv": "And He said, \"What comes out of a man, that defiles a man.",
        "desnitsky": "",
        "tex_rec": "ἔλεγε δὲ ὅτι τὸ ἐκ τοῦ ἀνθρώπου ἐκπορευόμενον, ἐκεῖνο κοινοῖ τὸν ἄνθρωπον.",
        "deutsch": "Und er sprach: Was aus dem Menschen geht, das macht den Menschen gemein;",
        "spanish": "Decía, pues: Lo que del hombre sale, eso es lo que mancha al hombre,",
        "peshitta": "ܡܶܕ݁ܶܡ ܕ݁ܶܝܢ ܕ݁ܢܳܦ݂ܶܩ ܡܶܢ ܒ݁ܰܪܢܳܫܳܐ ܗܰܘ ܗ݈ܽܘ ܡܣܰܝܶܒ݂ ܠܒ݂ܰܪ ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "Далей сказаў: тое, што выходзіць з чалавека, апаганьвае чалавека;",
        "nrt": "Но то, что исходит из человека, – продолжал Он, – вот это и оскверняет его.",
        "romana": "Dar zicea ca ceea ce iese din om, aceea spurca pe om.",
        "francais": "Il dit encore: Ce qui sort de l'homme, c'est ce qui souille l'homme.",
        "italian": "Quindi soggiunse: \"Ciò che esce dall'uomo, questo sì contamina l'uomo.",
        "old_georgian": "და იტყოდა, ვითარმედ: კაცისაგან გამომავალი შეაგინებს კაცსა,",
        "portuguese": "E prosseguiu: O que sai do homem, isso é que o contamina.",
        "polish": "I mówił dalej: ”Co wychodzi z człowieka, to czyni go nieczystym.",
        "pobedonostsev": "Говорил еще, что исходящее от человека, то сквернит человека,",
        "new_text": "— А нечистым, — продолжал Он, — человека делает то, что исходит из него.",
        "serbian": "Још рече: Што излази из човјека оно погани човјека.",
        "bulgarian": "Още рече: което излиза от човека, то осквернява човека.",
        "Lutkovsky": "И сказал: человека оскверняет то, что исходит из человека,",
        "bel_boc": "І казаў: тое, што выходзіць з чалавека, апаганьвае чалавека;",
        "ukr2": "Далі казав: Те, що виходить з людини, - те осквернює людину.",
        "ukr3": "Рече ж: Що виходить з чоловіка, те поганить чоловіка.",
        "czech": "A rekl: „Co vychazi z cloveka, to ho znesvecuje.",
        "st_text": "Далее сказал: исходящее из человека оскверняет человека."
      }
    },
    {
      "id": 26738,
      "number": 21,
      "bookId": 52,
      "text": "Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 11099,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 6,
          "short": "Быт:6:5"
        },
        {
          "verseId": 11161,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 8,
          "short": "Быт:8:21"
        },
        {
          "verseId": 30156,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 6,
          "short": "Притч:6:14"
        },
        {
          "verseId": 15432,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 17,
          "short": "Иер:17:9"
        },
        {
          "verseId": 25248,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:19"
        }
      ],
      "translates": {
        "kassian": "изнутри, ведь, из сердца людей, злые мысли исходят, блудодеяния, кражи, убийства,",
        "podstr": "изнутри ведь из сердца людей рассуждения плохие выходят, блуд, кражи, убийства,",
        "csya": "извнутрь бо от сердца человеческа помышления злая исходят, прелюбодеяния, любодеяния, убийства,",
        "averincev": "ведь изнутри, из сердца человеческого, исходят злые помыслы - разврат, кражи, убийства,",
        "ungerov": "",
        "csya_old": "и3звнyтрь бо t се1рдца человёческа помышлє1ніz ѕл†z и3схо1дzтъ, прелюбодэ‰ніz, любодэ‰ніz, ўб‡йства,",
        "sovr_rbo": "",
        "latin": "Ab intus enim de corde hominum malae cogitationes procedunt, adulteria, fornicationes, homicidia,",
        "ukr": "Бо зсередини, із людського серця виходять лихі думки, розпуста, крадіж, душогубства,",
        "nkjv": "For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders,",
        "desnitsky": "",
        "tex_rec": "ἔσωθεν γὰρ ἐκ τῆς καρδίας τῶν ἀνθρώπων οἱ διαλογισμοὶ οἱ κακοὶ ἐκπορεύονται, μοιχεῖαι, πορνεῖαι, φόνοι,",
        "deutsch": "denn von innen, aus dem Herzen der Menschen, gehen heraus böse Gedanken; Ehebruch, Hurerei, Mord,",
        "spanish": "porque de dentro, del corazón del hombre, proceden los pensamientos malos, las fornicaciones, los hurtos, los homicidios",
        "peshitta": "ܡܶܢ ܠܓ݂ܰܘ ܓ݁ܶܝܪ ܡܶܢ ܠܶܒ݁ܳܐ ܕ݁ܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܢܳܦ݂ܩܳܢ ܡܰܚܫܒ݂ܳܬ݂ܳܐ ܒ݁ܺܝܫܳܬ݂ܳܐ ܓ݁ܰܘܪܳܐ ܙܳܢܝܽܘܬ݂ܳܐ ܓ݁ܰܢܳܒ݂ܽܘܬ݂ܳܐ ܩܶܛܠܳܐ܂",
        "bel_syomukha": "бо зь сярэдзіны, з сэрца чалавечага, выходзяць ліхія помыслы, пералюбы, распуста, забойствы,",
        "nrt": "Потому что изнутри, из сердца человека, исходят злые мысли, разврат, воровство, убийство,",
        "romana": "Caci dinauntru, din inima omului, ies cugetele cele rele, desfranarile, hotiile, uciderile,",
        "francais": "Car c'est du dedans, c'est du coeur des hommes, que sortent les mauvaises pensées, les adultères, les impudicités, les meurtres,",
        "italian": "Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,",
        "old_georgian": "რამეთუ შინაგან გულისაგან კაცთაჲსა გამოვლენან გულის-სიტყუანი ბოროტნი, მრუშებანი, სიძვანი, პარვანი, კაცის-კლვანი,",
        "portuguese": "Pois é do interior, do coração dos homens, que procedem os maus pensamentos, as prostituições, os furtos, os\rhomicídios, os adultérios,",
        "polish": "Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże,\rzabójstwa,",
        "pobedonostsev": "ибо извнутрь, от сердца человеческого, помышления злыя исходят, прелюбодеяния, любодеяния, убийства,",
        "new_text": "Изнутри, из человеческого сердца, исходят злые помыслы, ведущие к разврату, кражам, убийствам,",
        "serbian": "Јер изнутра, из срца људскога, излазе зле помисли, прељубе, блуд, убиства,",
        "bulgarian": "Защото отвътре, от сърцето човешко, излизат зли помисли, прелюбодеяния, блудства, убийства,",
        "Lutkovsky": "ибо изнутри, из сердца человеческого исходят злые помышления \rпохоти, воровства, убийства,",
        "bel_boc": "Бо знутры, з сэрца чалавечага помыслы ліхія выходзяць,\rпралюбадзействы, блуд, забойствы,",
        "ukr2": "З нутра бо, з серця людини, виходять недобрі намисли, розпуста, злодійство, вбивство,",
        "ukr3": "З середини бо, з серця чолові- ка, думки лихі виходять, перелюбки, блуд, душогубство,",
        "czech": "Z nitra totiz, z lidskeho srdce, vychazeji zle myslenky, smilstvi, loupeze, vrazdy,",
        "st_text": "Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,"
      }
    },
    {
      "id": 26739,
      "number": 22,
      "bookId": 52,
      "text": "кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "прелюбодеяния, хищения, лукавства, коварство, распутство, глаз лукавый, хула, гордость, безумство.",
        "podstr": "прелюбодеяния, стяжательства, злонравия, хитрость, распущенность, глаз злой, хула, надменность, неразумие;",
        "csya": "татьбы, лихоимства, (обиды,) лукавствия, лесть, студодеяния, око лукаво, хула, гордыня, безумство:",
        "averincev": "прелюбодеяния, алчность, низость, ложь, бесстыдство, завистливый взгляд, богохульство, гордыня, безумство.",
        "ungerov": "",
        "csya_old": "татьбы6, лихои6мства, (њби6ды,) лук†вствіz, ле1сть, студодэ‰ніz, џко лукaво, хулA, горды1нz, безyмство:",
        "sovr_rbo": "",
        "latin": "furta, avaritiae, nequitiae, dolus, impudicitiae, oculus malus, blasphemia, superbia, stultitia.",
        "ukr": "перелюби, здирства, лукавства, підступ, безстидства, завидющеє око, богозневага, гордощі, безум.",
        "nkjv": "thefts, covetousness, wickedness, deceit, lewdness, an evil eye, blasphemy, pride, foolishness.",
        "desnitsky": "",
        "tex_rec": "κλοπαί, πλεονεξίαι, πονηρίαι, δόλος, ἀσέλγεια, ὀφθαλμὸς πονηρός, βλασφημία, ὑπερηφανία, ἀφροσύνη·",
        "deutsch": "Dieberei, Geiz, Schalkheit, List, Unzucht, Schalksauge, Gotteslästerung, Hoffart, Unvernunft.",
        "spanish": "los adulterios, las codicias, las maldades, el fraude, la impureza, la envidia, la blasfemia, la altivez, la insensatez.",
        "peshitta": "ܥܳܠܽܘܒ݂ܽܘܬ݂ܳܐ ܒ݁ܺܝܫܽܘܬ݂ܳܐ ܢܶܟ݂ܠܳܐ ܨܰܚܢܽܘܬ݂ܳܐ ܥܰܝܢܳܐ ܒ݁ܺܝܫܬ݁ܳܐ ܓ݁ܽܘܕ݁ܳܦ݂ܳܐ ܫܰܒ݂ܗܪܳܢܽܘܬ݂ܳܐ ܫܳܛܝܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "крадзяжы, ліхвярства, злосьць, хітрына, непатрэбства, зайздросьлівае вока, блюзьнерства, пыха, безгалоўе.",
        "nrt": "супружеская неверность, жадность, злоба, коварство, распутство, зависть, кощунство, надменность и безрассудство.",
        "romana": "Adulterul, lacomiile, vicleniile, inselaciunea, nerusinarea, ochiul pizmas, hula, trufia, usuratatea.",
        "francais": "les vols, les cupidités, les méchancetés, la fraude, le dérèglement, le regard envieux, la calomnie, l'orgueil, la folie.",
        "italian": "adultéri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.",
        "old_georgian": "ანგაჰრებანი და უკეთურებანი, ზაკუვანი, არაწმიდებანი, თუალ-ბოროტებანი, გმობანი, ამპარტავანებანი, უგუნურებანი.",
        "portuguese": "a cobiça, as maldades, o dolo, a libertinagem, a inveja, a blasfêmia, a soberba, a insensatez;",
        "polish": "cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi,\rpycha, głupota.",
        "pobedonostsev": "татьбы, лихоимства, обиды, лукавствия, лесть, студодеяния, око лукавое, хула, гордыня, безумство;",
        "new_text": "супружеским изменам; оттуда исходят жадность, подлость, коварство, наглость, зависть, сквернословие, гордость, глупость.",
        "serbian": "Крађе, лакомства, пакости, лукавство, разврат, зло око, хула на Бога, гордост, безумље.",
        "bulgarian": "кражби, користолюбие (обиди), лукавства, коварство, разпътство, лукаво око, богохулство, гордост, безумство.",
        "Lutkovsky": "прелюбодеяния, жадности, подлости, хитрости, бесстыдства, \rковарства, кощунства, высокомерия, безрассудства.",
        "bel_boc": "крадзяжы, ліхвярства, злоба, каварства, распуснасць,\rвока зайздроснае, хуленне, ганарлівасць, шаленства;",
        "ukr2": "перелюби, загребущість, лукавство, обман, безсоромність, заздрий погляд, наклеп, бундючність, безглуздя.",
        "ukr3": "злодїйства, зажерливість, ледарство, підступ, роспутність, лихе око, хула, гордощі, дурощі:",
        "czech": "cizolozstvi, chamtivost, zlovolnost, lest, bezuzdnost, zavistivy pohled, urazky, nadutost, opovazlivost.",
        "st_text": "кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -"
      }
    },
    {
      "id": 26740,
      "number": 23,
      "bookId": 52,
      "text": "всё это зло извнутрь исходит и оскверняет человека.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25249,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:20"
        }
      ],
      "translates": {
        "kassian": "Всё это зло изнутри исходит и оскверняет человека.",
        "podstr": "всё это злое изнутри выходит и оскверняет человека.",
        "csya": "вся сия злая извнутрь исходят и сквернят человека.",
        "averincev": "Вся эта мерзость изнутри исходит, и она-то оскверняет человека\".",
        "ungerov": "",
        "csya_old": "вс‰ сі‰ ѕл†z и3звнyтрь и3схо1дzтъ и3 сквернsтъ человёка.",
        "sovr_rbo": "",
        "latin": "Omnia haec mala ab intus procedunt, et communicant hominem.",
        "ukr": "Усе зле це виходить зсередини, і людину опоганює!",
        "nkjv": "All these evil things come from within and defile a man.\"",
        "desnitsky": "",
        "tex_rec": "πάντα ταῦτα τὰ πονηρὰ ἔσωθεν ἐκπορεύεται καὶ κοινοῖ τὸν ἄνθρωπον.",
        "deutsch": "Alle diese bösen Stücke gehen von innen heraus und machen den Menschen gemein.",
        "spanish": "Todas estas maldades, del hombre proceden y manchan al hombre.",
        "peshitta": "ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܒ݁ܺܝܫܳܬ݂ܳܐ ܡܶܢ ܠܓ݂ܰܘ ܗ݈ܽܘ ܢܳܦ݂ܩܳܢ ܘܰܡܣܰܝܒ݂ܳܢ ܠܶܗ ܠܒ݂ܰܪܢܳܫܳܐ܂",
        "bel_syomukha": "Усё гэтае ліха зь сярэдзіны выходзіць, і апаганьвае чалавека,",
        "nrt": "Все это зло исходит изнутри, и именно оно оскверняет человека.",
        "romana": "Toate aceste rele ies dinauntru si spurca pe om.",
        "francais": "Toutes ces choses mauvaises sortent du dedans, et souillent l'homme.",
        "italian": "Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo\".",
        "old_georgian": "ესე ყოველნი ბოროტნი შინაგან გამოვლენ და შეაგინებენ კაცსა.",
        "portuguese": "todas estas más coisas procedem de dentro e contaminam o homem.",
        "polish": "Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym”.",
        "pobedonostsev": "все сие злое извнутрь исходит и сквернит человека.",
        "new_text": "Все это зло исходит из человека, оно и делает его нечистым.",
        "serbian": "Сва ова зла изнутра излазе, и погане човјека.",
        "bulgarian": "Всичко това зло отвътре излиза и осквернява човека.",
        "Lutkovsky": "Все это зло изнутри исходит и оскверняет человека.",
        "bel_boc": "усё гэтае зло знутры выходзіць і апаганьвае чалавека.",
        "ukr2": "Уся ця погань виходить із нутра й осквернюе людину.",
        "ukr3": "все се лихе з середини виходить, і поганить чоловіка.",
        "czech": "Vsecko toto zle vychazi z nitra a znesvecuje cloveka.“",
        "st_text": "всё это зло извнутрь исходит и оскверняет человека."
      }
    },
    {
      "id": 26741,
      "number": 24,
      "bookId": 52,
      "text": "И, отправившись оттуда, пришел в пределы Тирские и Сидонские; и, войдя в дом, не хотел, чтобы кто узнал; но не мог утаиться.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25250,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:21"
        }
      ],
      "translates": {
        "kassian": "И встав, Он пошел оттуда в область Тира и Сидона. И войдя в дом, хотел, чтобы никто не узнал; и не мог укрыться.",
        "podstr": "Оттуда же вставший Он ушёл в пределы Тира. И вошедший в дом никем Он желал [быть] узнан, и не смог быть скрытым;",
        "csya": "И оттуду востав, иде в пределы тирски и сидонски: и вшед в дом, ни когоже хотяше, дабы его чул: и не може утаитися.",
        "averincev": "И выйдя в путь, Он направился оттуда в земли Тира. Войдя в некий дом, Он не хотел, чтобы об этом узнали, но не смог остаться незамеченным.",
        "ungerov": "",
        "csya_old": "И# tтyду востaвъ, и4де въ предёлы тv6рски и3 сідw6нски: и3 вше1дъ въ до1мъ, никого1же хотsше, дабы2 є3го2 чyлъ: и3 не мо1же ўтаи1тисz.",
        "sovr_rbo": "",
        "latin": "Et inde surgens abiit in fines Tyri et Sidonis: et ingressus domum, neminem voluit scire, et non potuit latere.",
        "ukr": "І встав Він, і звідти пішов у землю тирську й сидонську. І, ввійшовши до дому, Він хотів, щоб ніхто не довідавсь, та не міг утаїтись.",
        "nkjv": "From there He arose and went to the region of Tyre and Sidon. And He entered a house and wanted no one to know it, but He could not be hidden.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐκεῖθεν ἀναστὰς ἀπῆλθεν εἰς τὰ μεθόρια Τύρου καὶ Σιδῶνος. καὶ εἰσελθὼν εἰς οἰκίαν οὐδένα ἤθελεγνῶναι, καὶ οὐκ ἠδυνήθη λαθεῖν.",
        "deutsch": "Und er stand auf und ging von dannen in die Gegend von Tyrus und Sidon; und ging da in ein Haus und wollte es niemand wissen lassen, und konnte doch nicht verborgen sein.",
        "spanish": "Partiendo de allí se fue hacia los confines de Tiro. Entró en una casa, no queriendo ser de nadie conocido; pero no le fue posible ocultarse,",
        "peshitta": "ܡܶܢ ܬ݁ܰܡܳܢ ܩܳܡ ܝܶܫܽܘܥ ܘܶܐܬ݂ܳܐ ܠܰܬ݂ܚܽܘܡܳܐ ܕ݁ܨܽܘܪ ܘܰܕ݂ܨܰܝܕ݁ܳܢ ܘܥܰܠ ܠܒ݂ܰܝܬ݁ܳܐ ܚܰܕ݂ ܘܠܳܐ ܨܳܒ݂ܶܐ ܗ݈ܘܳܐ ܕ݁ܐ݈ܢܳܫ ܢܶܕ݁ܰܥ ܒ݁ܶܗ ܘܠܳܐ ܐܶܫܟ݁ܰܚ ܕ݁ܢܶܛܫܶܐ܂",
        "bel_syomukha": "І выправіўшыся адтуль, прыйшоў у межы Тырскія і Сідонскія; і ўвайшоўшы ў дом, не хацеў, каб хто даведаўся; але ня здолеў утоіцца.",
        "nrt": "Оттуда Иисус отправился в окрестности Тира. Он остановился в одном доме и не хотел, чтобы кто-либо знал о Его приходе, но Ему все равно не удалось сохранить это в тайне.",
        "romana": "Si ridicandu-Se de acolo, S-a dus in hotarele Tirului si ale Sidonului si, intrand intr-o casa, voia ca nimeni sa nu stie, dar n-a putut sa ramana tainuit.",
        "francais": "Jésus, étant parti de là, s'en alla dans le territoire de Tyr et de Sidon. Il entra dans une maison, désirant que personne ne le sût; mais il ne put rester caché.",
        "italian": "Partito di là, andò nella regione di Tiro e di Sidone. Ed entrato in una casa, voleva che nessuno lo sapesse, ma non poté restare nascosto.",
        "old_georgian": "და მიერ აღდგა და წარვიდა საზღვართა ტჳროსისა და სიდონისათა. და შევიდა სახლსა და არა უნდა, რაჲთამცა აგრძნა ვინმე, და ვერ ჴელ-ეწიფა დაფარვად.",
        "portuguese": "Levantando-se dali, foi para as regiões de Tiro e Sidom. E entrando numa casa, não queria que ninguém o\r\nsoubesse, mas não pode ocultar-se;",
        "polish": "Wybrał się stamtąd i udał się w okolice Tyru i Sydonu. Wstąpił do pewnego\r\ndomu i chciał, żeby nikt o tym nie wiedział, lecz nie mógł pozostać w ukryciu.",
        "pobedonostsev": "И, вышед оттуда, пришел в пределы Тирские и Сидонские; и, вошед в дом, не хотел, чтобы кто о Нем уведал, но не мог утаиться.",
        "new_text": "Оттуда Иисус направился в земли Тира. Там Он остановился в одном доме и не хотел, чтобы кто-нибудь об этом знал, но Ему не удалось остаться незамеченным.",
        "serbian": "И уставши оданде, отиде у крајеве тирске и сидонске, и ушавши у кућу, хтједе да то нико не дозна; но није се могао сакрити.",
        "bulgarian": "И като стана оттам, отиде в пределите Тирски и Сидонски; и като влезе в една къща, не желаеше никой да Го узнае; ала не можа да се укрие.",
        "Lutkovsky": "Уйдя оттуда, Он отправился в пределы Тира и Сидона. \r\nВойдя в один из домов, Он хотел, чтобы никто не узнал об этом, но \r\nне смог утаиться.",
        "bel_boc": "І, рушыўшы адтуль,\r\nпайшоў у землі Тырскія і Сідонскія;\r\nі, увайшоўшы ў дом, не хацеў, каб хто даведаўся;\r\nале не змог утаіцца.",
        "ukr2": "І вирушивши звідти, пішов у сторони Тиру та Сидону. Увійшовши ж в один дім, не хотів, щоб довідався хтонебудь про те, але не міг скритися.",
        "ukr3": "І, піднявшись ізвідтіля, пійшов на узграниччя Тирські та Сидонські, і ввійшовши в господу, хотїв, щоб нїхто не знав; та не міг утаїтись.",
        "czech": "Vstal a odesel odtud do koncin tyrskych. Vesel do jednoho domu a nechtel, aby o tom nekdo vedel. Nemohlo se to vsak utajit;",
        "st_text": "И, отправившись оттуда, пришел в пределы Тирские и Сидонские; и, войдя в дом, не хотел, чтобы кто узнал; но не мог утаиться.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26742,
      "number": 25,
      "bookId": 52,
      "text": "Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его;",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25251,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:22"
        },
        {
          "verseId": 25254,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:25"
        }
      ],
      "translates": {
        "kassian": "Но, тотчас услышав о Нем, женщина, дочка которой имела духа нечистого, пришла и упала к ногам Его -",
        "podstr": "но тотчас услышавшая женщина о Нём, которой имела дочка её духа нечистого, пришедшая припала к ногам Его;",
        "csya": "Слышавши бо жена о нем, еяже дщи имяше духа нечиста, пришедши припаде к ногама его:",
        "averincev": "Тотчас же прослышав про него, некая женщина, у которой дочь была одержима нечистым духом, пришла и припала к Его ногам;",
        "ungerov": "",
        "csya_old": "Слы1шавши бо женA њ не1мъ, є3sже дщи2 и3мsше дyха нечи1ста, прише1дши припаде2 къ ногaма є3гw2:",
        "sovr_rbo": "",
        "latin": "Mulier enim statim ut audivit de eo, cujus filia habebat spiritum immundum, intravit, et procidit ad pedes ejus.",
        "ukr": "Негайно бо жінка одна, якої дочка мала духа нечистого, прочула про Нього, і прийшла, та й припала до ніг Йому.",
        "nkjv": "For a woman whose young daughter had an unclean spirit heard about Him, and she came and fell at His feet.",
        "desnitsky": "",
        "tex_rec": "ἀκούσασα γὰρ γυνὴ περὶ αὐτοῦ, ἧς εἶχε τὸ θυγάτριον αὐτῆς πνεῦμα ἀκάθαρτον, ἐλθοῦσα προσέπεσε πρὸς τοὺς πόδας αὐτοῦ·",
        "deutsch": "Denn ein Weib hatte von ihm gehört, deren Töchterlein einen unsauberen Geist hatte, und sie kam und fiel nieder zu seinen Füßen",
        "spanish": "porque luego, en oyendo hablar de El, una mujer cuya hijita tenía un espíritu impuro, entró y se postró a sus pies.",
        "peshitta": "ܡܶܚܕ݂ܳܐ ܓ݁ܶܝܪ ܫܶܡܥܰܬ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܚܕ݂ܳܐ ܡܶܛܽܠܳܬ݂ܶܗ ܕ݁ܺܐܝܬ݂ ܗ݈ܘܳܬ݂ ܠܒ݂ܰܪܬ݂ܳܗ ܪܽܘܚܳܐ ܛܰܢܦ݂ܬ݂ܳܐ ܘܶܐܬ݂ܳܬ݂ ܢܶܦ݂ܠܰܬ݂ ܩܕ݂ܳܡ ܪܶܓ݂ܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "Бо дачулася пра Яго жанчына, у якое дачка апанаваная была нячыстым духам, і прыйшоўшы прыпала да ног Ягоных;",
        "nrt": "О приходе Иисуса узнала одна женщина, маленькая дочь которой была одержима нечистым духом. Эта женщина пришла и пала к Его ногам,",
        "romana": "Caci indata auzind despre El o femeie, a carei fiica avea duh necurat, a venit si a cazut la picioarele Lui.",
        "francais": "Car une femme, dont la fille était possédée d'un esprit impur, entendit parler de lui, et vint se jeter à ses pieds.",
        "italian": "Subito una donna che aveva la sua figlioletta posseduta da uno spirito immondo, appena lo seppe, andò e si gettò ai suoi piedi.",
        "old_georgian": "რამეთუ ესმა ვისმე დედაკაცსა მისთჳს, რომელსა ესუა ასული სულითა არაწმიდითა ურვეული, და მოვიდა და შეუვრდა ფერჴთა მისთა.",
        "portuguese": "porque logo, certa mulher, cuja filha estava possessa de um espírito imundo, ouvindo falar dele, veio e prostrouse-lhe aos pés;",
        "polish": "Wnet bowiem usłyszała o Nim kobieta, której córeczka była opętana przez\rducha nieczystego. Przyszła, upadła Mu do nóg,",
        "pobedonostsev": "Услышала о Нем жена, у коей дочь одержима была нечистым духом, и, вошедши, припала к ногам Его.",
        "new_text": "О Нем услышала одна женщина, у которой дочь была одержима нечистым духом. Она тут же пришла и упала Ему в ноги.",
        "serbian": "Јер чувши за њега жена у чијој кћери бијаше дух нечисти, дође и паде к ногама његовим.",
        "bulgarian": "Защото чу за Него една жена, чиято дъщеря беше обхваната от нечист дух, и като дойде, падна пред нозете Му;",
        "Lutkovsky": "И вот женщина, дочь которой была одержима нечистым духом, едва \rуслышав о Нем, пришла и припала к ногам Его,",
        "bel_boc": "Бо пачула пра Яго жанчына,\rдачка якой мела ў сабе нячыстага духа,\rі, прыйшоўшы, упала да ног Яго;",
        "ukr2": "Бо відразу одна жінка, дочка якої мала злого духа, дізнавшись про нього, прийшла й до ніг йому впала.",
        "ukr3": "Почувши бо жінка, в котрої дочка її мала духа нечистого, приступила і впала в ноги Йому.",
        "czech": "hned o nem uslysela jedna zena, jejiz dcerka mela necisteho ducha. Prisla a padla mu k noham;",
        "st_text": "Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его;"
      }
    },
    {
      "id": 26743,
      "number": 26,
      "bookId": 52,
      "text": "а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25251,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:22"
        },
        {
          "verseId": 25254,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:25"
        }
      ],
      "translates": {
        "kassian": "а женщина была язычница, Сирофиникиянка родом - и просила Его изгнать беса из дочери ее.",
        "podstr": "же женщина была Гречанка, Сирофиникиянка родом; и она просила Его чтобы демона изгнал из дочери её.",
        "csya": "жена же бе еллинска, сирофиникисса родом: и моляше его, да беса изженет из дщере ея.",
        "averincev": "a женщина эта была язычница, родом сирийская финикиянка. И она просила Его изгнать беса из ее дочери.",
        "ungerov": "",
        "csya_old": "женa же бЁ є4ллинска, сmрофінікjсса ро1домъ: и3 молsше є3го2, да бёса и3зжене1тъ и3з8 дще1ре є3S.",
        "sovr_rbo": "",
        "latin": "Erat enim mulier gentilis, Syrophoenissa genere. Et rogabat eum ut daemonium ejiceret de filia ejus.",
        "ukr": "А ця жінка грекиня була, родом сирофінікіянка. Вона стала благати Його, щоб із дочки її демона вигнав.",
        "nkjv": "The woman was a Greek, a Syro-Phoenician by birth, and she kept asking Him to cast the demon out of her daughter.",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ γυνὴ ἦν ῾Ελληνίς, Συροφοινίκισσα τῷ γένει· καὶ ἠρώτα αὐτὸν ἵνα τὸ δαιμόνιον ἐκβάλῃ ἐκ τῆς θυγατρὸς αὐτῆς",
        "deutsch": "(und es war ein griechisches Weib aus Syrophönizien), und sie bat ihn, daß er den Teufel von ihrer Tochter austriebe.",
        "spanish": "Era gentil, sirofenicia de nación, y le rogaba que echase al demonio de su hija.",
        "peshitta": "ܗܺܝ ܕ݁ܶܝܢ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܐܺܝܬ݂ܶܝܗ ܗ݈ܘܳܬ݂ ܚܰܢܦ݂ܬ݂ܳܐ ܡܶܢ ܦ݁ܽܘܢܺܝܩܺܐ ܕ݁ܣܽܘܪܺܝܰܐ ܘܒ݂ܳܥܝܳܐ ܗ݈ܘܳܬ݂ ܡܶܢܶܗ ܕ݁ܢܰܦ݁ܶܩ ܫܺܐܕ݂ܳܐ ܡܶܢ ܒ݁ܰܪܬ݂ܳܗ܂",
        "bel_syomukha": "а жанчына тая была язычніца, родам Сірафінікіянка; і прасіла Яго, каб выгнаў дэмана зь ейнай дачкі.",
        "nrt": "а она была язычницей, сирофиникиянкой. И она попросила Иисуса, чтобы Он изгнал демона из ее дочери.",
        "romana": "Si femeia era pagana, de neam din Fenicia Siriei. Si Il ruga sa alunge demonii din fiica ei.",
        "francais": "Cette femme était grecque, syro-phénicienne d'origine. Elle le pria de chasser le démon hors de sa fille. Jésus lui dit:",
        "italian": "Ora, quella donna che lo pregava di scacciare il demonio dalla figlia era greca, di origine sirofenicia.",
        "old_georgian": "ხოლო დედაკაცი იგი იყო წარმართი, ნათესავით ასური ფინიკელი, ზღჳსკიდით, და ევედრებოდა მას, რაჲთა განჴადოს ეშმაკი იგი ასულისაგან მისისა.",
        "portuguese": "(ora, a mulher era grega, de origem siro-fenícia) e rogava-lhe que expulsasse de sua filha o demônio.",
        "polish": "a była to poganka, Syrofenicjanka rodem, i prosiła Go, żeby złego ducha\r\nwyrzucił z jej córki.",
        "pobedonostsev": "Жена же та была язычница, Сирофиникиянка родом; и молила Его изгнать беса из дочери ее.",
        "new_text": "А женщина эта была язычница, сирийская финикиянка. Она стала просить Его изгнать беса из дочери.",
        "serbian": "А та жена бијаше незнабошкиња родом Сирофеничанка, и мољаше га да истјера демона из кћери њезине.",
        "bulgarian": "а тая жена беше езичница, родом сирофиникиянка; и Го молеше да изгони беса из дъщеря й.",
        "Lutkovsky": "умоляя Его, чтобы Он изгнал беса из дочери ее. \r\nА была эта женщина иноплеменница, по происхождению сирофиникиянка.",
        "bel_boc": "а жанчына тая была язычніца, сірафінікіянка родам;\r\nі прасіла Яго, каб выгнаў дэмана з яе дачкі.",
        "ukr2": "Була ж та жінка грекиня, родом сирофінікійка. Благала вона його, щоб вигнав біса з її дочки.",
        "ukr3": "Була ж жінка Грекиня, родом Сирофиникиянка; й благала Його, щоб вигнав біса з дочки її.",
        "czech": "a ta zena byla pohanka, rodem Syrofenicanka. Prosila ho, aby vyhnal zleho ducha z jeji dcery.",
        "st_text": "а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26744,
      "number": 27,
      "bookId": 52,
      "text": "Но Иисус сказал ей: дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25255,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:26"
        }
      ],
      "translates": {
        "kassian": "И Он говорил ей: дай прежде насытиться детям; нехорошо, ведь, взять хлеб у детей и бросить собакам.",
        "podstr": "И говорил ей, Пусти сначала сделаться сытыми детям, не ведь есть хорошо взять хлеб детей и щенкам бросить.",
        "csya": "Иисус же рече ей: остави, да первее насытятся чада: несть бо добро отъяти хлеб чадом и поврещи псом.",
        "averincev": "А Он сказал ей: \"Дай прежде насытиться детям; нехорошо ведь отнять хлеб у детей и кинуть его щенятам\".",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 є4й: њстaви, да пе1рвэе насы1тzтсz ч†да: нёсть бо добро2 tsти хлёбъ чaдwмъ и3 поврещи2 псHмъ.",
        "sovr_rbo": "",
        "latin": "Qui dixit illi: Sine prius saturari filios: non est enim bonum sumere panem filiorum, et mittere canibus.",
        "ukr": "А Він їй сказав: Дай, щоб перше наїлися діти, не годиться бо хліб забирати в дітей, і кинути щенятам!",
        "nkjv": "But Jesus said to her, \"Let the children be filled first, for it is not good to take the children's bread and throw it to the little dogs.\" ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾿Ιησοῦς εἶπεν αὐτῇ· ἄφες πρῶτον χορτασθῆναι τὰ τέκνα· οὐ γάρ ἐστι καλὸν λαβεῖν τὸν ἄρτον τῶντέκνων καὶ τοῖς κυναρίοις βαλεῖν.",
        "deutsch": "Jesus aber sprach zu ihr: Laß zuvor die Kinder satt werden; es ist nicht fein, daß man der Kinder Brot nehme und werfe es vor die Hunde.",
        "spanish": "El le dijo: Deja primero hartarse a los hijos, pues no está bien tomar el pan de los hijos y echarlo a los cachorrillos.",
        "peshitta": "ܘܶܐܡܰܪ ܠܳܗ ܝܶܫܽܘܥ ܫܒ݂ܽܘܩܝ ܠܽܘܩܕ݂ܰܡ ܕ݁ܢܶܣܒ݁ܥܽܘܢ ܒ݁ܢܰܝܳܐ ܠܳܐ ܗ݈ܘܳܬ݂ ܓ݁ܶܝܪ ܫܰܦ݁ܺܝܪܳܐ ܕ݁ܢܶܣܰܒ݂ ܠܰܚܡܳܐ ܕ݁ܰܒ݂ܢܰܝܳܐ ܘܢܰܪܡܶܐ ܠܟ݂ܰܠܒ݁ܶܐ܂",
        "bel_syomukha": "Але Ісус сказаў ёй: дай перш насыціцца дзецям; бо нядобра ўзяць хлеб у дзяцей і кінуць сабакам.",
        "nrt": "Иисус сказал ей: – Пусть сначала наедятся дети, ведь нельзя же забрать у них хлеб и бросить собачкам.",
        "romana": "Dar Iisus i-a vorbit: Lasa intai sa se sature copiii. Caci nu este bine sa iei painea copiilor si s-o arunci cainilor.",
        "francais": "Laisse d'abord les enfants se rassasier; car il n'est pas bien de prendre le pain des enfants, et de le jeter aux petits chiens.",
        "italian": "Ed egli le disse: \"La — scia prima che si sfamino i figli; non è bene prendere il pane dei figli e gettarlo ai cagnolini\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: მაცადე პირველად განძღებად შვილთა, რამეთუ არა კეთილ არს მოღებაჲ პურისაჲ შვილთაგან და დაგებად ძაღლთა.",
        "portuguese": "Respondeu-lhes Jesus: Deixa que primeiro se fartem os filhos; porque não é bom tomar o pão dos filhos e\rlança-lo aos cachorrinhos.",
        "polish": "Odrzekł jej: ”Pozwól wpierw nasycić się dzieciom; bo niedobrze jest zabrać\rchleb dzieciom, a rzucić psom”.",
        "pobedonostsev": "Но Иисус сказал ей: оставь, пусть прежде насытятся чада; не добро отнять хлеб у детей и повергнуть псам.",
        "new_text": "— Пусть сначала насытятся дети, — сказал ей Иисус. — Нехорошо отнять хлеб у детей и бросить собакам.",
        "serbian": "А Исус јој рече: Пусти да се најприје дјеца нахране; јер није право узети хљеб од дјеце и бацити псима.",
        "bulgarian": "Но Иисус й рече: нека първом да се наситят чедата; защото не е добре да се вземе хлябът от чедата и да се хвърли на псетата.",
        "Lutkovsky": "Он же сказал ей: пусть прежде насытятся дети, ибо нехорошо \rотнимать хлеб у детей и бросать псам.",
        "bel_boc": "Але Іісус сказаў ёй: дай перш насыціцца дзецям,\rбо нядобра ўзяць хлеб ад дзяцей і кінуць сабачанятам.",
        "ukr2": "Він відповів їй: Дай спершу, щоб діти наїлись; не личить бо взяти хліб у дітей та й кинути щенятам.-",
        "ukr3": "Ісус же рече їй: Дай перше наїстись дїтям: не добре бо взяти хлїб у дїтей, і кинути собакам.",
        "czech": "On ji rekl: „Nech napred nasytit deti. Nebot se neslusi vzit chleb detem a hodit jej psum.“",
        "st_text": "Но Иисус сказал ей: дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам."
      }
    },
    {
      "id": 26745,
      "number": 28,
      "bookId": 52,
      "text": "Она же сказала Ему в ответ: так, Господи; но и псы под столом едят крохи у детей.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25256,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:27"
        }
      ],
      "translates": {
        "kassian": "Она же ответила Ему: да, Господи; и собаки едят под столом крошки у детей.",
        "podstr": "Она же ответила и говорит Ему, Господи, и щенки под столом едят от крошек детей.",
        "csya": "Она же отвещавши глагола ему: ей, Господи: ибо и пси под трапезою ядят от крупиц детей.",
        "averincev": "Но она сказала Ему в ответ: \"Так, Господи! Но ведь и щенята под столом едят крохи, что остались от детей\".",
        "ungerov": "",
        "csya_old": "Nнa же tвэщaвши глаго1ла є3мY: є4й, гDи: и4бо и3 пси2 под8 трапе1зою kдsтъ t крупи1цъ дэте1й.",
        "sovr_rbo": "",
        "latin": "At illa respondit, et dixit illi: Utique Domine, nam et catelli comedunt sub mensa de micis puerorum.",
        "ukr": "А вона Йому в відповідь каже: Так, Господи! Але навіть щенята їдять під столом від дитячих кришок...",
        "nkjv": "And she answered and said to Him, \"Yes, Lord, yet even the little dogs under the table eat from the children's crumbs.\" ",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ ἀπεκρίθη καὶ λέγει αὐτῷ· ναί, Κύριε· καὶ τὰ κυνάρια ὑποκάτω τῆς τραπέζης ἐσθίουσιν ἀπὸ τῶν ψιχίων τῶν παιδίων.",
        "deutsch": "Sie antwortete aber und sprach zu ihm: Ja, Herr; aber doch essen die Hündlein unter dem Tisch von den Brosamen der Kinder.",
        "spanish": "Pero ella le contestó diciendo: Sí, Señor, pero los cachorrillos debajo la mesa comen de las migajas de los hijos.",
        "peshitta": "ܗܺܝ ܕ݁ܶܝܢ ܥܢܳܬ݂ ܘܳܐܡܪܳܐ ܠܶܗ ܐܺܝܢ ܡܳܪܝ ܐܳܦ݂ ܟ݁ܰܠܒ݁ܶܐ ܡܶܢ ܬ݁ܚܶܝܬ݂ ܦ݁ܳܬ݂ܽܘܪܶܐ ܐܳܟ݂ܠܺܝܢ ܦ݁ܰܪܬ݁ܽܘܬ݂ܶܐ ܕ݁ܰܒ݂ܢܰܝܳܐ܂",
        "bel_syomukha": "А яна сказала Яму ў адказ: так, Госпадзе; але і сабакі пад сталом ядуць крошкі ў дзяцей.",
        "nrt": "– Господин, – ответила женщина, – но ведь и собачки едят под столом крошки, которые роняют дети.",
        "romana": "Ea insa a raspuns si I-a zis: Da, Doamne, dar si cainii, sub masa, mananca din faramiturile copiilor.",
        "francais": "Oui, Seigneur, lui répondit-elle, mais les petits chiens, sous la table, mangent les miettes des enfants.",
        "italian": "Ma essa replicò: \"Sì, Signore, ma anche i cagnolini sotto la tavola mangiano delle briciole dei figli\".",
        "old_georgian": "ხოლო მან მიუგო და ჰრქუა: უფალო, რამეთუ ძაღლნიცა ტაბლასა ქუეშე ჭამედ ნამუსრევისაგან შვილთაჲსა.",
        "portuguese": "Ela, porém, replicou, e disse-lhe: Sim, Senhor; mas também os cachorrinhos debaixo da mesa comem das\rmigalhas dos filhos.",
        "polish": "Ona Mu odparła: ”Tak, Panie, lecz i szczenięta pod stołem jadają z okruszyn\rdzieci”.",
        "pobedonostsev": "Она же в ответ сказала Ему: так, Господи; ведь и псы под трапезою едят от крупиц у детей.",
        "new_text": "— Да, Господин мой, — говорит она в ответ. — Но и собаки под столом едят крошки, которые роняют дети.",
        "serbian": "А она одговори и рече му: Да, Господе, али и пси испод трпезе једу од мрва дјетињих.",
        "bulgarian": "А тя Му отговори и рече: да, Господи, ала и псетата ядат под трапезата трохи от децата.",
        "Lutkovsky": "Она же сказала Ему в ответ: так, Господи; \rоднако и псы едят крохи, падающие у детей со стола.",
        "bel_boc": "Яна ж у адказ гаворыць Яму: так, Госпадзі!\rале і сабачаняты пад сталом ядуць крошкі ў дзяцей.",
        "ukr2": "Вона ж озвалась та й каже йому: Так, Господи, але й щенята їдять під столом крихти по дітях.",
        "ukr3": "Вона ж озвалась, та й каже до Него: Так, Господи; тільки ж і собаки під столом їдять кришки від дїтей.",
        "czech": "Odpovedela mu: „Ovsem, pane, jenze i psi se pod stolem zivi z drobtu po detech.“",
        "st_text": "Она же сказала Ему в ответ: так, Господи; но и псы под столом едят крохи у детей."
      }
    },
    {
      "id": 26746,
      "number": 29,
      "bookId": 52,
      "text": "И сказал ей: за это слово, пойди; бес вышел из твоей дочери.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25257,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:28"
        }
      ],
      "translates": {
        "kassian": "И сказал Он ей: за это слово, иди; вышел из твоей дочери бес.",
        "podstr": "И Он сказал ей, Из-за этого слова иди, вышел из дочери твоей демон.",
        "csya": "И рече ей: за сие слово, иди: изыде бес из дщере твоея.",
        "averincev": "И сказал Он ей: \"За то, что ты сказала так, - иди, вышел из твоей дочери бес!\"",
        "ungerov": "",
        "csya_old": "И# рече2 є4й: за сіе2 сло1во, и3ди2: и3зы1де бёсъ и3з8 дще1ре твоеS.",
        "sovr_rbo": "",
        "latin": "Et ait illi: Propter hunc sermonem vade: exiit daemonium a filia tua.",
        "ukr": "І Він їй сказав: За слово оце йди собі, демон вийшов із твоєї дочки!",
        "nkjv": "Then He said to her, \"For this saying go your way; the demon has gone out of your daughter.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτῇ· διὰ τοῦτον τὸν λόγον ὕπαγε· ἐξελήλυθε τὸ δαιμόνιον ἐκ τῆς θύγατρός σου.",
        "deutsch": "Und er sprach zu ihr: Um des Wortes willen so gehe hin; der Teufel ist von deiner Tochter ausgefahren.",
        "spanish": "El le dijo: Por lo que has dicho, vete, el demonio ha salido de tu hija.",
        "peshitta": "ܐܳܡܰܪ ܠܳܗ ܝܶܫܽܘܥ ܙܶܠܝ ܡܶܛܽܠ ܗܳܕ݂ܶܐ ܡܶܠܬ݂ܳܐ ܢܦ݂ܰܩ ܠܶܗ ܫܺܐܕ݂ܳܐ ܡܶܢ ܒ݁ܰܪܬ݂ܶܟ݂ܝ܂",
        "bel_syomukha": "І сказаў ёй: за гэтае слова, ідзі; дэман выйшаў з тваёй дачкі.",
        "nrt": "– За твой ответ, – сказал ей Иисус, – иди, демон вышел из твоей дочери.",
        "romana": "Si Iisus i-a zis: Pentru acest cuvant, mergi. A iesit demonul din fiica ta.",
        "francais": "Alors il lui dit: à cause de cette parole, va, le démon est sorti de ta fille.",
        "italian": "Allora le disse: \"Per questa tua parola va', il demonio è uscito da tua figlia\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: მაგის სიტყჳსათჳს ვიდოდე! განსრულ არს ეშმაკი ასულისაგან შენისა.",
        "portuguese": "Então ele lhe disse: Por essa palavra, vai; o demônio já saiu de tua filha.",
        "polish": "On jej rzekł: ”Przez wzgląd na te słowa idź, zły duch opuścił twoją córkę”.",
        "pobedonostsev": "И сказал ей: за сие слово иди; вышел бес из дочери твоей.",
        "new_text": "— Раз ты так сказала, можешь идти домой: бес из твоей дочери вышел, — сказал Иисус.",
        "serbian": "И рече јој: За ову ријеч, иди, изишао је демон из кћери твоје.",
        "bulgarian": "И каза й: за тая дума, иди си: бесът излезе из дъщеря ти.",
        "Lutkovsky": "И Он отвечал ей: иди, за таковые слова вышел бес из дочери твоей.",
        "bel_boc": "І сказаў ёй: за гэтыя словы ідзі,\rвыйшаў дэман з дачкі тваёй.",
        "ukr2": "І сказав їй: За це слово йди: біс вийшов з твоєї дочки.",
        "ukr3": "І рече їй: За се слово йди; вийшов біс із дочки твоєї.",
        "czech": "Pravil ji: „Zes toto rekla, jdi, zly duch vysel z tve dcery.“",
        "st_text": "И сказал ей: за это слово, пойди; бес вышел из твоей дочери."
      }
    },
    {
      "id": 26747,
      "number": 30,
      "bookId": 52,
      "text": "И, придя в свой дом, она нашла, что бес вышел и дочь лежит на постели.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И уйдя в дом свой, она нашла, что дитя лежит на постели, и что бес вышел.",
        "podstr": "И ушедшая в дом её нашла ребёнка простёртого на ложе и демона вышедшего.",
        "csya": "И шедши в дом свой, обрете беса изшедша и дщерь лежащу на одре.",
        "averincev": "И вернувшись в дом свой, она нашла, что дочь отдыхает на постели, а бес изгнан.",
        "ungerov": "",
        "csya_old": "И# ше1дши въ до1мъ сво1й, њбрёте бёса и3зше1дша и3 дще1рь лежaщу на nдрЁ.",
        "sovr_rbo": "",
        "latin": "Et cum abiisset domum suam, invenit puellam jacentem supra lectum, et daemonium exiisse.",
        "ukr": "А коли вона в дім свій вернулась, то знайшла, що дочка на постелі лежала, а демон вийшов із неї.",
        "nkjv": "And when she had come to her house, she found the demon gone out, and her daughter lying on the bed.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπελθοῦσα εἰς τὸν οἶκον αὐτῆς εὗρε τὸ παιδίον βεβλημένον ἐπὶ τὴν κλίνην καὶ τὸ δαιμόνιον ἐξεληλυθός.",
        "deutsch": "Und sie ging hin in ihr Haus und fand, daß der Teufel war ausgefahren und die Tochter auf dem Bette liegend.",
        "spanish": "Y llegada a casa, halló a la niña acostada en la cama y que el demonio había salido.",
        "peshitta": "ܘܶܐܙܰܠ݈ܬ݂ ܠܒ݂ܰܝܬ݁ܳܗ ܘܶܐܫܟ݁ܚܰܬ݂ ܒ݁ܰܪܬ݂ܳܗ ܟ݁ܰܕ݂ ܪܰܡܝܳܐ ܒ݁ܥܰܪܣܳܐ ܘܢܰܦ݁ܺܝܩ ܡܶܢܳܗ ܫܺܐܕ݂ܳܗ܂",
        "bel_syomukha": "І прыйшоўшы ў свой дом, яна ўбачыла, што дэман выйшаў і дачка ляжыць на пасьцелі.",
        "nrt": "Она пошла домой и увидела, что ее дочь лежит в постели, а демон из нее вышел.",
        "romana": "Iar ea, ducandu-se acasa, a gasit pe copila culcata in pat, iar demonul iesise.",
        "francais": "Et, quand elle rentra dans sa maison, elle trouva l'enfant couchée sur le lit, le démon étant sorti.",
        "italian": "Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.",
        "old_georgian": "და წარვიდა დედაკაცი იგი სახიდ თჳსა და პოვა, რამეთუ ეშმაკი იგი განსრულ იყო, და ასული იგი მისი შემოსილი, მჯდომარე ცხედარსა ზედა.",
        "portuguese": "E, voltando ela para casa, achou a menina deitada sobre a cama, e que o demônio já havia saído.",
        "polish": "Gdy wróciła do domu, zastała dziecko leżące na łóżku, a zły duch wyszedł.",
        "pobedonostsev": "И пришедши в дом свой, нашла, что бес вышел, и дочь лежит на одре.",
        "new_text": "Женщина вернулась домой и увидела, что девочка здорова, лежит на постели, а бес из нее вышел.",
        "serbian": "И дошавши кући, нађе кћер да лежи на постељи, а демон бјеше изишао.",
        "bulgarian": "И като отиде у дома си, тя намери, че бесът беше излязъл, и дъщеря й лежеше на постелката.",
        "Lutkovsky": "И, возвратись в дом свой, она нашла, что дочь ее лежит в постели, \rи бес вышел из нее.",
        "bel_boc": "І, прыйшоўшы ў дом свой, яна знайшла,\rшто дэман выйшаў і дачка ляжыць на пасцелі.",
        "ukr2": "Повернулася вона до свого дому і знайшла дитину, що лежала на ліжку, - біс вийшов.",
        "ukr3": "І, пійшовши в домівку свою, знайшла, що біс вийшов, і дочка її лежить на постелї.",
        "czech": "Kdyz se vratila domu, nalezla dite lezici na luzku a zly duch byl pryc.",
        "st_text": "И, придя в свой дом, она нашла, что бес вышел и дочь лежит на постели."
      }
    },
    {
      "id": 26748,
      "number": 31,
      "bookId": 52,
      "text": "Выйдя из пределов Тирских и Сидонских, <i>Иисус </i>опять пошел к морю Галилейскому через пределы Десятиградия.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 25258,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 15,
          "short": "Мф:15:29"
        }
      ],
      "translates": {
        "kassian": "И снова выйдя из области Тира, Он пришел через Сидон к морю Галилейскому в области Десятиградия.",
        "podstr": "И опять вышедший из пределов Тира Он пришёл через Сидон на море Галилеи по середине пределов Десятиградия.",
        "csya": "И паки изшед Иисус от предел тирских и сидонских, прииде на море галилейско, между пределы декапольски.",
        "averincev": "А Он, возвращаясь из земель Тира, пришел через Сидон к морю Галилейскому со стороны Десятиградия;",
        "ungerov": "",
        "csya_old": "И# пaки и3зше1дъ ї}съ t предBлъ тv1рскихъ и3 сідHнскихъ, пріи1де на мо1ре галіле1йско, междY предBлы декапHльски.",
        "sovr_rbo": "",
        "latin": "Et iterum exiens de finibus Tyri, venit per Sidonem ad mare Galilaeae inter medios fines Decapoleos.",
        "ukr": "І вийшов Він знов із країв тирських і сидонських, і подався шляхом на Сидон над море Галілейське, через околиці Десятимістя.",
        "nkjv": "Again, departing from the region of Tyre and Sidon, He came through the midst of the region of Decapolis to the Sea of Galilee.",
        "desnitsky": "",
        "tex_rec": "Καὶ πάλιν ἐξελθὼν ἐκ τῶν ὁρίων Τύρου καὶ Σιδῶνος ἦλθε πρὸς τὴν θάλασσαν τῆς Γαλιλαίας ἀνὰ μέσοντῶν ὁρίων Δεκαπόλεως.",
        "deutsch": "Und da er wieder ausging aus der Gegend von Tyrus und Sidon, kam er an das Galiläische Meer, mitten in das Gebiet der zehn Städte.",
        "spanish": "Dejando de nuevo los términos de Tiro, se fue por Sidón hacia el mar de Galilea, atravesando los términos de la Decápolis.",
        "peshitta": "ܬ݁ܽܘܒ݂ ܢܦ݂ܰܩ ܝܶܫܽܘܥ ܡܶܢ ܬ݁ܚܽܘܡܳܐ ܕ݁ܨܽܘܪ ܘܰܕ݂ܨܰܝܕ݁ܳܢ ܘܶܐܬ݂ܳܐ ܠܝܰܡܳܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ ܒ݁ܰܬ݂ܚܽܘܡܳܐ ܕ݁ܥܶܣܪܰܬ݂‌ܡ̈ܕ݂ܺܝܢܳܬ݂ܳܐ܂",
        "bel_syomukha": "Выйшаўшы зь межаў Тырскіх і Сідонскіх, Ісус зноў пайшоў да мора Галілейскага празь землі Дзесяцігародзьдзя.",
        "nrt": "Возвращаясь из окрестностей Тира, Иисус через Сидон вышел к Галилейскому озеру в области Десятиградия.",
        "romana": "Si, iesind din partile Tirului, a venit, prin Sidon, la Marea Galileii, prin mijlocul hotarelor Decapolei.",
        "francais": "Jésus quitta le territoire de Tyr, et revint par Sidon vers la mer de  Galilée, en traversant le pays de la Décapole.",
        "italian": "Di ritorno dalla regione di Tiro, passò per Sidone, diri — gendosi verso il mare di Galilea in pieno territorio della Decàpoli.",
        "old_georgian": "და მერმე კუალად გამოვიდა საზღვართაგან ტჳროსისა და სიდონისათა და მოვიდა ზღუასა მას გალილეაჲსასა, შორის საზღვართა ათქალაქისათა.",
        "portuguese": "Tendo Jesus partido das regiões de Tiro, foi por Sidom até o mar da Galiléia, passando pelas regiões de\r\nDecápolis.",
        "polish": "Znowu opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie,\r\nprzemierzając posiadłości Dekapolu.",
        "pobedonostsev": "И вышед Иисус из пределов Тирских и Сидонских, пришел снова к морю Галилейскому меж пределами Десятиградия.",
        "new_text": "Потом, возвращаясь из Тира, Иисус прошел через Сидон и вышел к Галилейскому морю со стороны Десятиградья.",
        "serbian": "И опет изиђе Исус из крајева тирских и сидонских и дође на море Галилејско кроз  крајеве декапољске.",
        "bulgarian": "Като излезе пак из пределите Тирски и Сидонски, Иисус отиде към Галилейско море през пределите на Десетоградие.",
        "Lutkovsky": "Выйдя за пределы Тира и Сидона, Он вновь через пределы \r\nДесятиградия пошел к озеру Галилейскому.",
        "bel_boc": "І зноў, выйшаўшы з межаў Тырскіх і Сідонскіх,\r\nпрыйшоў Іісус да мора Галілейскага ў землі Дзесяцігароддзя.",
        "ukr2": "І знову, покинувши країну Тирську, прийшов через Сидон над море Галилейське у межі околиць Десятимістя.",
        "ukr3": "І, знов вийшовши з гряниць Тирських та Сидонських, прийшов до моря Галилейського, у гряницї Десятиградські.",
        "czech": "Jezis se vratil z uzemi Tyru a sel pres Sidon k jezeru Galilejskemu uzemim Dekapole.",
        "st_text": "Выйдя из пределов Тирских и Сидонских, <i>Иисус </i>опять пошел к морю Галилейскому через пределы Десятиградия.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26749,
      "number": 32,
      "bookId": 52,
      "text": "Привели к Нему глухого косноязычного и просили Его возложить на него руку.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И приводят к Нему глухого и косноязычного и просят Его возложить на него руку.",
        "podstr": "И доставляют [к] Нему глухого и косноязычного, и просят Его чтобы возложил ему руку.",
        "csya": "И приведоша к нему глуха и гугнива, и моляху его, да возложит нань руку.",
        "averincev": "и выносят к Нему глухого, который и говорить насилу мог, и умоляют возложить на него руку.",
        "ungerov": "",
        "csya_old": "И# приведо1ша къ немY глyха и3 гугни1ва, и3 молsху є3го2, да возложи1тъ нaнь рyку.",
        "sovr_rbo": "",
        "latin": "Et adducunt ei surdum, et mutum, et deprecabantur eum, ut imponat illi manum.",
        "ukr": "І приводять до Нього глухого немову, і благають Його, щоб руку на нього поклав.",
        "nkjv": "Then they brought to Him one who was deaf and had an impediment in his speech, and they begged Him to put His hand on him.",
        "desnitsky": "",
        "tex_rec": "καὶ φέρουσιν αὐτῷ κωφὸν μογιλάλον καὶ παρακαλοῦσιν αὐτὸν ἵνα ἐπιθῇ αὐτῷ τὴν χεῖρα.",
        "deutsch": "Und sie brachten zu ihm einen Tauben, der stumm war, und sie baten ihn, daß er die Hand auf ihn legte.",
        "spanish": "Le llevaron un sordo y tartamudo, rogándole que le impusiera las manos,",
        "peshitta": "ܘܰܐܝܬ݁ܺܝܘ ܠܶܗ ܚܰܪܫܳܐ ܚܰܕ݂ ܦ݁ܺܐܩܳܐ ܘܒ݂ܳܥܶܐ ܗ݈ܘܰܘ ܡܶܢܶܗ ܕ݁ܰܢܣܺܝܡ ܥܠܰܘܗ݈ܝ ܐܺܝܕ݂ܳܐ܂",
        "bel_syomukha": "Прывялі да яго глухога гугняўца і прасілі Яго ўскласьці на яго руку.",
        "nrt": "Там к Иисусу привели глухого и косноязычного человека и попросили возложить на него руку.",
        "romana": "Si I-au adus un surd, care era si gangav, si L-au rugat ca sa-Si puna mana peste el.",
        "francais": "On lui amena un sourd, qui avait de la difficulté à parler, et on le pria de lui imposer les mains.",
        "italian": "E gli condussero un sordomuto, pregandolo di imporgli la mano.",
        "old_georgian": "და მოართუეს მას ყრუჲ და ძნიად მეტყუელი და ევედრებოდეს მას, რაჲთა ჴელი დასდვას მას ზედა.",
        "portuguese": "E trouxeram-lhe um surdo, que falava dificilmente; e rogaram-lhe que pusesse a mão sobre ele.",
        "polish": "Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę.",
        "pobedonostsev": "И привели к Нему глухого косноязычного, и молили Его возложить на него руку.",
        "new_text": "К Нему приводят глухонемого и просят возложить на него руки.",
        "serbian": "И доведоше к њему глуха и мутава, и мољаху га да метне на њега руку.",
        "bulgarian": "И доведоха при Него един глух и заеклив, и Го молеха да възложи на Него ръка.",
        "Lutkovsky": "И привели к Нему человека, глухого и косноязычного, и стали \rпросить Его, чтобы Он возложил на него руки,",
        "bel_boc": "І прыводзяць да Яго глухога коснаязыкага\rі просяць, каб Ён усклаў руку на яго.",
        "ukr2": "І приводять йому глухонімого й благають його, щоб на нього руку поклав.",
        "ukr3": "І приводять до Него глухого й тяжкомовного; й просять Його, щоб положив на него руку.",
        "czech": "Tu k nemu privedou cloveka hlucheho a spatne mluviciho a prosi ho, aby na nej vlozil ruku.",
        "st_text": "Привели к Нему глухого косноязычного и просили Его возложить на него руку."
      }
    },
    {
      "id": 26750,
      "number": 33,
      "bookId": 52,
      "text": "<i>Иисус</i>, отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его;",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И отведя его в сторону от толпы и оставшись с ним наедине, Он вложил пальцы Свои в уши его и, плюнув, коснулся языка его;",
        "podstr": "И отобравший его от толпы отдельно Он вложил пальцы Его в уши его и плюнувший коснулся языка его,",
        "csya": "И поемь его от народа единаго, вложи персты своя во ушы его и плюнув коснуся языка его:",
        "averincev": "И Он, отведя его в сторону от толпы, вложил пальцы ему в уши и Своей слюной помазал ему язык,",
        "ungerov": "",
        "csya_old": "И# пое1мь є3го2 t наро1да є3ди1наго њсо1бь, вложи2 пе1рсты сво‰ во ќшы є3гw2 и3 плю1нувъ коснyсz љзы1ка є3гw2:",
        "sovr_rbo": "",
        "latin": "Et apprehendens eum de turba seorsum, misit digitos suos in auriculas ejus: et exspuens, tetigit linguam ejus:",
        "ukr": "І взяв Він його від народу самого, і вклав пальці Свої йому в вуха, і, сплюнувши, доторкнувся його язика.",
        "nkjv": "And He took him aside from the multitude, and put His fingers in his ears, and He spat and touched his tongue.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπολαβόμενος αὐτὸν ἀπὸ τοῦ ὄχλου κατ᾿ ἰδίαν ἔβαλε τοὺς δακτύλους αὐτοῦ εἰς τὰ ὦτα αὐτοῦ, καὶ πτύσας ἥψατο τῆς γλώσσης αὐτοῦ,",
        "deutsch": "Und er nahm ihn von dem Volk besonders und legte ihm die Finger in die Ohren und spützte und rührte seine Zunge",
        "spanish": "y tomándole aparte de la muchedumbre, metióle los dedos en los oídos, escupió en el dedo y le tocó la lengua,",
        "peshitta": "ܘܢܰܓ݂ܕ݁ܶܗ ܡܶܢ ܟ݁ܶܢܫܳܐ ܒ݁ܰܠܚܽܘܕ݂ܰܘܗ݈ܝ ܘܰܐܪܡܺܝ ܨܶܒ݂ܥܳܬ݂ܶܗ ܒ݁ܶܐܕ݂ܢܰܘܗ݈ܝ ܘܪܰܩ ܘܰܩܪܶܒ݂ ܠܠܶܫܳܢܶܗ܂",
        "bel_syomukha": "Ісус, адвёўшы яго ўбок ад людзей, уклаў пальцы Свае ў вушы яму і, плюнуўшы, дакрануўся да языка ягонага;",
        "nrt": "Иисус отвел его в сторону, вложил Свои пальцы ему в уши, затем сплюнул Себе на пальцы и прикоснулся к языку человека.",
        "romana": "Si luandu-l din multime, la o parte, Si-a pus degetele in urechile lui, si scuipand, S-a atins de limba lui.",
        "francais": "Il le prit à part loin de la foule, lui mit les doigts dans les oreilles, et lui toucha la langue avec sa propre salive;",
        "italian": "E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua;",
        "old_georgian": "და განიყვანა ერისა მისგან თჳსაგან და დაასხნა თითნი მისნი ყურთა მისთა და ჰნერწყუა და შეახო ენასა მისსა",
        "portuguese": "Jesus, pois, tirou-o de entre a multidão, à parte, meteu-lhe os dedos nos ouvidos e, cuspindo, tocou-lhe na\rlíngua;",
        "polish": "On wziął go na bok, osobno od tłumu, włożył palce w jego uszy i śliną dotknął mu języka;",
        "pobedonostsev": "И отведя его от народа особо. вложил персты Свои в уши его и, плюнув, коснулся языка его;",
        "new_text": "Иисус увел его от толпы, вложил ему пальцы в уши, а потом, плюнув себе на пальцы, прикоснулся к его языку",
        "serbian": "И узевши га из народа насамо, метну прсте своје у уши његове, и пљунувши дотаче се језика његова;",
        "bulgarian": "Иисус, като го отведе настрана от народа, вложи пръстите Си в ушите му и, като плюна, докосна се до езика му;",
        "Lutkovsky": "Тогда Иисус отвел его в сторону от толпы и, омочив слюной пальцы \rСвои, вложил в уши его и коснулся ими языка его,",
        "bel_boc": "І, адвёўшы яго ад народу ўбок,\rулажыў пальцы Свае ў вушы яго\rі, плюнуўшы, дакрануўся да языка яго;",
        "ukr2": "І взявши його набік від народу, вклав йому пальці свої в уха і, добувши своєї слини, торкнув йому язика;",
        "ukr3": "І, взявши його від народу окроме, вложив пучки свої в уші йому, й сплюнувши, приторкнувсь до язика йому;",
        "czech": "Vzal ho stranou od zastupu, vlozil prsty do jeho usi, dotkl se slinou jeho jazyka,",
        "st_text": "<i>Иисус</i>, отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его;"
      }
    },
    {
      "id": 26751,
      "number": 34,
      "bookId": 52,
      "text": "и, воззрев на небо, вздохнул и сказал ему: \"еффафа\", то есть: отверзись.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "и подняв глаза к небу, тяжело вздохнул и говорит ему: эффафа, то есть откройся.",
        "podstr": "и воззревший на небо издал стон, и говорит ему, Эффафа, которое есть, Сделайся раскрыт.",
        "csya": "и воззрев на небо, воздохну и глагола ему: еффафа, еже есть разверзися.",
        "averincev": "а после, подняв глаза к небу, испустил стон и сказал: \"Эффата!\" Это значит: \"откройся!\"",
        "ungerov": "",
        "csya_old": "и3 воззрёвъ на не1бо, воздохнY и3 гlа є3мY: є3ффаfA, є4же є4сть разве1рзисz.",
        "sovr_rbo": "",
        "latin": "et suscipiens in caelum, ingemuit, et ait illi: Ephphetha, quod est, Adaperire.",
        "ukr": "І, на небо споглянувши, Він зідхнув і промовив до нього: Еффата; цебто: Відкрийся!",
        "nkjv": "Then, looking up to heaven, He sighed, and said to him, \"Ephphatha,\" that is, \"Be opened.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναβλέψας εἰς τὸν οὐρανὸν ἐστέναξε καὶ λέγει αὐτῷ· ἐφφαθά, ὅ ἐστι διανοίχθητι.",
        "deutsch": "und sah auf gen Himmel, seufzte und sprach zu ihm: Hephatha! das ist: Tu dich auf!",
        "spanish": "y mirando al cielo, suspiró y dijo: «Epheta», que quiero decir ábrete;",
        "peshitta": "ܘܚܳܪ ܒ݁ܰܫܡܰܝܳܐ ܘܶܐܬ݁ܬ݁ܰܢܰܚ ܘܶܐܡܰܪ ܠܶܗ ܐܶܬ݂ܦ݁ܰܬ݈݁ܚ܂",
        "bel_syomukha": "і ўзьвёўшы вочы да неба, уздыхнуў і сказаў яму: \"Еффафа\", што значыцца - \"адчыніся\".",
        "nrt": "Потом Он поднял глаза к небу, тяжело вздохнул и сказал: – Эффата! Это означает: «Откройся!»",
        "romana": "Si privind la cer, a suspinat si a zis lui: Effatta! ceea ce inseamna: Deschide-te!",
        "francais": "puis, levant les yeux au ciel, il soupira, et dit: Éphphatha, c'est-à-dire, ouvre-toi.",
        "italian": "guardando quindi verso il cielo, emise un sospiro e disse: \"Effatà\" cioè: \"Apriti!\".",
        "old_georgian": "და აღიხილნა ზეცად და სულთ-ითქუნა და ჰრქუა მას: ეფფათა! რომელ არს: განეხუენით!",
        "portuguese": "e erguendo os olhos ao céu, suspirou e disse-lhe: Efatá; isto é Abre-te.",
        "polish": "a spojrzawszy w niebo, westchnął i rzekł do niego: ”Effatha”, to znaczy:\rOtwórz się!",
        "pobedonostsev": "и, воззрев на небо, воздохнул, и сказал ему: еффафа, то есть разверзись.",
        "new_text": "и, взглянув на небо, тяжело вздохнул и сказал: — Эффата! Это значит «Откройся!»",
        "serbian": "И погледавши на небо, уздахну и рече му: Ефата, то јест, отвори се!",
        "bulgarian": "и като погледна към небето, въздъхна и му каза: ефата', сиреч, отвори се.",
        "Lutkovsky": "после чего, воззрев на небо, сказал со вздохом:.еффафа, то есть: \rразверзнитесь!",
        "bel_boc": "і, узвёўшы вочы на неба,\rуздыхнуў і сказаў яму: \"эффафа\",\rшто значыць \"адкрыйся\".",
        "ukr2": "а глянувши на небо, зідхнув та й каже: Ефата, тобто: Відкрийся!",
        "ukr3": "І, позирнувши на небо, зітхнув і рече до него: Єфата, се єсть: Одчинись.",
        "czech": "vzhledl k nebi, povzdechl a rekl: „Effatha,“ coz znamena ‚otevri se!‘",
        "st_text": "и, воззрев на небо, вздохнул и сказал ему: \"еффафа\", то есть: отверзись."
      }
    },
    {
      "id": 26752,
      "number": 35,
      "bookId": 52,
      "text": "И тотчас отверзся у него слух и разрешились узы его языка, и стал говорить чисто.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И открылись его уши, и тотчас разрешились узы языка его, и он стал говорить правильно.",
        "podstr": "И тотчас сделались открыты его уши, и была развязана привязь языка его, и он говорил правильно.",
        "csya": "И абие разверзостася слуха его, и разрешися уза языка его, и глаголаше право.",
        "averincev": "И уши этого человека открылись, и узы языка его разрешились, и стал он говорить чисто.",
        "ungerov": "",
        "csya_old": "И# ѓбіе разверзо1стасz сл{ха є3гw2, и3 разрэши1сz ќза љзы1ка є3гw2, и3 глаго1лаше прaвw.",
        "sovr_rbo": "",
        "latin": "Et statim apertae sunt aures ejus, et solutum est vinculum linguae ejus, et loquebatur recte.",
        "ukr": "І відкрилися вуха йому, і путо його язика розв'язалось негайно, і він став говорити виразно!",
        "nkjv": "Immediately his ears were opened, and the impediment of his tongue was loosed, and he spoke plainly.",
        "desnitsky": "",
        "tex_rec": "καὶ εὐθέως διηνοίχθησαν αὐτοῦ αἱ ἀκοαὶ καὶ ἐλύθη ὁ δεσμὸς τῆς γλώσσης αὐτοῦ, καὶ ἐλάλει ὀρθῶς.",
        "deutsch": "Und alsbald taten sich seine Ohren auf, und das Band seiner Zunge war los, und er redete recht.",
        "spanish": "y se abrieron sus oídos y se le soltó la lengua, y hablaba expeditamente.",
        "peshitta": "ܘܒ݂ܳܗ ܒ݁ܫܳܥܬ݂ܳܐ ܐܶܬ݂ܦ݁ܰܬ݁ܰܚ ܐܶܕ݂ܢܰܘܗ݈ܝ ܘܶܐܫܬ݁ܰܪܺܝ ܐܶܣܳܪܳܐ ܕ݁ܠܶܫܳܢܶܗ ܘܡܰܠܶܠ ܦ݁ܫܺܝܩܳܐܝܺܬ݂܂",
        "bel_syomukha": "І адразу адчыніўся ў яго слых, і разамкнуліся повязі ягонага языка, і пачаў гаварыць чыста.",
        "nrt": "К человеку тотчас же вернулся слух, скованный язык стал двигаться, и он начал говорить ясно.",
        "romana": "Si urechile lui s-au deschis, iar legatura limbii lui indata s-a dezlegat, si vorbea bine.",
        "francais": "Aussitôt ses oreilles s'ouvrirent, sa langue se délia, et il parla très bien.",
        "italian": "E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.",
        "old_georgian": "და მეყსეულად განეხუნეს მას სასმენელნი, და განჰჴსნდა კრულებაჲ ენისა მისისაჲ, და იტყოდა მართლად.",
        "portuguese": "E abriram-se-lhe os ouvidos, a prisão da língua se desfez, e falava perfeitamente.",
        "polish": "Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo\rmówić.",
        "pobedonostsev": "И тотчас отверзся у него слух, и разрешились узы языка его, и стал говорить право.",
        "new_text": "И тут же вернулся к нему слух и стал двигаться скованный язык, речь его стала ясной.",
        "serbian": "И одмах му се отвори слух, и раздријеши се свеза језика његова, и говораше правилно.",
        "bulgarian": "И веднага се отвори слухът му, и се развързаха връзките на езика му, и заговори чисто.",
        "Lutkovsky": "И тотчас пробудился слух его, и расторглись узы языка его, и он \rстал правильно говорить.",
        "bel_boc": "І адразу адкрыліся вушы яго\rі развязаліся путы яго языка,\rі пачаў гаварыць выразна.",
        "ukr2": "І зараз же відкрились його вуха, і розв'язалися зав'язі його язика, і почав він виразно говорити.",
        "ukr3": "І зараз одчинив ся йому слух, і розімкнулись окови язика його, й заговорив добре.",
        "czech": "I otevrel se mu sluch, uvolnilo se pouto jeho jazyka a mluvil spravne.",
        "st_text": "И тотчас отверзся у него слух и разрешились узы его языка, и стал говорить чисто."
      }
    },
    {
      "id": 26753,
      "number": 36,
      "bookId": 52,
      "text": "И повелел им не сказывать никому. Но сколько Он ни запрещал им, они еще более разглашали.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [],
      "translates": {
        "kassian": "И приказал Он им, чтобы никому не говорили. Но чем больше приказывал, тем больше они разглашали.",
        "podstr": "И Он приказал им чтобы никому говорили; сколькое же им Он приказывал, они более чрезмерно возвещали.",
        "csya": "И запрети им, да ни комуже поведят: елико же им той запрещаше, паче излиха проповедаху.",
        "averincev": "И наказал им Иисус, чтобы они никому не говорили; но чем больше Он наказывал, тем больше они разглашали.",
        "ungerov": "",
        "csya_old": "И# запрети2 и5мъ, да никомyже повёдzтъ: є3ли1кw же и5мъ то1й запрещaше, пaче и4злиха проповёдаху.",
        "sovr_rbo": "",
        "latin": "Et praecepit illis ne cui dicerent. Quanto autem eis praecipiebat, tanto magis plus praedicabant:",
        "ukr": "А Він їм звелів, щоб нікому цього не розповідали. Та що більше наказував їм, то ще більш розголошували.",
        "nkjv": "Then He commanded them that they should tell no one; but the more He commanded them, the more widely they proclaimed it.",
        "desnitsky": "",
        "tex_rec": "καὶ διεστείλατο αὐτοῖς ἵνα μηδενὶ εἴπωσιν· ὅσον δὲ αὐτὸς αὐτοῖς διεστέλλετο, μᾶλλον περισσότερον ἐκήρυσσον.",
        "deutsch": "Und er verbot ihnen, sie sollten's niemand sagen. Je mehr er aber verbot, je mehr sie es ausbreiteten.",
        "spanish": "Les encargó que no lo dijesen a nadie, pero cuanto más se lo encargaba, mucho más lo publicaban,",
        "peshitta": "ܘܙܰܗܰܪ ܐܶܢܽܘܢ ܕ݁ܰܠܐ݈ܢܳܫ ܠܳܐ ܢܺܐܡܪܽܘܢ ܘܰܟ݂ܡܳܐ ܕ݁ܗܽܘ ܡܙܰܗܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܗܶܢܽܘܢ ܝܰܬ݁ܺܝܪ ܡܰܟ݂ܪܙܺܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "І загадаў ім не казаць нікому. Але, колькі Ён ні забараняў ім, яны яшчэ больш разгалошвалі.",
        "nrt": "Иисус запретил людям рассказывать об этом исцелении. Однако чем больше Он запрещал, тем больше они рассказывали.",
        "romana": "Si le poruncea sa nu spuna nimanui. Dar, cu cat le poruncea, cu atat mai mult ei Il vesteau.",
        "francais": "Jésus leur recommanda de n'en parler à personne; mais plus il le leur recommanda, plus ils le publièrent.",
        "italian": "E comandò loro di non dirlo a nessuno. Ma più egli lo raccomandava, più essi ne parlavano",
        "old_georgian": "და ამცნო მათ, რაჲთა არავის უთხრან. და რაოდენ იგი ამცნებდა მათ, იგინი უფროჲს მიმოდასდებდეს.",
        "portuguese": "Então lhes ordenou Jesus que a ninguém o dissessem; mas, quando mais lho proibia, tanto mais o divulgavam.",
        "polish": "[Jezus] przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał,\rtym gorliwiej to rozgłaszali.",
        "pobedonostsev": "И запретил им, никому не сказывать. Но сколько Она ни запрещал им, они еще усерднее разглашали.",
        "new_text": "Иисус приказал, чтобы они никому об этом не говорили. Но чем больше Он запрещал, тем больше они рассказывали.",
        "serbian": "И забрани им да никоме не казују; али што им он више забрањиваше, то они већма разглашаваху.",
        "bulgarian": "И заповяда им, никому да не кажат. Но, колкото Той им забраняваше, толкоз повече те разгласяваха.",
        "Lutkovsky": "Иисус же повелел им, чтобы они никому ничего не рассказывали; \rи хотя Он настоятельно запрещал им, они сразу же повсюду \rвозвестили об этом,",
        "bel_boc": "І загадаў ім, каб не казалі нікому.\rАле чым больш Ён загадваў ім, тым больш абвяшчалі.",
        "ukr2": "І наказав їм нікому про це не говорити. Та що більше він їм наказував, то більше вони те розголошували.",
        "ukr3": "І наказав їм, щоб нїкому не говорили. Що ж більше Він наказував, то надто більше вони проповідували;",
        "czech": "Jezis jim naridil, aby to nikomu nerikali. Cim vice jim to vsak narizoval, tim vice to rozhlasovali.",
        "st_text": "И повелел им не сказывать никому. Но сколько Он ни запрещал им, они еще более разглашали."
      }
    },
    {
      "id": 26754,
      "number": 37,
      "bookId": 52,
      "text": "И чрезвычайно дивились, и говорили: всё хорошо делает, - и глухих делает слышащими, и немых - говорящими.",
      "chapter": 7,
      "chapterId": 1147,
      "parallels": [
        {
          "verseId": 20509,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:6"
        }
      ],
      "translates": {
        "kassian": "И чрезвычайно изумлялись, говоря: хорошо Он всё сделал: и глухим дает слышать и немым говорить.",
        "podstr": "И чрезвычайно они поражались говорящие, Хорошо всё Он сделал; и глухих делает слышать и немых говорить.",
        "csya": "И преизлиха дивляхуся, глаголюще: добре все творит: и глухия творит слышати, и немыя глаголати.",
        "averincev": "Изумление их было безмерно, и они говорили: \"Все-то Он хорошо делает: глухим дает слух, а немым речь\".",
        "ungerov": "",
        "csya_old": "И# преи1злиха дивлsхусz, глаго1люще: до1брэ все2 твори1тъ: и3 глух‡z твори1тъ слы1шати, и3 нэмы6z глаго1лати.",
        "sovr_rbo": "",
        "latin": "et eo amplius admirabantur, dicentes: Bene omnia fecit: et surdos fecit audire, et mutos loqui.",
        "ukr": "І дуже всі дивувалися та говорили: Він добре все робить: глухим дає чути, а німим говорити!",
        "nkjv": "And they were astonished beyond measure, saying, \"He has done all things well. He makes both the deaf to hear and the mute to speak.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὑπερπερισσῶς ἐξεπλήσσοντο λέγοντες· καλῶς πάντα πεποίηκε καὶ τοὺς κωφοὺς ποιεῖ ἀκούειν καὶ τοὺς ἀλάλους λαλεῖν.",
        "deutsch": "Und sie wunderten sich über die Maßen und sprachen: Er hat alles wohl gemacht; die Tauben macht er hörend und die Sprachlosen redend.",
        "spanish": "y sobremanera se admiraban, diciendo: Todo lo ha hecho bien, a los sordos hace oír y a los mudos hablar.",
        "peshitta": "ܘܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܡܶܬ݁ܕ݁ܰܡܪܺܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܕ݁ܟ݂ܽܠ ܡܶܕ݁ܶܡ ܫܰܦ݁ܺܝܪ ܥܳܒ݂ܶܕ݂ ܠܚܰܪܫܶܐ ܥܳܒ݂ܶܕ݂ ܕ݁ܢܶܫܡܥܽܘܢ ܘܰܕ݂ܠܳܐ ܡܡܰܠܠܺܝܢ ܕ݁ܰܢܡܰܠܠܽܘܢ܂",
        "bel_syomukha": "І вельмі-вельмі зьдзіўляліся і казалі: усё добра робіць: і глухіх робіць чуткімі і нямых - гаваркімі.",
        "nrt": "Их удивлению не было предела. – Все, что Он делает – хорошо, – говорили люди. – У Него и глухие начинают слышать, и немые – говорить!",
        "romana": "Si erau uimiti peste masura, zicand: Toate le-a facut bine: pe surzi ii face sa auda si pe muti sa vorbeasca.",
        "francais": "Ils étaient dans le plus grand étonnement, et disaient: Il fait tout à merveille; même il fait entendre les sourds, et parler les muets.",
        "italian": "e, pieni di stupore, dicevano: \"Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!\".",
        "old_georgian": "და უმეტესად განუკჳრდებოდა და იტყოდეს: ყოველსავე კეთილსა იქმს: ყრუთა ასმენს და უტყუთა ატყუებს.",
        "portuguese": "E se maravilhavam sobremaneira, dizendo: Tudo tem feito bem; faz até os surdos ouvir e os mudos falar.",
        "polish": "I pełni zdumienia mówili: ”Dobrze uczynił wszystko. Nawet głuchym słuch\rprzywraca i niemym mowę”.",
        "pobedonostsev": "И тем более дивились и говорили: добре все творит; и глухим дает слышать, и немым говорить дает.",
        "new_text": "Их удивлению не было границ. — Все Он делает очень хорошо, — говорили они, — и глухие у Него слышат, и немые говорят!",
        "serbian": "И веома много се дивљаху говорећи: Све добро чини; и глухе чини да чују и нијеме да говоре.",
        "bulgarian": "И извънредно се чудеха и казваха: всичко хубаво върши: и глухите прави да чуват, и немите - да говорят.",
        "Lutkovsky": "в безмерном изумлении восклицая: как удивительно все, что Он \rделает: глухих Он делает слышащими, а немых - говорящими!",
        "bel_boc": "І надзвычай здзіўляліся,\rкажучы: добра ўсё зрабіў:\rі глухім дае чуць,\rі нямым гаварыць.",
        "ukr2": "І, зачудовані понад усяку міру, говорили: Він усе гаразд учинив: і глухим дає слух, і мову - німим.",
        "ukr3": "І превельми дивувались, кажучи: Гаразд усе вчинив: і глухим дає чути, й нїмим говорити.",
        "czech": "Nadmiru se divili a rikali: „Dobre vsecko ucinil. I hluchym dava sluch a nemym rec.“",
        "st_text": "И чрезвычайно дивились, и говорили: всё хорошо делает, - и глухих делает слышащими, и немых - говорящими."
      }
    }
  ]
}