{
  "id": 1126,
  "number": 14,
  "bookId": 51,
  "verseCount": 36,
  "title": "Глава 14",
  "verses": [
    {
      "id": 25194,
      "number": 1,
      "bookId": 51,
      "text": "В то время Ирод четвертовластник услышал молву об Иисусе",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26675,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:14"
        },
        {
          "verseId": 24878,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:7"
        }
      ],
      "translates": {
        "kassian": "В то время дошел до Ирода тетрарха слух об Иисусе.",
        "podstr": "В то время услышал Ирод тетрарх слух [о] Иисусе,",
        "csya": "В то время услыша ирод четвертовластник слух Иисусов",
        "averincev": "В то время дошел до тетрарха Ирода слух об Иисусе.",
        "ungerov": "",
        "csya_old": "Въ то2 вре1мz ўслы1ша и4рwдъ четвертовлaстникъ слyхъ ї}совъ",
        "sovr_rbo": "",
        "latin": "In illo tempore audivit Herodes tetrarcha fama Jesu:",
        "ukr": "Того часу прочув Ірод чотиривласник чутки про Ісуса,",
        "nkjv": "At that time Herod the tetrarch heard the report about Jesus",
        "desnitsky": "",
        "tex_rec": "᾽Εν ἐκείνῳ τῷ καιρῷ ἤκουσεν ῾Ηρῴδης ὁ τετράρχης τὴν ἀκοὴν ᾽Ιησοῦ,",
        "deutsch": "Zu der Zeit kam das Gerücht von Jesu vor den Vierfürsten Herodes.",
        "spanish": "Por aquel tiempo llegaron a Herodes el tetrarca noticias acerca de Jesús,",
        "peshitta": "ܒ݁ܗܰܘ ܕ݁ܶܝܢ ܙܰܒ݂ܢܳܐ ܫܡܰܥ ܗܶܪܳܘܕ݂ܶܣ ܛܶܛܪܰܪܟ݂ܰܐ ܫܶܡܥܶܗ ܕ݁ܝܶܫܽܘܥ܂",
        "bel_syomukha": "У той час Ірад тэтрарх пачуў погалас пра Ісуса",
        "nrt": "В то время об Иисусе услышал и четвертовластник Ирод.",
        "romana": "In vremea aceea, a auzit tetrarhul Irod de vestea ce se dusese despre Iisus.",
        "francais": "En ce temps-là, Hérode le tétrarque, ayant entendu parler de Jésus, dit à ses serviteurs: C'est Jean Baptiste!",
        "italian": "In quel tempo il tetrarca Erode ebbe notizia della fama di Gesù.",
        "old_georgian": "მას ჟამსა შინა ესმა ჰეროდეს, ოთხთა მათ სამთავროთა მთავარსა, ჰამბავი იესუჲსი,",
        "portuguese": "Naquele tempo Herodes, o tetrarca, ouviu a fama de Jesus,",
        "polish": "W owym czasie doszła do uszu tetrarchy Heroda wieść o Jezusie.",
        "pobedonostsev": "В то время услышал Ирод четвертовластник молву об Иисусе",
        "new_text": "В это время до тетрарха Ирода дошли слухи об Иисусе.",
        "serbian": "У то вријеме дође глас до Ирода четворовласника о Исусу.",
        "bulgarian": "В онова време Ирод четвъртовластник чу мълвата за Иисуса",
        "Lutkovsky": "Тем временем слухи об Иисусе дошли до тетрарха Ирода,",
        "bel_boc": "У той час Ірад тэтрарх\r\nпачуў погалас пра Іісуса,",
        "ukr2": "Того часу чутка про Ісуса дійшла до Ірода четверовласника,",
        "ukr3": "Того часу Ірод четверовластник почув чутку про Ісуса,",
        "czech": "V ten cas se tetrarcha Herodes doslechl o Jezisovi",
        "st_text": "В то время Ирод четвертовластник услышал молву об Иисусе",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25195,
      "number": 2,
      "bookId": 51,
      "text": "и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26675,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:14"
        },
        {
          "verseId": 26676,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:15"
        },
        {
          "verseId": 26677,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:16"
        },
        {
          "verseId": 24878,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:7"
        },
        {
          "verseId": 24879,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:8"
        },
        {
          "verseId": 24880,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:9"
        }
      ],
      "translates": {
        "kassian": "И сказал он слугам своим: это Иоанн Креститель; он восстал из мертвых, и поэтому силы действуют в нем.",
        "podstr": "и сказал слугам его, Этот есть Иоанн креститель; он воскрешён из мёртвых, и из-за этого силы действуют в Нём.",
        "csya": "и рече отроком своим: сей есть иоанн креститель: той воскресе от мертвых, и сего ради силы деются о нем.",
        "averincev": "И сказал он людям своим: \"Это Иоанн Креститель; он восстал из мертвых, и потому в нем сила творить чудеса\".",
        "ungerov": "",
        "csya_old": "и3 рече2 nтрокHмъ свои6мъ: се1й є4сть їwaннъ кrти1тель: то1й воскре1се t ме1ртвыхъ, и3 сегw2 рaди си6лы дёютсz њ не1мъ.",
        "sovr_rbo": "",
        "latin": "et ait pueris suis: Hic est Joannes Baptista: ipse surrexit a mortuis, et ideo virtutes operantur in eo.",
        "ukr": "і сказав своїм слугам: Це Іван Христитель, він із мертвих воскрес, і тому чуда творяться ним...",
        "nkjv": "and said to his servants, \"This is John the Baptist; he is risen from the dead, and therefore these powers are at work in him.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν ᾽Ιωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ.",
        "deutsch": "Und er sprach zu seinen Knechten: Dieser ist Johannes der Täufer; er ist von den Toten auferstanden, darum tut er solche Taten.",
        "spanish": "y dijo a sus servidores: Ese es Juan el Bautista, que ha resucitado de entre los muertos, y por eso obra en él un poder milagroso.",
        "peshitta": "ܘܶܐܡܰܪ ܠܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܗܳܢܰܘ ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ ܗܽܘ ܩܳܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ ܡܶܛܽܠ ܗܳܢܳܐ ܚܰܝܠܶܐ ܡܶܣܬ݁ܰܥܪܺܝܢ ܒ݁ܶܗ܂",
        "bel_syomukha": "і сказаў служкам сваім: гэта Ян Хрысьціцель; ён паўстаў зь мёртвых, і таму цуды ўчыняюцца ім.",
        "nrt": "Он говорил своим приближенным: – Это – Иоанн Креститель. Он воскрес из мертвых, и поэтому в Нем такая чудодейственная сила.",
        "romana": "Si a zis slujitorilor sai: Acesta este Ioan Botezatorul; el s-a sculat din morti si de aceea se fac minuni prin el.",
        "francais": "Il est ressuscité des morts, et c'est pour cela qu'il se fait par lui des miracles.",
        "italian": "Egli disse ai suoi cortigiani: \"Costui è Giovan — ni il Battista risuscitato dai morti; per ciò la potenza dei miracoli opera in lui\".",
        "old_georgian": "და ჰრქუა მონათა თჳსთა: ესე არს იოვანე ნათლის-მცემელი, იგი აღდგომილ არს მკუდრეთით, და მისთჳს იქმნებიან ძალნი ესე მის თანა.",
        "portuguese": "e disse aos seus cortesãos: Este é João, o Batista; ele ressuscitou dentre os mortos, e por isso estes poderes\rmilagrosos operam nele.",
        "polish": "I rzekł do swych dworzan: ”To Jan Chrzciciel. On powstał z martwych i\rdlatego moce cudotwórcze w nim działają”.",
        "pobedonostsev": "и сказал отрокам своим: то Иоанн Креститель; он воскрес из мертвых, и того ради силы совершаются о нем.",
        "new_text": "Он сказал своим придворным: «Это Иоанн Креститель. Он встал из мертвых, вот откуда у него сила творить чудеса».",
        "serbian": "И рече слугама својим: То је Јован Крститељ, он устаде из мртвих, и зато чини чудеса.",
        "bulgarian": "и рече на своите служещи: това е Иоан Кръстител; той е възкръснал от мъртвите, та затова стават чрез него чудеса.",
        "Lutkovsky": "и сказал он приближенным своим: \rэто Иоанн Креститель, которого я обезглавил; \rон воскрес из мертвых и потому творит чудеса.",
        "bel_boc": "і сказаў служкам сваім: гэта Іаан Хрысціцель;\rён паўстаў з мёртвых,\rі таму цуды ўчыняюцца ім.",
        "ukr2": "і він сказав до своїх слуг: “Це Йоан Христитель! Це він воскрес із мертвих і тому чудодійні сили діють у ньому!”",
        "ukr3": "і рече до слуг своїх: Се Йоан Хреститель; він устав з мертвих, то й чудеса дїють ся від него.",
        "czech": "a rekl svym sluhum: „To je Jan Krtitel, ktery vstal z mrtvych; proto v nem pusobi mocne sily.“",
        "st_text": "и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им."
      }
    },
    {
      "id": 25196,
      "number": 3,
      "bookId": 51,
      "text": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26678,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:17"
        },
        {
          "verseId": 24614,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:19"
        },
        {
          "verseId": 24615,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:20"
        }
      ],
      "translates": {
        "kassian": "Ибо Ирод, взяв Иоанна, связал и заключил его в тюрьму за Иродиаду, жену Филиппа, брата своего,",
        "podstr": "Ведь Ирод схвативший Иоанна связал его и в тюрьму поместил из-за Иродиады жены Филиппа брата его;",
        "csya": "Ирод бо емь иоанна, связа его и всади в темницу, иродиады ради жены филиппа брата своего:",
        "averincev": "Дело в том, что этот Ирод схватил Иоанна, заковал в узы и заключил в тюрьму из-за Иродиады, жены своего брата Филиппа.",
        "ungerov": "",
        "csya_old": "И$рwдъ бо є4мь їwaнна, свzзA є3го2 и3 всади2 въ темни1цу, и3рwдіaды рaди жены2 філjппа брaта своегw2:",
        "sovr_rbo": "",
        "latin": "Herodes enim tenuit Joannem, et alligavit eum: et posuit in carcerem propter Herodiadem uxorem fratris sui.",
        "ukr": "Бо Ірод схопив був Івана, і зв'язав його, і посадив у в'язницю через Іродіяду, дружину брата свого Пилипа.",
        "nkjv": "For Herod had laid hold of John and bound him, and put him in prison for the sake of Herodias, his brother Philip's wife. ",
        "desnitsky": "",
        "tex_rec": "῾Ο γὰρ ῾Ηρῴδης κρατήσας τὸν ᾽Ιωάννην ἔδησεν [αὐτὸν] καὶ ἐν φυλακῇ ἀπέθετο διὰ ῾Ηρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ·",
        "deutsch": "Denn Herodes hatte Johannes gegriffen und in das Gefängnis gelegt wegen der Herodias, seines Bruders Philippus Weib.",
        "spanish": "Es de saber que Herodes había hecho prender a Juan, le había encadenado y puesto en la cárcel por causa de Herodías, la mujer de Filipo, su hermano;",
        "peshitta": "ܗܰܘ ܓ݁ܶܝܪ ܗܶܪܳܘܕ݂ܶܣ ܐܶܚܰܕ݂ ܗ݈ܘܳܐ ܠܝܽܘܚܰܢܳܢ ܘܰܐܣܪܶܗ ܘܰܐܪܡܝܶܗ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܡܶܛܽܠ ܗܶܪܳܘܕ݂ܺܝܰܐ ܐܰܢ݈ܬ݁ܰܬ݂ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܐܰܚܽܘܗ݈ܝ܂",
        "bel_syomukha": "Бо Ірад, узяўшы Яна, зьвязаў яго і пасадзіў у цямніцу празь Ірадыяду, жонку Піліпа, брата свайго;",
        "nrt": "В свое время Ирод арестовал Иоанна, связал его и бросил в тюрьму из-за Иродиады, жены своего брата Филиппа,",
        "romana": "Caci Irod, prinzand pe Ioan, l-a legat si l-a pus in temnita, pentru Irodiada, femeia lui Filip, fratele sau.",
        "francais": "Car Hérode, qui avait fait arrêter Jean, l'avait lié et mis en prison, à cause d'Hérodias, femme de Philippe, son frère,",
        "italian": "Erode aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione per causa di Erodìade, moglie di Filippo suo fratello.",
        "old_georgian": "რამეთუ ამან ჰეროდე შეიპყრა იოვანე და შებორკილა იგი და საპყრობილესა შეაყენა ჰეროდიაჲსთჳს, ცოლისა ფილიპეს, ძმისა თჳსისა.",
        "portuguese": "Pois Herodes havia prendido a João, e, maniatando-o, o guardara no cárcere, por causa de Herodias, mulher de\r\nseu irmão Felipe;",
        "polish": "Herod bowiem kazał pochwycić Jana i związanego wrzucić do więzienia.\r\nPowodem była Herodiada, żona brata jego, Filipa.",
        "pobedonostsev": "Ибо Ирод, взяв Иоанна, связал его и всадил в темницу за Иродиаду, жену Филиппа, брата своего,",
        "new_text": "Этот самый Ирод схватил Иоанна, заковал в цепи и бросил в тюрьму из-за Иродиады, бывшей жены своего брата Филиппа,",
        "serbian": "Јер Ирод ухвати Јована, свеза га и баци у тамницу због Иродијаде, жене Филипа брата свога;",
        "bulgarian": "Защото Ирод, като хвана Иоана, върза го и хвърли в тъмница зарад Иродиада, жената на брата си Филипа,",
        "Lutkovsky": "Ибо Ирод из-за Иродиады, жены своего брата Филиппа, \r\nповелел схватить Иоанна и, связав, заключить его в темницу,",
        "bel_boc": "Бо Ірад, узяўшы Іаана,\r\nзвязаў яго і пасадзіў у цямніцу\r\nз-за Ірадыяды, жонкі Філіпа, брата свайго;",
        "ukr2": "Бо Ірод був схопив Йоана, зв'язав його і вкинув у темницю – через Іродіяду, жінку брата свого Филипа;",
        "ukr3": "Бо Ірод піймав був Йоана, звязав його, і вкинув у темницю за Іродияду, жінку брата свого Филипа.",
        "czech": "Tento Herodes totiz zatkl Jana a dal ho v poutech vsadit do zalare kvuli Herodiade, manzelce sveho bratra Filipa,",
        "st_text": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25197,
      "number": 4,
      "bookId": 51,
      "text": "потому что Иоанн говорил ему: не должно тебе иметь ее.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 23230,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 18,
          "short": "Лев:18:16"
        },
        {
          "verseId": 26679,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:18"
        }
      ],
      "translates": {
        "kassian": "потому что Иоанн говорил ему: нельзя тебе иметь ее.",
        "podstr": "говорил ведь Иоанн ему, Не позволяется тебе иметь её.",
        "csya": "глаголаше бо ему иоанн: не достоит ти имети ея.",
        "averincev": "Ибо Иоанн говорил ему: \"Не должно тебе жить с ней\".",
        "ungerov": "",
        "csya_old": "глаго1лаше бо є3мY їwaннъ: не досто1итъ ти2 и3мёти є3S.",
        "sovr_rbo": "",
        "latin": "Dicebat enim illi Joannes: Non licet tibi habere eam.",
        "ukr": "Бо до нього Іван говорив: Не годиться тобі її мати!",
        "nkjv": "Because John had said to him, \"It is not lawful for you to have her.\"",
        "desnitsky": "",
        "tex_rec": "ἔλεγεν γὰρ ὁ ᾽Ιωάννης αὐτῷ, Οὐκ ἔξεστίν σοι ἔχειν αὐτήν.",
        "deutsch": "Denn Johannes hatte zu ihm gesagt: Es ist nicht recht, daß du sie habest.",
        "spanish": "pues Juan le decía: No te es lícito tenerla.",
        "peshitta": "ܐܳܡܰܪ ܗ݈ܘܳܐ ܠܶܗ ܓ݁ܶܝܪ ܝܽܘܚܰܢܳܢ ܕ݁ܠܳܐ ܫܰܠܺܝܛ ܕ݁ܬ݂ܶܗܘܶܐ ܠܳܟ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ܂",
        "bel_syomukha": "таму што Ян казаў яму: нельга табе мець яе.",
        "nrt": "потому что Иоанн говорил ему: «Нельзя тебе жить с ней».",
        "romana": "Caci Ioan ii zicea lui: Nu ti se cuvine s-o ai de sotie.",
        "francais": "parce que Jean lui disait: Il ne t'est pas permis de l'avoir pour femme.",
        "italian": "Giovanni infatti gli diceva: \"Non ti è lecito tenerla!\".",
        "old_georgian": "რამეთუ ეტყოდა მას იოვანე, ვითარმედ: არა ჯერ-არს შენდა, ვითარმცა გესუა იგი ცოლად.",
        "portuguese": "porque João lhe dizia: Não te é lícito possuí-la.",
        "polish": "Jan bowiem upomniał go: ”Nie wolno ci jej trzymać”.",
        "pobedonostsev": "за то, что Иоанн говорил ему: не достойно тебе иметь ее.",
        "new_text": "потому что Иоанн говорил ему: «Нельзя тебе жить с нею».",
        "serbian": "Јер му Јован говораше: Не можеш ти њу имати.",
        "bulgarian": "понеже Иоан му казваше: не бива да я имаш.",
        "Lutkovsky": "потому что Иоанн говорил ему: не подобает тебе жить с нею.",
        "bel_boc": "таму што Іаан казаў яму:\rнельга табе мець яе.",
        "ukr2": "Йоан бо говорив до нього: “Не можна тобі її мати.”",
        "ukr3": "Бо казав йому Йоан: Не годить ся тобі мати її.",
        "czech": "nebot Jan mu rikal: „Neni dovoleno, abys ji mel za zenu.“",
        "st_text": "потому что Иоанн говорил ему: не должно тебе иметь ее."
      }
    },
    {
      "id": 25198,
      "number": 5,
      "bookId": 51,
      "text": "И хотел убить его, но боялся народа, потому что его почитали за пророка.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 11302,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 11,
          "short": "Чис:11:21"
        },
        {
          "verseId": 29989,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 29,
          "short": "Притч:29:25"
        },
        {
          "verseId": 25471,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:26"
        },
        {
          "verseId": 26680,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:19"
        },
        {
          "verseId": 26681,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:20"
        },
        {
          "verseId": 24336,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:6"
        }
      ],
      "translates": {
        "kassian": "И хотел Ирод убить его, но страх перед народом его остановил, оттого что Иоанна считали пророком.",
        "podstr": "А желающий его убить устрашился толпы, потому что как пророка его имели.",
        "csya": "И хотящь его убити, убояся народа, зане яко пророка его имеяху.",
        "averincev": "И хотел бы Ирод убить его, но боялся народа, потому что Иоанна почитали за пророка.",
        "ungerov": "",
        "csya_old": "И# хотsщь є3го2 ўби1ти, ўбоsсz наро1да, зане2 ћкw прbро1ка є3го2 и3мёzху.",
        "sovr_rbo": "",
        "latin": "Et volens illum occidere, timuit populum: quia sicut prophetam eum habebant.",
        "ukr": "І хотів Ірод смерть заподіяти йому, та боявся народу, бо того за пророка вважали.",
        "nkjv": "And although he wanted to put him to death, he feared the multitude, because they counted him as a prophet.",
        "desnitsky": "",
        "tex_rec": "καὶ θέλων αὐτὸν ἀποκτεῖναι ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον.",
        "deutsch": "Und er hätte ihn gern getötet, fürchtete sich aber vor dem Volk; denn sie hielten ihn für einen Propheten.",
        "spanish": "Quiso matarle, pero tuvo miedo de la muchedumbre, que le tenía por profeta.",
        "peshitta": "ܘܨܳܒ݂ܶܐ ܗ݈ܘܳܐ ܠܡܶܩܛܠܶܗ ܘܕ݂ܳܚܶܠ ܗ݈ܘܳܐ ܡܶܢ ܥܰܡܳܐ ܕ݁ܰܐܝܟ݂ ܕ݁ܠܰܢܒ݂ܺܝܳܐ ܐܰܚܺܝܕ݂ܺܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "І хацеў яго забіць, але пабаяўся народу, бо яго ўважалі за прарока.",
        "nrt": "Ирод хотел убить Иоанна, но боялся народа, так как все считали его пророком.",
        "romana": "Si voind sa-l ucida, s-a temut de multime, ca-l socotea pe el ca prooroc.",
        "francais": "Il voulait le faire mourir, mais il craignait la foule, parce qu'elle regardait Jean comme un prophète.",
        "italian": "Benché Erode volesse farlo morire, temeva il popolo perché lo considerava un pro feta.",
        "old_georgian": "და უნდა ღათუ მისი მოკლვაჲ, არამედ ეშინოდა ერისა მის, რამეთუ ვითარცა წინაწარმეტყუელი ეპყრა მათ იგი.",
        "portuguese": "E queria matá-lo, mas temia o povo; porque o tinham como profeta.",
        "polish": "Chętnie też byłby go zgładził, bał się jednak ludu, ponieważ miano go za\rproroka.",
        "pobedonostsev": "И хотел убить его, но боялся народа; ибо за пророка его почитали.",
        "new_text": "Ирод бы его убил, но боялся народа, который считал Иоанна пророком.",
        "serbian": "И хтједе да га убије, али се побоја народа; јер га држаху за пророка.",
        "bulgarian": "И искаше да го убие, ала се боеше от народа, понеже го имаха за пророк.",
        "Lutkovsky": "И хотел казнить его, \rно боялся народа, который почитал Иоанна как пророка.",
        "bel_boc": "І хацеў яго забіць, але пабаяўся народу,\rбо яго ўважалі за прарока.",
        "ukr2": "Він хотів його вбити, та боявся народу, бо його мали за пророка.",
        "ukr3": "І, хотїв його стратити, та опасувавсь народу; бо мали його за пророка.",
        "czech": "Byl by ho rad zbavil zivota, ale bal se lidu, protoze meli Jana za proroka.",
        "st_text": "И хотел убить его, но боялся народа, потому что его почитали за пророка."
      }
    },
    {
      "id": 25199,
      "number": 6,
      "bookId": 51,
      "text": "Во время же <i>празднования</i> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 30124,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 5,
          "short": "Притч:5:5"
        },
        {
          "verseId": 28111,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 7,
          "short": "Ос:7:5"
        },
        {
          "verseId": 26682,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:21"
        },
        {
          "verseId": 26683,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:22"
        }
      ],
      "translates": {
        "kassian": "Но в день рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду;",
        "podstr": "[В] день рождения же случившийся Ирода сплясала дочь Иродиады в середине и понравилась Ироду,",
        "csya": "Дню же бывшу рождества иродова, пляса дщи иродиадина посреде и угоди иродови:",
        "averincev": "Но когда настал день рождения Ирода, дочь Иродиады плясала перед гостями и угодила Ироду;",
        "ungerov": "",
        "csya_old": "Дню1 же бы1вшу рождествA и4рwдова, плzсA дщи2 и3рwдіaдина посредЁ и3 ўгоди2 и4рwдови:",
        "sovr_rbo": "",
        "latin": "Die autem natalis Herodis saltavit filia Herodiadis in medio, et placuit Herodi:",
        "ukr": "А як був день народження Ірода, танцювала посеред гостей дочка Іродіядина, та й Іродові догодила.",
        "nkjv": "But when Herod's birthday was celebrated, the daughter of Herodias danced before them and pleased Herod. ",
        "desnitsky": "",
        "tex_rec": "γενεσίοις δὲ γενομένοις τοῦ ῾Ηρῴδου ὠρχήσατο ἡ θυγάτηρ τῆς ῾Ηρῳδιάδος ἐν τῷ μέσῳ καὶ ἤρεσεν τῷ ῾Ηρῴδῃ,",
        "deutsch": "Da aber Herodes seinen Jahrestag beging, da tanzte die Tochter der Herodias vor ihnen. Das gefiel Herodes wohl.",
        "spanish": "Al llegar el cumpleaños de Herodes, bailó la hija de Herodías ante todos,",
        "peshitta": "ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܒ݁ܶܝܬ݂ ܝܰܠܕ݁ܶܗ ܕ݁ܗܶܪܳܘܕ݂ܶܣ ܪܰܩܕ݂ܰܬ݂ ܒ݁ܰܪܬ݂ܳܗ ܕ݁ܗܶܪܳܘܕ݂ܺܝܰܐ ܩܕ݂ܳܡ ܣܡܺܝܟ݂ܶܐ ܘܫܶܦ݂ܪܰܬ݂ ܠܶܗ ܠܗܶܪܳܘܕ݂ܶܣ܂",
        "bel_syomukha": "А ў дзень народзін Ірада, скакала дачка Ірадыяды перад усімі і дагадзіла Іраду;",
        "nrt": "И вот, когда Ирод праздновал свой день рождения, дочь Иродиады танцевала перед гостями и так понравилась Ироду,",
        "romana": "Iar praznuind Irod ziua lui de nastere, fiica Irodiadei a jucat in mijloc si i-a placut lui Irod.",
        "francais": "Or, lorsqu'on célébra l'anniversaire de la naissance d'Hérode, la fille d'Hérodias dansa au milieu des convives, et plut à Hérode,",
        "italian": "Venuto il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode",
        "old_georgian": "და ვითარცა შობისა დღენი იყვნეს ჰეროდესნი, როკვიდა ასული ჰეროდიაჲსი შორის, და სთნდა ჰეროდეს როკვაჲ იგი მისი.",
        "portuguese": "Festejando-se, porém, o dia natalício de Herodes, a filha de Herodias dançou no meio dos convivas, e agradou a\r\nHerodes,",
        "polish": "Otóż, kiedy obchodzono urodziny Heroda, tańczyła córka Herodiady wobec\r\ngości i spodobała się Herodowi.",
        "pobedonostsev": "Настал же день рождения Ирода, и плясала дочь Иродиадина пред всеми и угодила Ироду;",
        "new_text": "В день рождения Ирода дочь Иродиады плясала перед гостями и так понравилась Ироду,",
        "serbian": "А кад бијаше дан рођења Иродова, игра кћи Иродијадина пред њима и угоди Ироду.",
        "bulgarian": "А когато празнуваха деня на Иродовото рождение, дъщерята Иродиадина игра пред събраните и угоди на Ирода;",
        "Lutkovsky": "И вот по случаю дня рождения Ирода \r\nдочь Иродиады танцевала пред всеми, \r\nи так понравилась Ироду,",
        "bel_boc": "А ў дзень народзін Ірада,\r\nскакала дачка Ірадыяды перад усімі і дагадзіла Іраду;",
        "ukr2": "Коли настав день народження Ірода, дочка Іродіяди танцювала перед усіма й догодила Іродові;",
        "ukr3": "У день же родин Іродових, дочка Іродиядина танцювала перед ними й догодила Іродові.",
        "czech": "Na Herodovy narozeniny vsak dcera te Herodiady tancila uprostred hostu. Zalibila se Herodovi,",
        "st_text": "Во время же <i>празднования</i> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25200,
      "number": 7,
      "bookId": 51,
      "text": "посему он с клятвою обещал ей дать, чего она ни попросит.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 28072,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 4,
          "short": "Ос:4:11"
        },
        {
          "verseId": 26684,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:23"
        }
      ],
      "translates": {
        "kassian": "поэтому он с клятвой обещал ей дать, чего бы она ни попросила.",
        "podstr": "отчего с клятвой пообещал ей дать которое если попросит.",
        "csya": "темже и с клятвою изрече ей дати, егоже аще воспросит.",
        "averincev": "поэтому он поклялся дать ей все, о чем бы она ни попросила.",
        "ungerov": "",
        "csya_old": "тёмже и3 съ клsтвою и3зрече2 є4й дaти, є3гHже ѓще воспро1ситъ.",
        "sovr_rbo": "",
        "latin": "unde cum juramento pollicitus est ei dare quodcumque postulasset ab eo.",
        "ukr": "Тому під присягою він обіцявся їй дати, чого тільки попросить вона.",
        "nkjv": "Therefore he promised with an oath to give her whatever she might ask.",
        "desnitsky": "",
        "tex_rec": "ὅθεν μεθ᾽ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται.",
        "deutsch": "Darum verhieß er ihr mit einem Eide, er wollte ihr geben, was sie fordern würde.",
        "spanish": "y tanto gustó a Herodes, que con juramento le prometió darle cuanto le pidiera,",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܒ݁ܡܰܘܡܳܬ݂ܳܐ ܝܺܡܳܐ ܠܳܗ ܕ݁ܢܶܬ݁ܶܠ ܠܳܗ ܟ݁ܽܠܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܫܰܐܠ܂",
        "bel_syomukha": "таму ён пад прысягаю абяцаў ёй даць, чаго толькі яна ні папросіць.",
        "nrt": "что он поклялся дать ей все, чего бы она ни попросила.",
        "romana": "De aceea, cu juramant i-a fagaduit sa-i dea orice va cere.",
        "francais": "de sorte qu'il promit avec serment de lui donner ce qu'elle demanderait.",
        "italian": "che egli le promise con giuramento di darle tutto quello che avesse domandato.",
        "old_georgian": "რომლისათჳს ფიცით აღუთქუა მას მიცემად, რაჲცა ითხოვოს.",
        "portuguese": "pelo que este prometeu com juramento dar-lhe tudo o que pedisse.",
        "polish": "Zatem pod przysięgą obiecał jej dać wszystko, o cokolwiek poprosi.",
        "pobedonostsev": "и тут он с клятвою обещал ей дать, чего она ни попросит.",
        "new_text": "что он клятвенно обещал ей дать все, что она попросит.",
        "serbian": "Зато са заклетвом обећа јој дати што год заиште.",
        "bulgarian": "затова той с клетва й обеща да даде, каквото и да поиска.",
        "Lutkovsky": "что тот клятвенно пообещал ей \rдать все, чего бы она ни попросила.",
        "bel_boc": "таму ён пад прысягаю абяцаў ёй\rдаць, чаго толькі яна ні папросіць.",
        "ukr2": "отож, клянучись, обіцяв їй дати, чого тільки попросить.",
        "ukr3": "За се обіцяв він, клянучись, що дасть їй, чого просити ме.",
        "czech": "a on ji s prisahou slibil dat, o cokoli pozada.",
        "st_text": "посему он с клятвою обещал ей дать, чего она ни попросит."
      }
    },
    {
      "id": 25201,
      "number": 8,
      "bookId": 51,
      "text": "Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26685,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:24"
        },
        {
          "verseId": 26686,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:25"
        }
      ],
      "translates": {
        "kassian": "Она же, по внушению матери своей, говорит: дай мне здесь же на блюде голову Иоанна Крестителя.",
        "podstr": "Она же подвигнутая матерью её, Дай мне, говорит, здесь на блюде голову Иоанна Крестителя.",
        "csya": "Она же наваждена материю своею, даждь ми, рече, зде на блюде главу иоанна крестителя.",
        "averincev": "А она по предварительному наущению своей матери говорит: \"Дай мне здесь же голову Иоанна Крестителя на блюде!\"",
        "ungerov": "",
        "csya_old": "Nнa же навaждена мaтерію свое1ю, дaждь ми2, рече2, здЁ на блю1дэ главY їwaнна кrти1телz.",
        "sovr_rbo": "",
        "latin": "At illa praemonita a matre sua: Da mihi, inquit, hic in disco caput Joannis Baptistae.",
        "ukr": "А вона, за намовою матері своєї: Дай мені проказала отут на полумиску голову Івана Христителя!...",
        "nkjv": "So she, having been prompted by her mother, said, \"Give me John the Baptist's head here on a platter.\" ",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν ᾽Ιωάννου τοῦ βαπτιστοῦ.",
        "deutsch": "Und wie sie zuvor von ihrer Mutter angestiftet war, sprach sie: Gib mir her auf einer Schüssel das Haupt Johannes des Täufers!",
        "spanish": "y ella, inducida por su madre: Dame -le dijo-, aquí, en la bandeja, la cabeza de Juan el Bautista.",
        "peshitta": "ܗܺܝ ܕ݁ܶܝܢ ܡܶܛܽܠ ܕ݁ܡܰܠܦ݂ܳܐ ܗ݈ܘܳܬ݂ ܠܶܐܡܳܗ ܐܶܡܪܰܬ݂ ܗܰܒ݂ ܠܺܝ ܗܳܪܟ݁ܳܐ ܒ݁ܦ݂ܺܝܢܟ݁ܳܐ ܪܺܫܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ܂",
        "bel_syomukha": "А яна, падбухтораная маці сваёю, сказала: дай мне тут у місе галаву Яна Хрысьціцеля.",
        "nrt": "Наученная своей матерью, девушка сказала: «Подай мне сюда, на блюде, голову Иоанна Крестителя».",
        "romana": "Iar ea, indemnata fiind de mama sa, a zis: Da-mi, aici pe tipsie, capul lui Ioan Botezatorul.",
        "francais": "A l'instigation de sa mère, elle dit: Donne-moi ici, sur un plat, la tête de Jean Baptiste.",
        "italian": "Ed essa, istigata dalla madre, disse: \"Dammi qui, su un vassoio, la testa di Giovanni il Battista\".",
        "old_georgian": "ხოლო იგი წინაჲსწარ ბირებულ იყო დედისაგან თჳსისა და ჰრქუა: მომეც მე აქა ლანკნითა თავი იოვანესი, ნათლის-მცემელისაჲ.",
        "portuguese": "E instigada por sua mãe, disse ela: Dá-me aqui num prato a cabeça de João, o Batista.",
        "polish": "A ona przedtem już podmówiona przez swą matkę: ”Daj mi - rzekła - tu na\rmisie głowę Jana Chrzciciela!”",
        "pobedonostsev": "Она же, наущена быв матерью своею, сказала: дай мне здесь на блюде главу Иоанна Крестителя.",
        "new_text": "Она, наученная матерью, говорит: «Дай мне сейчас же на блюде голову Иоанна Крестителя».",
        "serbian": "А она, наговорена од матере своје, рече: Дај ми овдје на тањиру главу Јована Крститеља.",
        "bulgarian": "А тя, подучена от майка си, каза: дай ми тук на блюдо главата на Иоана Кръстителя.",
        "Lutkovsky": "И она, по наущению матери своей, сказала: \rдай мне тут же на блюде голову Иоанна Крестителя.",
        "bel_boc": "А яна, падбухтораная маці сваёю, сказала:\rдай мне тут на місе галаву Іаана Хрысціцеля.",
        "ukr2": "Та, під намовою матері своєї, сказала йому: “Дай мені тут на полумиску голову Йоана Христителя.”",
        "ukr3": "Вона ж, наперед навчена від матері: Дай менї, каже, тут на блюдї голову Йоана Хрестителя.",
        "czech": "A ona, navedena svou matkou, rekla: „Dej mi sem prinest na mise hlavu Jana Krtitele.“",
        "st_text": "Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя."
      }
    },
    {
      "id": 25202,
      "number": 9,
      "bookId": 51,
      "text": "И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26687,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:26"
        }
      ],
      "translates": {
        "kassian": "И как ни огорчен был царь, но ради клятвы и возлежащих с ним, повелел дать.",
        "podstr": "И опечаленный царь из-за клятвы и вместе возлежащих приказал быть данной,",
        "csya": "И печален бысть царь: клятвы же ради и за возлежащих с ним, повеле дати (ей)",
        "averincev": "И как ни огорчен был царь, однако по причине клятвы перед гостями приказал, чтобы требуемое было дано,",
        "ungerov": "",
        "csya_old": "И# печaленъ бы1сть цaрь: клsтвы же рaди и3 за возлежaщихъ съ ни1мъ, повелЁ дaти (є4й)",
        "sovr_rbo": "",
        "latin": "Et contristatus est rex: propter juramentum autem, et eos qui pariter recumbebant, jussit dari.",
        "ukr": "І цар засмутився, але через клятву та тих, хто сидів при столі з ним, звелів дати.",
        "nkjv": "And the king was sorry; nevertheless, because of the oaths and because of those who sat with him, he commanded it to be given to her.",
        "desnitsky": "",
        "tex_rec": "καὶ λυπηθεὶς ὁ βασιλεὺς διὰ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι,",
        "deutsch": "Und der König ward traurig; doch um des Eides willen und derer, die mit ihm zu Tische saßen, befahl er's ihr zu geben.",
        "spanish": "El rey se entristeció, mas por el juramento hecho y por la presencia de los convidados ordenó dársela,",
        "peshitta": "ܘܟ݂ܶܪܝܰܬ݂ ܠܶܗ ܠܡܰܠܟ݁ܳܐ ܡܶܛܽܠ ܕ݁ܶܝܢ ܡܰܘܡܳܬ݂ܳܐ ܘܰܣܡܺܝܟ݂ܶܐ ܦ݁ܩܰܕ݂ ܕ݁ܢܶܬ݂ܺܝܗܶܒ݂ ܠܳܗ܂",
        "bel_syomukha": "І засмуціўся цар; але дзеля прысягі і тых, што ўзьляжалі зь ім, загадаў даць ёй,",
        "nrt": "Царь опечалился, но, так как он поклялся перед гостями, то велел исполнить ее желание.",
        "romana": "Si regele s-a intristat, dar, pentru juramant si pentru cei care sedeau cu el la masa, a poruncit sa i se dea.",
        "francais": "Le roi fut attristé; mais, à cause de ses serments et des convives, il commanda qu'on la lui donne,",
        "italian": "Il re ne fu contristato, ma a causa del giuramento e dei commensali ordinò che le fosse data",
        "old_georgian": "და შე-ღავე-წუხნა მეფე იგი, არამედ ფიცისა მისთჳს და მის თანა მეინაჴეთა ბრძანა მიცემად იგი მას.",
        "portuguese": "Entristeceu-se, então, o rei; mas, por causa do juramento, e dos que estavam à mesa com ele, ordenou que se lhe\rdesse,",
        "polish": "Zasmucił się król. Lecz przez wzgląd na przysięgę i na współbiesiadników\rkazał jej dać.",
        "pobedonostsev": "И опечалился царь; но, клятвы ради и за возлежащих с ним, повелел дать ей,",
        "new_text": "Царь опечалился, но из-за клятвы, данной перед гостями, приказал исполнить ее просьбу",
        "serbian": "И сневесели се цар; али због заклетве и оних који се гошћаху с њим, заповједи дати јој.",
        "bulgarian": "И натъжи се царят; но заради клетвата и сътрапезниците си заповяда да й я дадат.",
        "Lutkovsky": "Царь опечалился, \rно из-за клятвы, данной пред пирующими с ним, \rвынужден был исполнить просьбу ее.",
        "bel_boc": "І засмуціўся цар;\rале дзеля прысягі і тых, што ўзляжалі з ім, загадаў даць ёй,",
        "ukr2": "І засмутився цар, але задля клятви і тих, що разом за столом сиділи, звелів дати, –",
        "ukr3": "І засумів Ірод; однак, задля клятьби й задля тих, що сидїли з ним за столом, звелїв дати.",
        "czech": "Kral se zarmoutil, ale pro prisahu pred spolustolovniky porucil, aby ji vyhoveli,",
        "st_text": "И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,"
      }
    },
    {
      "id": 25203,
      "number": 10,
      "bookId": 51,
      "text": "и послал отсечь Иоанну голову в темнице.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26688,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:27"
        },
        {
          "verseId": 26689,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:28"
        },
        {
          "verseId": 28388,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 20,
          "short": "Откр:20:9"
        }
      ],
      "translates": {
        "kassian": "И послал обезглавить Иоанна в тюрьме,",
        "podstr": "и пославший обезглавил Иоанна в тюрьме;",
        "csya": "и послав усекну иоанна в темнице.",
        "averincev": "и послал обезглавить Иоанна в темнице.",
        "ungerov": "",
        "csya_old": "и3 послaвъ ўсёкну їwaнна въ темни1цэ.",
        "sovr_rbo": "",
        "latin": "Misitque et decollavit Joannem in carcere.",
        "ukr": "І послав стяти Івана в в'язниці.",
        "nkjv": "So he sent and had John beheaded in prison.",
        "desnitsky": "",
        "tex_rec": "καὶ πέμψας ἀπεκεφάλισεν τὸν ᾽Ιωάννην ἐν τῇ φυλακῇ·",
        "deutsch": "Und schickte hin und enthauptete Johannes im Gefängnis.",
        "spanish": "y mandó degollar en la cárcel a Juan el Bautista,",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܦ݁ܰܣܩܶܗ ܪܺܫܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ܂",
        "bel_syomukha": "і паслаў адцяць Яну галаву ў цямніцы.",
        "nrt": "По его приказу Иоанну отрубили в тюрьме голову,",
        "romana": "Si a trimis si a taiat capul lui Ioan, in temnita.",
        "francais": "et il envoya décapiter Jean dans la prison.",
        "italian": "e mandò a decapitare Giovanni nel carcere.",
        "old_georgian": "და მიავლინა იგი და მოჰკუეთა თავი იოვანესი საპყრობილესა შინა.",
        "portuguese": "e mandou degolar a João no cárcere;",
        "polish": "Posłał więc [kata] i kazał ściąć Jana w więzieniu.",
        "pobedonostsev": "и послал усекнуть Иоанна в темнице.",
        "new_text": "и послал палача, который обезглавил Иоанна в тюрьме.",
        "serbian": "И посла те посјекоше Јована у тамници.",
        "bulgarian": "И проводи, та отсякоха главата на Иоана в тъмницата.",
        "Lutkovsky": "И повелел обезглавить Иоанна в темнице.",
        "bel_boc": "і паслаў адцяць Іаану галаву ў цямніцы.",
        "ukr2": "тож послав стяти голову Йоанові в темниці.",
        "ukr3": "І, пославши, стяв Йоана в темницї.",
        "czech": "a dal Jana v zalari stit.",
        "st_text": "и послал отсечь Иоанну голову в темнице."
      }
    },
    {
      "id": 25204,
      "number": 11,
      "bookId": 51,
      "text": "И принесли голову его на блюде и дали девице, а она отнесла матери своей.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26689,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:28"
        }
      ],
      "translates": {
        "kassian": "и голову его принесли на блюде и дали девице, и она отнесла ее матери своей.",
        "podstr": "и принесена голова его на блюде и дана девушке, и принесла матери её.",
        "csya": "И принесоша главу его на блюде и даша девице: и отнесе матери своей.",
        "averincev": "И принесли голову его на блюде, и дали девочке, а та отнесла матери.",
        "ungerov": "",
        "csya_old": "И# принесо1ша главY є3гw2 на блю1дэ и3 дaша дэви1цэ: и3 tнесе2 мaтери свое1й.",
        "sovr_rbo": "",
        "latin": "Et allatum est caput ejus in disco, et datum est puellae, et attulit matri suae.",
        "ukr": "І принесли на полумискові його голову, та й дали дівчині, а та віднесла її своїй матері...",
        "nkjv": "And his head was brought on a platter and given to the girl, and she brought it to her mother.",
        "desnitsky": "",
        "tex_rec": "καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι καὶ ἐδόθη τῷ κορασίῳ, καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς.",
        "deutsch": "Und sein Haupt ward hergetragen in einer Schüssel und dem Mägdlein gegeben; und sie brachte es ihrer Mutter.",
        "spanish": "cuya cabeza fue traída en una bandeja y dada a la joven, que se la llevó a su madre.",
        "peshitta": "ܘܰܐܝܬ݁ܺܝ ܪܺܫܶܗ ܒ݁ܦ݂ܺܝܢܟ݁ܳܐ ܘܶܐܬ݂ܺܝܗܶܒ݂ ܠܰܛܠܺܝܬ݂ܳܐ ܘܰܐܝܬ݁ܝܰܬ݂ܶܗ ܠܶܐܡܳܗ܂",
        "bel_syomukha": "І прынесьлі галаву яго ў місе, і далі дзяўчыне; а яна занесла маці сваёй.",
        "nrt": "принесли ее на блюде и отдали девушке, а та отнесла ее матери.",
        "romana": "Si capul lui a fost adus pe tipsie si a fost dat fetei, iar ea l-a dus mamei sale.",
        "francais": "Sa tête fut apportée sur un plat, et donnée à la jeune fille, qui la porta à sa mère.",
        "italian": "La sua testa venne portata su un vassoio e fu data alla fanciulla, ed ella la portò a sua madre.",
        "old_georgian": "და მოართუეს თავი მისი ლანკნითა და მისცეს ქალსა მას, და მან მიართუა დედასა თჳსსა.",
        "portuguese": "e a cabeça foi trazida num prato, e dada à jovem, e ela a levou para a sua mãe.",
        "polish": "Przyniesiono głowę jego na misie i dano dziewczęciu, a ono zaniosło ją swojej\rmatce.",
        "pobedonostsev": "И принесли главу его на блюде и дали девице; и она отнесла матери своей.",
        "new_text": "Принесли на блюде голову и отдали девочке, а та отнесла матери.",
        "serbian": "И донесоше главу његову на тањиру, и дадоше дјевојци и однесе је матери својој.",
        "bulgarian": "И донесоха главата му на блюдо и дадоха на девойката, а тя я занесе на майка си.",
        "Lutkovsky": "И принесли голову его на блюде и дали девице, \rа та отнесла ее матери своей.",
        "bel_boc": "І прынеслі галаву яго на місе, і далі дзяўчыне;\rа яна занесла маці сваёй.",
        "ukr2": "Принесли, отже, на полумиску його голову й дали дівчині, а та піднесла своїй матері.",
        "ukr3": "І принесено голову його на блюдї, й дано дївчинї, вона ж віднесла матері своїй.",
        "czech": "Tak prinesli jeho hlavu na mise, dali ji divce a ona ji donesla sve matce.",
        "st_text": "И принесли голову его на блюде и дали девице, а она отнесла матери своей."
      }
    },
    {
      "id": 25205,
      "number": 12,
      "bookId": 51,
      "text": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 455,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 22,
          "short": "1 Цар:22:21"
        },
        {
          "verseId": 26690,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:29"
        }
      ],
      "translates": {
        "kassian": "И пришли ученики его и взяли тело и погребли его; и пошли, возвестили Иисусу.",
        "podstr": "И подошедшие ученики его взяли труп и похоронили его, и пришедшие сообщили Иисусу.",
        "csya": "И приступльше ученицы его взяша тело (его) и погребоша е: и пришедше возвестиша Иисусови.",
        "averincev": "И ученики Иоанна, придя, взяли его тело и погребли его, и пошли, и передали весть Иисусу.",
        "ungerov": "",
        "csya_old": "И# пристyпльше ўченицы2 є3гw2 взsша тёло (є3гw2) и3 погребо1ша є5: и3 прише1дше возвэсти1ша ї}сови.",
        "sovr_rbo": "",
        "latin": "Et accedentes discipuli ejus, tulerunt corpus ejus, et sepelierunt illud: et venientes nuntiaverunt Jesu.",
        "ukr": "А учні його прибули, взяли тіло, і поховали його, та прийшли й сповістили Ісуса.",
        "nkjv": "Then his disciples came and took away the body and buried it, and went and told Jesus.",
        "desnitsky": "",
        "tex_rec": "καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ πτῶμα καὶ ἔθαψαν αὐτό, καὶ ἐλθόντες ἀπήγγειλαν τῷ ᾽Ιησοῦ.",
        "deutsch": "Da kamen seine Jünger und nahmen seinen Leib und begruben ihn; und kamen und verkündigten das Jesus.",
        "spanish": "Vinieron sus discípulos, tomaron el cadáver y lo sepultaron, yendo luego a anunciárselo a Jesús.",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܫܩܰܠܘ ܫܠܰܕ݁ܶܗ ܩܒ݂ܰܪܘ ܘܶܐܬ݂ܰܘ ܚܰܘܺܝܘ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "А вучні яго, прыйшоўшы, узялі яго цела і пахавалі яго;",
        "nrt": "Ученики Иоанна, забрав тело, похоронили его, а затем пошли и рассказали об этом Иисусу.",
        "romana": "Si, venind ucenicii lui, au luat trupul lui si l-au inmormantat si s-au dus sa dea de stire lui Iisus.",
        "francais": "Les disciples de Jean vinrent prendre son corps, et l'ensevelirent. Et ils allèrent l'annoncer à Jésus.",
        "italian": "I suoi discepoli andarono a prendere il cadavere, lo seppellirono e andarono a informarne Gesù.",
        "old_georgian": "და მოვიდეს მოწაფენი მისნი და წარიღეს გუამი მისი და დაჰფლეს იგი და მოვიდეს და უთხრეს იესუს.",
        "portuguese": "Então vieram os seus discípulos, levaram o corpo e o sepultaram; e foram anunciá-lo a Jesus.",
        "polish": "Uczniowie zaś Jana przyszli, zabrali jego ciało i pogrzebali je; potem poszli i\rdonieśli o tym Jezusowi.",
        "pobedonostsev": "Ученики же его, приступив, взяли тело его и погребли его; и пришли возвестить Иисусу.",
        "new_text": "Ученики Иоанна пришли, забрали тело и похоронили, а потом пошли и сообщили об этом Иисусу.",
        "serbian": "И дошавши ученици његови, узеше тијело његово и сахранише га; и дођоше те јавише Исусу.",
        "bulgarian": "А учениците му, като дойдоха, дигнаха тялото му и го погребаха; и отидоха, та обадиха на Иисуса.",
        "Lutkovsky": "Ученики же Иоанна пришли \rи, испросив тело его, погребли его, \rа затем пошли и возвестили об этом Иисусу.",
        "bel_boc": "А вучні яго, прыйшоўшы,\rузялі яго цела і пахавалі яго;\rі пайшлі, абвясцілі Іісусу.",
        "ukr2": "І прийшли його учні, взяли тіло й поховали його; і пішли та сповістили про те Ісуса.",
        "ukr3": "І прийшли ученики його, і взяли тїло, й поховали його, й прийшовши, сповістили Ісуса.",
        "czech": "Janovi ucednici potom prisli, odnesli jeho telo a pohrbili je; pak sli a oznamili to Jezisovi.",
        "st_text": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу."
      }
    },
    {
      "id": 25206,
      "number": 13,
      "bookId": 51,
      "text": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 36145,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 16,
          "short": "Втор:16:6"
        },
        {
          "verseId": 26693,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:32"
        },
        {
          "verseId": 24881,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:10"
        },
        {
          "verseId": 18541,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:1"
        },
        {
          "verseId": 18542,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:2"
        }
      ],
      "translates": {
        "kassian": "Услышав же Иисус удалился оттуда на лодке в пустынное место отдельно от других, и народ услышал о том и последовал за Ним пешком из городов.",
        "podstr": "Услышавший же Иисус удалился оттуда в лодке в пустынное место отдельно; и услышавшие толпы последовали Ему пешком из городов.",
        "csya": "И слышав Иисус отъиде оттуду в корабли в пусто место един: и слышавше народи по нем идоша пеши от градов.",
        "averincev": "А Иисус, когда узнал, удалился оттуда на лодке один в пустынное место; и народ из городов, услышав об этом, пошел за ним по суше.",
        "ungerov": "",
        "csya_old": "И# слы1шавъ ї}съ tи1де tтyду въ корабли2 въ пyсто мёсто є3ди1нъ њсо1бь: и3 слы1шавше наро1ди по не1мъ и3до1ша пёши t градHвъ.",
        "sovr_rbo": "",
        "latin": "Quod cum audisset Jesus, secessit inde in navicula, in locum desertum seorsum: et cum audissent turbae, secutae sunt eum pedestres de civitatibus.",
        "ukr": "Як Ісус те почув, Він відплив звідти човном у місце пустинне й самотнє. І, прочувши, народ із міст пішов пішки за Ним.",
        "nkjv": "When Jesus heard it, He departed from there by boat to a deserted place by Himself. But when the multitudes heard it, they followed Him on foot from the cities.",
        "desnitsky": "",
        "tex_rec": "᾽Ακούσας δὲ ὁ ᾽Ιησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ᾽ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων.",
        "deutsch": "Da das Jesus hörte, wich er von dannen auf einem Schiff in eine Wüste allein. Und da das Volk das hörte, folgte es ihm nach zu Fuß aus den Städten.",
        "spanish": "A esta noticia, Jesús se alejó de allí en una barca a un lugar desierto y apartado, y habiéndole oído las muchedumbres, le siguieron a pie desde las ciudades.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܫܡܰܥ ܫܰܢܺܝ ܡܶܢ ܬ݁ܰܡܳܢ ܒ݁ܶܐܠܦ݂ܳܐ ܠܰܐܬ݂ܪܳܐ ܚܽܘܪܒ݁ܳܐ ܒ݁ܰܠܚܽܘܕ݂ܰܘܗ݈ܝ ܘܟ݂ܰܕ݂ ܫܡܰܥܘ ܟ݁ܶܢܫܶܐ ܐܶܙܰܠܘ ܒ݁ܳܬ݂ܪܶܗ ܒ݁ܝܰܒ݂ܫܳܐ ܡܶܢ ܡܕ݂ܺܝܢܳܬ݂ܳܐ܂",
        "bel_syomukha": "І пачуўшы, адплыў Ісус адтуль на лодцы ў пустэльнае месца адзін; а люд, пачуўшы пра тое, пайшоў за Ім з гарадоў пяшком.",
        "nrt": "Услышав об этом, Иисус переправился на лодке в пустынное место, чтобы побыть одному. Но люди в городах узнали, куда Он отправился, и пошли туда пешком.",
        "romana": "Iar Iisus, auzind, S-a dus de acolo singur, cu corabia, in loc pustiu dar, afland, multimile au venit dupa El, pe jos, din cetati.",
        "francais": "A cette nouvelle, Jésus partit de là dans une barque, pour se retirer à l'écart dans un lieu désert; et la foule, l'ayant su, sortit des villes et le suivit à pied.",
        "italian": "Udito ciò, Gesù partì di là su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città.",
        "old_georgian": "ესმა რაჲ ესე იესუს, განეშორა მიერ ნავითა და წარვიდა უდაბნოსა ადგილსა თჳსაგან. და ვითარცა ესმა ერსა მას, მისდევდეს მას მკჳრცხლ ქალაქებისაგან.",
        "portuguese": "Jesus, ouvindo isto, retirou-se dali num barco, para um, lugar deserto, à parte; e quando as multidões o\rsouberam, seguiram-no a pé desde as cidades.",
        "polish": "Gdy Jezus to usłyszał, oddalił się stamtąd w łodzi na miejsce pustynne,\rosobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo.",
        "pobedonostsev": "И, услышав, Иисус отшел оттуда кораблем в пустынное место один; и, слышав то народ, пошли за Ним из городов пеши.",
        "new_text": "Иисус, узнав это, отправился оттуда один на лодке в пустынное место. Но люди об этом узнали, вышли из своих городов и двинулись за Ним пешком.",
        "serbian": "И чувши Исус, отиде оданде лађом у пусто мјесто насамо. А када то чу народ, пође за њим пјешице из градова.",
        "bulgarian": "Като чу Иисус, замина оттам на кораб в пусто място насаме; а народът, като узна, тръгна подире Му пешком от градовете.",
        "Lutkovsky": "Выслушав их, Иисус наедине (с учениками) \rотплыл оттуда на лодке в пустынное место; \rузнав об этом, люди, (собравшиеся) из городов, \rпоследовали за Ним, идя по берегу.",
        "bel_boc": "І пачуўшы,\rадплыў Іісус адтуль на лодцы ў пустэльнае месца адзін;\rа люд, пачуўшы пра тое,\rпайшоў за Ім з гарадоў пяшком.",
        "ukr2": "Почувши це, Ісус відплив звідси човном у пустинне й самітне місце; народ же, довідавшись про це, пішов за ним з міст пішки.",
        "ukr3": "Почувши про се Ісус, поплив звідтіля човном у пустиню сам один; і почувши народ, пійшов слїдом за Ним пішки з городів.",
        "czech": "Kdyz to Jezis uslysel, odplul lodi na puste misto, aby byl sam; ale zastupy o tom uslysely a pesky sly z mest za nim.",
        "st_text": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком."
      }
    },
    {
      "id": 25207,
      "number": 14,
      "bookId": 51,
      "text": "И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 36145,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 16,
          "short": "Втор:16:6"
        },
        {
          "verseId": 26695,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:34"
        },
        {
          "verseId": 24882,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:11"
        }
      ],
      "translates": {
        "kassian": "И выйдя, Он увидел много народа и сжалился над ними и исцелил их больных.",
        "podstr": "И вышедший Он увидел многую толпу, и сжалился над ними и исцелял немощных их.",
        "csya": "И изшед Иисус виде мног народ, и милосердова о них, и исцели недужныя их.",
        "averincev": "И выйдя на берег, увидел Он множество народа, и сжалился над ними, и исцелил их больных.",
        "ungerov": "",
        "csya_old": "И# и3зше1дъ ї}съ ви1дэ мно1гъ наро1дъ, и3 млcрдова њ ни1хъ, и3 и3сцэли2 нед{жныz и4хъ.",
        "sovr_rbo": "",
        "latin": "Et exiens vidit turbam multam, et misertus est eis, et curavit languidos eorum.",
        "ukr": "І, як вийшов Ісус, Він побачив багато народу, і змилосердивсь над ними, і їхніх слабих уздоровив.",
        "nkjv": "And when Jesus went out He saw a great multitude; and He was moved with compassion for them, and healed their sick.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξελθὼν εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ᾽ αὐτοῖς καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν.",
        "deutsch": "Und Jesus ging hervor und sah das große Volk; und es jammerte ihn derselben, und er heilte ihre Kranken.",
        "spanish": "Al desembarcar vio una gran muchedumbre, y se compadeció de ella, y curó a todos sus enfermos.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܝܶܫܽܘܥ ܚܙܳܐ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܘܶܐܬ݂ܪܰܚܰܡ ܥܠܰܝܗܽܘܢ ܘܰܐܣܺܝ ܟ݁ܪܺܝܗܰܝܗܽܘܢ܂",
        "bel_syomukha": "І выйшаўшы, Ісус убачыў мноства людзей і пашкадаваў іх, і ацаліў хворых іх.",
        "nrt": "Когда Иисус сошел на берег и увидел большую толпу, Он сжалился над людьми и исцелил больных, которые были среди них.",
        "romana": "Si iesind, a vazut multime mare si I S-a facut mila de ei si a vindecat pe bolnavii lor.",
        "francais": "Quand il sortit de la barque, il vit une grande foule, et fut ému de compassion pour elle, et il guérit les malades.",
        "italian": "Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati.",
        "old_georgian": "და გამოვიდა იესუ და იხილა ერი მრავალი და შეეწყალნეს იგინი და განკურნა სნეულნი მათნი.",
        "portuguese": "E ele, ao desembarcar, viu uma grande multidão; e, compadecendo-se dela, curou os seus enfermos.",
        "polish": "Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.",
        "pobedonostsev": "И вышед, Иисус увидел множество народа, и милосердовал о них, и исцелил недужных их.",
        "new_text": "Иисус, выйдя на берег, увидел большую толпу. Ему стало жалко их, и Он исцелил тех, кто был болен.",
        "serbian": "И изишавши Исус видје многи народ, и сажали се на њих, и исцијели болеснике њихове.",
        "bulgarian": "И като излезе Иисус, видя много свят; и смили се над тях и изцели болните им.",
        "Lutkovsky": "Выйдя (из лодки), Он увидел множество людей \rи, сжалившись над ними, исцелил больных, что были среди них.",
        "bel_boc": "І выйшаўшы, Іісус убачыў мноства людзей\rі пашкадаваў іх,\rі ацаліў хворых іх.",
        "ukr2": "А вийшовши Ісус, побачив силу народу і змилосердився над ними та вигоїв їхніх недужих.",
        "ukr3": "І, вийшовши Ісус, побачив багато народу, й жалкував над ними, й сцїлив недужих їх.",
        "czech": "Kdyz vystoupil, uvidel velky zastup a bylo mu jich lito. I uzdravoval jejich nemocne.",
        "st_text": "И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их."
      }
    },
    {
      "id": 25208,
      "number": 15,
      "bookId": 51,
      "text": "Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26696,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:35"
        },
        {
          "verseId": 24883,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:12"
        }
      ],
      "translates": {
        "kassian": "С наступлением же вечера подошли к Нему ученики и сказали: пустынно это место, и час уже поздний; отпусти народ, чтобы они пошли в селения и купили себе пищи.",
        "podstr": "Вечера же случившегося подошли к Нему ученики говорящие, Пустынное есть место и время уже прошло; отпусти толпы, чтобы ушедшие в сёла купили себе пищу.",
        "csya": "Позде же бывшу, приступиша к нему ученицы его, глаголюще: пусто есть место, и час уже мину: отпусти народы, да шедше в веси купят брашна себе.",
        "averincev": "Когда же наступил вечер, приблизились к Нему ученики, говоря: \"Место здесь пустынное, а час уже поздний; отпусти народ, пусть пойдут в села и купят себе еды\".",
        "ungerov": "",
        "csya_old": "По1здэ же бы1вшу, приступи1ша къ немY ўчн7цы2 є3гw2, глаго1люще: пyсто є4сть мёсто, и3 чaсъ ўже2 минY: tпусти2 наро1ды, да ше1дше въ вє1си кyпzтъ бр†шна себЁ.",
        "sovr_rbo": "",
        "latin": "Vespere autem facto, accesserunt ad eum discipuli ejus, dicentes: Desertus est locus, et hora jam praeteriit: dimitte turbas, ut euntes in castella, emant sibi escas.",
        "ukr": "А коли настав вечір, підійшли Його учні до Нього й сказали: Тут місце пустинне, і година вже пізня; відпусти народ, хай по селах розійдуться, і куплять поживи собі.",
        "nkjv": "When it was evening, His disciples came to Him, saying, \"This is a deserted place, and the hour is already late. Send the multitudes away, that they may go into the villages and buy themselves food.\"",
        "desnitsky": "",
        "tex_rec": "ὀψίας δὲ γενομένης προσῆλθον αὐτῷ οἱ μαθηταὶ λέγοντες, ῎Ερημός ἐστιν ὁ τόπος καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα.",
        "deutsch": "Am Abend aber traten seine Jünger zu ihm und sprachen: Dies ist eine Wüste, und die Nacht fällt herein; Laß das Volk von dir, daß sie hin in die Märkte gehen und sich Speise kaufen.",
        "spanish": "Llegada la tarde, se le acercaron los discípulos, diciéndole: El lugar es desierto y es ya tarde; despide, pues, a la muchedumbre para que se vayan a las aldeas y se compren alimentos.",
        "peshitta": "ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܪܰܡܫܳܐ ܩܪܶܒ݂ܘ ܠܘܳܬ݂ܶܗ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܡܰܪܘ ܠܶܗ ܐܰܬ݂ܪܳܐ ܚܽܘܪܒ݁ܳܐ ܗܽܘ ܘܥܶܕ݁ܳܢܳܐ ܥܒ݂ܰܪ ܠܶܗ ܫܪܺܝ ܟ݁ܶܢܫܶܐ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܢܺܐܙܽܠ݈ܘܢ ܠܩܽܘܪܝܳܐ ܘܢܶܙܒ݁ܢܽܘܢ ܠܗܽܘܢ ܣܰܝܒ݁ܳܪܬ݁ܳܐ܂",
        "bel_syomukha": "Калі ж зьвечарэла, прыступілі да Яго вучні Ягоныя і сказалі: пустэльная тут мясьціна, і час ужо позьні; адпусьці людзей, каб яны пайшлі ў селішчы і купілі ежы сабе.",
        "nrt": "Наступил вечер. Ученики Иисуса подошли к Нему и сказали: – Место здесь пустынное, и уже поздно, отпусти людей, чтобы они успели дойти до ближайших селений и купить себе еды.",
        "romana": "Iar cand s-a facut seara, ucenicii au venit la El si I-au zis: locul este pustiu si vremea iata a trecut; deci, da drumul multimilor ca sa se duca in sate, sa-si cumpere mancare.",
        "francais": "Le soir étant venu, les disciples s'approchèrent de lui, et dirent: Ce lieu est désert, et l'heure est déjà avancée; renvoie la foule, afin qu'elle aille dans les villages, pour s'acheter des vivres.",
        "italian": "Sul far della sera, gli si accostarono i discepoli e gli dissero: \"Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare\".",
        "old_georgian": "და ვითარცა შემწუხრდა, მოუჴდეს მოწაფენი მისნი და ჰრქუეს მას: უდაბნო არს ადგილი ესე, და ჟამი გარდასრულ არს; განუტევე ერი ესე, რაჲთა წარვიდენ გარემო დაბნებსა და იყიდონ თავისა თჳსისა საზრდელი.",
        "portuguese": "Chegada a tarde, aproximaram-se dele os discípulos, dizendo: O lugar é deserto, e a hora é já passada; despede\ras multidões, para que vão às aldeias, e comprem o que comer.",
        "polish": "A gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: ”Miejsce to jest\rpuste i pora już spóźniona. Każ więc rozejść się tłumom: niech idą do wsi i\rzakupią sobie żywności!”",
        "pobedonostsev": "Когда же стало поздно, приступили к Нему ученики Его, говоря: место здесь пустынное, и час уже поздний; отпусти народ, пусть идут в села и купят пищи себе.",
        "new_text": "Когда наступил вечер, подошли к Нему ученики. — Место здесь пустынное, — сказали они, — а время уже позднее. Отпусти народ, пусть сходят в окрестные селения и купят себе поесть.",
        "serbian": "А пред вече приступише му ученици његови говорећи: Овдје је пусто мјесто, а већ је доцкан; отпусти народ нека иде у села да купи себи хране.",
        "bulgarian": "А на мръкване приближиха се до Него учениците Му и рекоха: тук мястото е пусто, и времето вече напредна; разпусни народа, за да идат по селата и си купят храна.",
        "Lutkovsky": "Когда же настал вечер, ученики подошли к Нему \rи говорят: место здесь пустынное, а время уже позднее; \rотпусти людей, чтобы они могли пойти в селения купить себе еды.",
        "bel_boc": "Калі ж звечарэла,\rпрыступілі да Яго вучні Ягоныя і сказалі:\rпустэльная тут мясціна, і час ужо позні;\rадпусці людзей,\rкаб яны пайшлі ў селішчы і купілі ежы сабе.",
        "ukr2": "Якже настав вечір, підійшли до нього його учні й кажуть: “Пусте це місце та й час минув уже. Відпусти людей, нехай ідуть по селах та куплять собі поживи.”",
        "ukr3": "Як же настав вечір, приступили до Него ученики Його, говорячи: Тут пустиня, і час уже минув; відошли народ, нехай іде в села, та накупить харчі собі.",
        "czech": "Kdyz nastal vecer, pristoupili k nemu ucednici a rekli: „Toto misto je puste a je uz pozdni hodina. Propust zastupy, at si jdou do vesnic koupit jidlo.“",
        "st_text": "Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи."
      }
    },
    {
      "id": 25209,
      "number": 16,
      "bookId": 51,
      "text": "Но Иисус сказал им: не нужно им идти, вы дайте им есть.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26698,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:37"
        },
        {
          "verseId": 24884,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:13"
        },
        {
          "verseId": 18545,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:5"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал им: не нужно им идти; дайте им вы поесть.",
        "podstr": "Же Иисус сказал им, Не нужду имеют пойти; дайте им вы съесть.",
        "csya": "Иисус же рече им: не требуют отъити: дадите им вы ясти.",
        "averincev": "А Иисус сказал им: \"Им нет нужды уходить; дайте вы им поесть\". Они же говорят Ему:",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 и5мъ: не тре1буютъ tити2: дади1те и5мъ вы2 ћсти.",
        "sovr_rbo": "",
        "latin": "Jesus autem dixit eis: Non habent necesse ire: date illis vos manducare.",
        "ukr": "А Ісус їм сказав: Непотрібно відходити їм, нагодуйте їх ви!",
        "nkjv": "But Jesus said to them, \"They do not need to go away. You give them something to eat.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ [Ἰησοῦς] εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν.",
        "deutsch": "Aber Jesus sprach zu ihnen: Es ist nicht not, daß sie hingehen; gebt ihr ihnen zu essen.",
        "spanish": "Jesús les dijo: No hay porqué se vayan; dadles vosotros de comer.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܡܶܬ݂ܒ݁ܥܶܐ ܠܗܽܘܢ ܠܡܺܐܙܰܠ ܗܰܒ݂ܘ ܠܗܽܘܢ ܐܰܢ݈ܬ݁ܽܘܢ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "Але Ісус сказаў ім: ня трэба ім ісьці, вы дайце ім есьці.",
        "nrt": "Иисус ответил: – Им не нужно уходить отсюда. Вы дайте им есть.",
        "romana": "Iisus insa le-a raspuns: N-au trebuinta sa se duca; dati-le voi sa manance.",
        "francais": "Jésus leur répondit: Ils n'ont pas besoin de s'en aller; donnez-leur vous-mêmes à manger.",
        "italian": "Ma Gesù rispose: \"Non occorre che vadano; date loro voi stessi da mangiare\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: არა უჴმს მათ წარსლვაჲ; თქუენ ეცით მაგათ ჭამადი.",
        "portuguese": "Jesus, porém, lhes disse: Não precisam ir embora; dai-lhes vós de comer.",
        "polish": "Lecz Jezus im odpowiedział: ”Nie potrzebują odchodzić; wy dajcie im jeść!”",
        "pobedonostsev": "Иисус же сказал им: не нужно им уходить; вы дайте им есть.",
        "new_text": "— Им незачем уходить, — ответил Иисус. — Накормите их вы.",
        "serbian": "А Исус им рече: Нема потребе да иду; подајте им ви нека једу.",
        "bulgarian": "Но Иисус им рече: няма нужда да отиват; дайте им вие да ядат.",
        "Lutkovsky": "Иисус же сказал им: нет надобности им уходить; \rвы дадите им есть.",
        "bel_boc": "Але Іісус сказаў ім: не трэба ім ісці;\rвы дайце ім есці.",
        "ukr2": "А Ісус сказав їм: “Не треба їм відходити: дайте ви їм їсти.”",
        "ukr3": "Ісус же рече їм: Не треба їм ійти; дайте ви їм їсти.",
        "czech": "Ale Jezis jim rekl: „Nemuseji odchazet; dejte vy jim jist!“",
        "st_text": "Но Иисус сказал им: не нужно им идти, вы дайте им есть."
      }
    },
    {
      "id": 25210,
      "number": 17,
      "bookId": 51,
      "text": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26699,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:38"
        },
        {
          "verseId": 24884,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:13"
        },
        {
          "verseId": 18549,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:9"
        }
      ],
      "translates": {
        "kassian": "Они говорят Ему: нет у нас здесь ничего: только пять хлебов и две рыбы.",
        "podstr": "Они же говорят Ему, Не имеем здесь если не пять хлебов и две рыбы.",
        "csya": "Они же глаголаша ему: не имамы зде токмо пять хлеб и две рыбе.",
        "averincev": "\"У нас здесь ничего нет, только пять хлебов и две рыбы\". Но Он сказал:",
        "ungerov": "",
        "csya_old": "Nни1 же глаго1лаша є3мY: не и4мамы здЁ то1кмw пsть хлBбъ и3 двЁ ры6бэ.",
        "sovr_rbo": "",
        "latin": "Responderunt ei: Non habemus hic nisi quinque panes et duos pisces.",
        "ukr": "Вони ж кажуть Йому: Не маємо чим тут, тільки п'ятеро хліба й дві рибі.",
        "nkjv": "And they said to Him, \"We have here only five loaves and two fish.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας.",
        "deutsch": "Sie sprachen: Wir haben hier nichts denn fünf Brote und zwei Fische.",
        "spanish": "Pero ellos le respondieron: No tenemos aquí sino cinco panes y dos peces.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܠܶܗ ܠܰܝܬ݁ ܠܰܢ ܬ݁ܢܳܢ ܐܶܠܳܐ ܚܰܡܶܫ ܓ݁ܪܺܝܨܳܢ ܘܰܬ݂ܪܶܝܢ ܢܽܘܢܺܝܢ܂",
        "bel_syomukha": "Яны ж кажуць Яму: у нас тут толькі пяць хлябоў і дзьве рыбіны.",
        "nrt": "– Но у нас только пять хлебов и две рыбы, – ответили ученики.",
        "romana": "Iar ei I-au zis: Nu avem aici decat cinci paini si doi pesti.",
        "francais": "Mais ils lui dirent: Nous n'avons ici que cinq pains et deux poissons.",
        "italian": "Gli risposero: \"Non abbiamo che cinque pani e due pesci!\".",
        "old_georgian": "ხოლო მათ ჰრქუეს მას: არა გუაქუს აქა, გარნა ხუთი პური და ორი თევზი.",
        "portuguese": "Então eles lhe disseram: Não temos aqui senão cinco pães e dois peixes.",
        "polish": "Odpowiedzieli Mu: ”Nie mamy tu nic prócz pięciu chlebów i dwóch ryb”.",
        "pobedonostsev": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.",
        "new_text": "— У нас ничего здесь нет, только пять хлебов и две рыбы, — говорят они Ему.",
        "serbian": "А они му рекоше: Немамо овдје до само пет хљебова и двије рибе.",
        "bulgarian": "А те му казват: ние имаме тук само пет хляба и две риби.",
        "Lutkovsky": "А они говорят Ему: у нас с собою нет ничего, \rкроме пяти хлебов и двух рыб.",
        "bel_boc": "Яны ж кажуць Яму:\rу нас тут толькі пяць хлябоў і дзве рыбіны.",
        "ukr2": "Вони ж мовлять до нього: “Ми маємо тут тільки п'ять хлібів і дві рибі.”",
        "ukr3": "Вони ж кажуть Йому: Не маємо тут, як тільки пять хлїбів та дві риби.",
        "czech": "Oni odpovedeli: „Mame tu jen pet chlebu a dve ryby.“",
        "st_text": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы."
      }
    },
    {
      "id": 25211,
      "number": 18,
      "bookId": 51,
      "text": "Он сказал: принесите их Мне сюда.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "Он сказал: несите Мне их сюда.",
        "podstr": "Он же сказал, Несите мне сюда их.",
        "csya": "Он же рече: принесите ми их семо.",
        "averincev": "\"Несите Мне их сюда!\"",
        "ungerov": "",
        "csya_old": "Џнъ же рече2: принеси1те ми2 и5хъ сёмw.",
        "sovr_rbo": "",
        "latin": "Qui ait eis: Afferte mihi illos huc.",
        "ukr": "А Він відказав: Принесіть Мені їх сюди.",
        "nkjv": "He said, \"Bring them here to Me.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν, Φέρετέ μοι ὧδε αὐτούς.",
        "deutsch": "Und er sprach: Bringet sie mir her.",
        "spanish": "El les dijo: Traédmelos acá.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܝܬ݁ܰܘ ܐܶܢܽܘܢ ܠܺܝ ܠܗܳܪܟ݁ܳܐ܂",
        "bel_syomukha": "Ён сказаў: прынясеце іх Мне сюды.",
        "nrt": "– Принесите все это ко Мне, – сказал Иисус.",
        "romana": "Si El a zis: Aduceti-Mi-le aici.",
        "francais": "Et il dit: Apportez-les-moi.",
        "italian": "Ed egli disse: \"Portatemeli qua\".",
        "old_georgian": "ჰრქუა მათ იესუ: მომართჳთ მე იგი აქა!",
        "portuguese": "E ele disse: trazei-mos aqui.",
        "polish": "On rzekł: ”Przynieście Mi je tutaj!”",
        "pobedonostsev": "Он сказал: принесите их Мне сюда.",
        "new_text": "— Принесите Мне их сюда, — сказал Он.",
        "serbian": "А он рече: Донесите их мени овамо.",
        "bulgarian": "Той рече: донесете Ми ги тука.",
        "Lutkovsky": "Он же сказал: принесите их Мне сюда,",
        "bel_boc": "Ён сказаў: прынясіце іх Мне сюды.",
        "ukr2": "Тоді він каже: “Принесіть мені їх сюди.”",
        "ukr3": "Він же рече: Принесїть менї їх сюди.",
        "czech": "On vsak rekl: „Prineste mi je sem!“",
        "st_text": "Он сказал: принесите их Мне сюда."
      }
    },
    {
      "id": 25212,
      "number": 19,
      "bookId": 51,
      "text": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 35396,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 7,
          "short": "Суд:7:7"
        },
        {
          "verseId": 797,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 9,
          "short": "1 Цар:9:13"
        },
        {
          "verseId": 26700,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:39"
        },
        {
          "verseId": 26702,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:41"
        },
        {
          "verseId": 24885,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:14"
        },
        {
          "verseId": 24887,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:16"
        }
      ],
      "translates": {
        "kassian": "И велев народу возлечь на траве, взял эти пять хлебов и эти две рыбы, поднял глаза к небу, благословил и, преломив, дал ученикам хлебы, ученики же - народу.",
        "podstr": "И приказавший толпам возлечь на траве, взявший пять хлебов и две рыбы, воззревший на небо благословил и разломивший дал ученикам хлебы же ученики толпам.",
        "csya": "И повелев народом возлещи на траве, и приемь пять хлеб и обе рыбе, воззрев на небо, благослови и преломив даде учеником хлебы, ученицы же народом.",
        "averincev": "И повелев людям возлечь на траве, взяв в руки пять хлебов и воззрев на небо, произнес Он благословение, преломил хлебы и дал ученикам, а ученики - народу.",
        "ungerov": "",
        "csya_old": "И# повелёвъ наро1дwмъ возлещи2 на травЁ, и3 пріе1мь пsть хлBбъ и3 џбэ ры6бэ, воззрёвъ на не1бо, блгcви2 и3 преломи1въ даде2 ўчн7кHмъ хлёбы, ўчн7цы1 же наро1дwмъ.",
        "sovr_rbo": "",
        "latin": "Et cum jussisset turbam discumbere super foenum, acceptis quinque panibus et duobus piscibus, aspiciens in caelum benedixit, et fregit, et dedit discipulis panes, discipuli autem turbis.",
        "ukr": "І, звелівши натовпові посідати на траві, Він узяв п'ятеро хліба й дві рибі, споглянув на небо, поблагословив й поламав ті хліби, і дав учням, а учні народові.",
        "nkjv": "Then He commanded the multitudes to sit down on the grass. And He took the five loaves and the two fish, and looking up to heaven, He blessed and broke and gave the loaves to the disciples; and the disciples gave to the multitudes.",
        "desnitsky": "",
        "tex_rec": "καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοῦ χόρτου, λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησεν καὶ κλάσας ἔδωκεν τοῖς μαθηταῖς τοὺς ἄρτους οἱ δὲ μαθηταὶ τοῖς ὄχλοις.",
        "deutsch": "Und er hieß das Volk sich lagern auf das Gras und nahm die fünf Brote und die zwei Fische, sah auf zum Himmel und dankte und brach's und gab die Brote den Jüngern, und die Jünger gaben sie dem Volk.",
        "spanish": "Y mandando a la muchedumbre que se recostara sobre la hierba, tomó los cinco panes y los dos peces y, alzando los ojos al ciclo, bendijo y partió los panes y se los dio a los discípulos, y éstos a la muchedumbre.",
        "peshitta": "ܘܰܦ݂ܩܰܕ݂ ܠܟ݂ܶܢܫܶܐ ܠܡܶܣܬ݁ܡܳܟ݂ܽܘ ܥܰܠ ܐܰܪܥܳܐ ܘܰܫܩܰܠ ܗܳܢܽܘܢ ܚܰܡܫܳܐ ܠܰܚܡܺܝܢ ܘܰܬ݂ܪܶܝܢ ܢܽܘܢܺܝܢ ܘܚܳܪ ܒ݁ܰܫܡܰܝܳܐ ܘܒ݂ܰܪܶܟ݂ ܘܰܩܨܳܐ ܘܝܰܗ݈ܒ݂ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܗܶܢܽܘܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܣܳܡܘ ܠܟ݂ܶܢܫܶܐ܂",
        "bel_syomukha": "І загадаў народу ўзьлегчы на траву і, узяўшы пяць хлябоў і дзьве рыбіны, узьвёў вочы ў неба, дабраславіў, разламаў і даў хлябы вучням, а вучні - народу.",
        "nrt": "Он велел народу расположиться на траве, взял эти пять хлебов и две рыбы и, подняв глаза к небу, благословил пищу. Затем Он стал разламывать хлебы и давать ученикам, а те – народу.",
        "romana": "Si poruncind sa se aseze multimile pe iarba si luand cele cinci paini si cei doi pesti si privind la cer, a binecuvantat si, frangand, a dat ucenicilor painile, iar ucenicii multimilor.",
        "francais": "Il fit asseoir la foule sur l'herbe, prit les cinq pains et les deux poissons, et, levant les yeux vers le ciel, il rendit grâces. Puis, il rompit les pains et les donna aux disciples, qui les distribuèrent à la foule.",
        "italian": "E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.",
        "old_georgian": "და უბრძანა ერსა მას დასხდომაჲ თივასა ზედა. და მოიღო ხუთი იგი პური და ორი თევზი, აღიხილნა ზეცად და აკურთხა და განტეხა და მისცნა პურნი იგი მოწაფეთა თჳსთა, და მოწაფეთა მათ მისცეს ერსა მას.",
        "portuguese": "Tendo mandado às multidões que se reclinassem sobre a relva, tomou os cinco pães e os dois peixes e,\rerguendo os olhos ao céu, os abençoou; e partindo os pães, deu-os aos discípulos, e os discípulos às multidões.",
        "polish": "Kazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie\rryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby dał\rje uczniom, uczniowie zaś tłumom.",
        "pobedonostsev": "И повелел народу возлечь на траве и, прияв пять хлебов и две рыбы, воззрев на небо, благословил и, преломив, подавал хлебы ученикам, ученики же народу.",
        "new_text": "Иисус велел людям рассесться на траве, взял пять хлебов и две рыбы и, подняв глаза к небесам, произнес молитву благодарения, разломил и дал хлеб ученикам, а ученики — народу.",
        "serbian": "И заповједи народу да посједају по трави, па узе оних пет хљебова и двије рибе, и погледавши на небо благослови, и преломивши даде ученицима, а ученици народу.",
        "bulgarian": "И, след като заповяда народу да насяда на тревата, взе петте хляба и двете риби, погледна към небето, благослови и, като разчупи, даде хлябовете на учениците, а учениците - на народа.",
        "Lutkovsky": "а людям велел сесть на траву. \rЗатем, взяв эти пять хлебов и две рыбы, Он воззрел на небо \rи, благословив, преломил их и дал ученикам, \rа ученики - народу.",
        "bel_boc": "І загадаў народу ўзлегчы на траву\rі, узяўшы пяць хлябоў і дзве рыбіны,\rузвёў вочы ў неба, благаславіў,\rразламаў і даў хлябы вучням,\rа вучні — народу.",
        "ukr2": "І, звелівши народові посідати на траві, взяв п'ять хлібів і дві риби, підвів очі до неба, поблагословив і розламав ті хліби, і дав учням, а учні – людям.",
        "ukr3": "І звелїв народові посїдати на траві, і, взявши пять хлїбів та дві риби, й поглянувши на небо, поблагословив, і, ламлючи, подавав хлїби ученикам, а ученики людям.",
        "czech": "Porucil, aby se zastupy rozsadily po trave. Potom vzal tech pet chlebu a dve ryby, vzhledl k nebi, vzdal diky, lamal chleby a daval ucednikum a ucednici zastupum.",
        "st_text": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу."
      }
    },
    {
      "id": 25213,
      "number": 20,
      "bookId": 51,
      "text": "И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 33594,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 18,
          "short": "Сир:18:25"
        },
        {
          "verseId": 26703,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:42"
        },
        {
          "verseId": 26704,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:43"
        },
        {
          "verseId": 24888,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:17"
        },
        {
          "verseId": 18552,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:12"
        },
        {
          "verseId": 18553,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:13"
        }
      ],
      "translates": {
        "kassian": "И ели все и насытились, и собрали остававшихся кусков двенадцать коробов полных.",
        "podstr": "И они поели все и насытились, и взяли остающихся кусков двенадцать корзин полных.",
        "csya": "И ядоша вси и насытишася: и взяша избытки укрух, дванадесять кошя исполнь:",
        "averincev": "И ели все, и насытились, и набрали оставшихся кусков двенадцать полных корзин.",
        "ungerov": "",
        "csya_old": "И# kдо1ша вси2 и3 насы1тишасz: и3 взsша и3збы1тки ўкр{хъ, дванaдесzть ко1шz и3спо1лнь:",
        "sovr_rbo": "",
        "latin": "Et manducaverunt omnes, et saturati sunt. Et tulerunt reliquias, duodecim cophinos fragmentorum plenos.",
        "ukr": "І всі їли й наситились, а з кусків позосталих назбирали дванадцятеро повних кошів...",
        "nkjv": "So they all ate and were filled, and they took up twelve baskets full of the fragments that remained.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν, καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων δώδεκα κοφίνους πλήρεις.",
        "deutsch": "Und sie aßen alle und wurden satt und hoben auf, was übrigblieb von Brocken, zwölf Körbe voll.",
        "spanish": "Y comieron todos y se saciaron, y recogieron de los fragmentos sobrantes doce cestos llenos,",
        "peshitta": "ܘܶܐܟ݂ܰܠܘ ܟ݁ܽܠܗܽܘܢ ܘܰܣܒ݂ܰܥܘ ܘܰܫܩܰܠܘ ܬ݁ܰܘܬ݁ܳܪܶܐ ܕ݁ܰܩܨܳܝܶܐ ܬ݁ܪܶܥܣܰܪ ܩܽܘܦ݂ܺܝܢܺܝܢ ܟ݁ܰܕ݂ ܡܠܶܝܢ܂",
        "bel_syomukha": "І елі ўсе, і наеліся; і набралі рэшты кавалкаў дванаццаць кашоў поўных;",
        "nrt": "Все ели и насытились, и собрали еще двенадцать полных корзин остатков.",
        "romana": "Si au mancat toti si s-au saturat si au strans ramasitele de faramituri, douasprezece cosuri pline.",
        "francais": "Tous mangèrent et furent rassasiés, et l'on emporta douze paniers pleins des morceaux qui restaient.",
        "italian": "Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.",
        "old_georgian": "და ჭამეს ყოველთა და განძღეს; და აღიღეს ნეშტი ნამუსრევი ათორმეტი გოდორი სავსე.",
        "portuguese": "Todos comeram e se fartaram; e dos pedaços que sobejaram levantaram doze cestos cheios.",
        "polish": "Jedli wszyscy do sytości, i zebrano z tego, co pozostało, dwanaście pełnych\rkoszy ułomków.",
        "pobedonostsev": "И ели все и насытились; и набрали остальных кусков двенадцать полных кошниц;",
        "new_text": "Все ели, насытились и еще набрали двенадцать полных корзин оставшихся кусков.",
        "serbian": "И једоше сви и наситише се, и накупише комада што претече дванаест котарица пуних.",
        "bulgarian": "И ядоха всички и се наситиха; и дигнаха останали къшеи дванайсет пълни коша;",
        "Lutkovsky": "И все ели, \rи насытились; \rоставшихся же кусков собрали полных двенадцать корзин,",
        "bel_boc": "І елі ўсе, і насыціліся;\rі набралі рэшты кавалкаў дванаццаць кашоў поўных;",
        "ukr2": "Всі їли до наситу й назбирали куснів, що зосталися, дванадцять кошів повних.",
        "ukr3": "І їли вони всї, й понаїдались; і назбирали окрушин, що позоставались, дванайцять повних кошів.",
        "czech": "I jedli vsichni a nasytili se; a sebrali nalamanych chlebu, ktere zbyly, dvanact plnych kosu.",
        "st_text": "И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;"
      }
    },
    {
      "id": 25214,
      "number": 21,
      "bookId": 51,
      "text": "а евших было около пяти тысяч человек, кроме женщин и детей.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26705,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:44"
        },
        {
          "verseId": 24885,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:14"
        }
      ],
      "translates": {
        "kassian": "Евших же было мужчин около пяти тысяч, кроме женщин и детей.",
        "podstr": "Же едящих было мужей около пяти тысяч без женщин и детей.",
        "csya": "ядущих же бе мужей яко пять тысящ, разве жен и детей.",
        "averincev": "А всего едоков было пять тысяч мужчин, не считая женщин и детей.",
        "ungerov": "",
        "csya_old": "kдyщихъ же бЁ муже1й ћкw пsть ты1сzщъ, рaзвэ же1нъ и3 дэте1й.",
        "sovr_rbo": "",
        "latin": "Manducantium autem fuit numerus quinque millia virorum, exceptis mulieribus et parvulis.",
        "ukr": "Їдців же було мужа тисяч із п'ять, крім жінок і дітей.",
        "nkjv": "Now those who had eaten were about five thousand men, besides women and children.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι χωρὶς γυναικῶν καὶ παιδίων.",
        "deutsch": "Die aber gegessen hatten waren, waren bei fünftausend Mann, ohne Weiber und Kinder.",
        "spanish": "siendo los que habían comido unos cinco mil hombres, sin contar las mujeres y los niños.",
        "peshitta": "ܗܳܢܽܘܢ ܕ݁ܶܝܢ ܐ݈ܢܳܫܳܐ ܕ݁ܶܐܟ݂ܰܠܘ ܗܳܘܶܝܢ ܗ݈ܘܰܘ ܐܰܠܦ݂ܶܐ ܚܰܡܫܳܐ ܣܛܰܪ ܡܶܢ ܢܶܫܶܐ ܘܰܛܠܳܝܶܐ܂",
        "bel_syomukha": "а тых, што елі, было каля пяці тысяч чалавек, апроч жанчын і дзяцей.",
        "nrt": "Всего же ело пять тысяч мужчин, не считая женщин и детей.",
        "romana": "Iar cei ce mancasera erau ca la cinci mii de barbati, afara de femei si de copii.",
        "francais": "Ceux qui avaient mangé étaient environ cinq mille hommes, sans les femmes et les enfants.",
        "italian": "Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.",
        "old_georgian": "ხოლო იყვნეს, რომელთა-იგი ჭამეს, მამანი ხოლო ხუთ ათას, თჳნიერ ყრმებისა და დედებისა.",
        "portuguese": "Ora, os que comeram foram cerca de cinco mil homens, além de mulheres e crianças.",
        "polish": "Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i\rdzieci.",
        "pobedonostsev": "а евших было тысяч пять человек, кроме жен и детей.",
        "new_text": "А едоков было пять тысяч человек, не считая женщин и детей.",
        "serbian": "А оних што су јели бјеше људи око пет хиљада, осим жена и дјеце.",
        "bulgarian": "а ония, които ядоха, бяха около пет хиляди души, освен жени и деца.",
        "Lutkovsky": "а тех, кто ел, было около пяти тысяч человек, \rне считая женщин и детей.",
        "bel_boc": "а тых, што елі, было каля пяці тысяч чалавек,\rапроч жанчын і дзяцей.",
        "ukr2": "Тих же, що їли, було яких п'ять тисяч чоловіків, окрім жінок та дітей.",
        "ukr3": "А тих, що їли, було тисяч із пять чоловіка, опріч жінок та дїтей.",
        "czech": "A jedlo tam na pet tisic muzu krome zen a deti.",
        "st_text": "а евших было около пяти тысяч человек, кроме женщин и детей."
      }
    },
    {
      "id": 25215,
      "number": 22,
      "bookId": 51,
      "text": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26702,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:41"
        },
        {
          "verseId": 26706,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:45"
        },
        {
          "verseId": 18554,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:14"
        },
        {
          "verseId": 18555,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:15"
        },
        {
          "verseId": 18557,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:17"
        }
      ],
      "translates": {
        "kassian": "И тотчас заставил Он учеников войти в лодку и переправиться раньше Его на другую сторону, пока Он не отпустит народ.",
        "podstr": "И тотчас заставил учеников войти в лодку и идти вперёд Его на противоположную сторону, пока не отпустит толпы.",
        "csya": "И абие понуди Иисус ученики своя влезти в корабль и варити его на оном полу, дондеже отпустит народы.",
        "averincev": "И тотчас заставил Он учеников войти в лодку и плыть на другую сторону, не дожидаясь, пока Он отпустит народ.",
        "ungerov": "",
        "csya_old": "И# ѓбіе понyди ї}съ ўчн7ки2 сво‰ влёзти въ корaбль и3 вари1ти є3го2 на џномъ полY пред8ити2 є3мY на њ1нъ по1лъ, до1ндеже tпyститъ наро1ды.",
        "sovr_rbo": "",
        "latin": "Et statim compulit Jesus discipulos ascendere in naviculam, et praecedere eum trans fretum, donec dimitteret turbas.",
        "ukr": "І зараз звелів Ісус учням до човна сідати, і переплисти на той бік раніше Його, аж поки народ Він відпустить.",
        "nkjv": "Immediately Jesus made His disciples get into the boat and go before Him to the other side, while He sent the multitudes away.",
        "desnitsky": "",
        "tex_rec": "Καὶ εὐθέως ἠνάγκασεν τοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους.",
        "deutsch": "Und alsbald trieb Jesus seine Jünger, daß sie in das Schiff traten und vor ihm herüberfuhren, bis er das Volk von sich ließe.",
        "spanish": "Mandó luego a los discípulos subir en la barca y precederle a la otra orilla, mientras El despedía a la muchedumbre.",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܐܶܠܰܨ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܢܶܣܩܽܘܢ ܠܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܢܺܐܙܽܠ݈ܘܢ ܩܕ݂ܳܡܰܘܗ݈ܝ ܠܥܶܒ݂ܪܳܐ ܥܰܕ݂ ܫܳܪܶܐ ܗܽܘ ܠܟ݂ܶܢܫܶܐ܂",
        "bel_syomukha": "І адразу прымусіў Ісус вучняў Сваіх увайсьці ў лодку і выправіцца раней за Яго на той бок, пакуль Ён адпусьціць людзей.",
        "nrt": "Сразу после этого Иисус велел ученикам сесть в лодку и переправиться на другую сторону озера, а Сам Он оставался, пока не отпустил народ.",
        "romana": "Si indata Iisus a silit pe ucenici sa intre in corabie si sa treaca inaintea Lui, pe tarmul celalalt, pana ce El va da drumul multimilor.",
        "francais": "Aussitôt après, il obligea les disciples à monter dans la barque et à passer avant lui de l'autre côté, pendant qu'il renverrait la foule.",
        "italian": "Subito dopo ordinò ai discepoli di salire sulla barca e di precederlo sull'altra sponda, mentre egli avrebbe congedato la folla.",
        "old_georgian": "და მეყსეულად აიძულა მოწაფეთა შესლვად ნავსა და წინა-წარძღუანვად მისა წიაღკერძო, ვიდრემდე განუტეოს ერი იგი.",
        "portuguese": "Logo em seguida obrigou os seus discípulos a entrar no barco, e passar adiante dele para o outro lado,\renquanto ele despedia as multidões.",
        "polish": "Zaraz też przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi\rbrzeg, zanim odprawi tłumy.",
        "pobedonostsev": "И затем понудил Иисус учеников Своих войти в корабль и ожидать Его на том берегу, пока отпустит народ.",
        "new_text": "Сразу после этого Он велел ученикам сесть в лодку и плыть на другой берег, не дожидаясь, пока Он отпустит народ.",
        "serbian": "И одмах принуди Исус ученике своје да уђу у лађу и иду прије њега на ону страну док он отпусти народ.",
        "bulgarian": "И веднага Иисус накара учениците Си да влязат в кораба и да минат преди Него насреща, докле Той разпусне народа.",
        "Lutkovsky": "И тотчас Он повелел ученикам Своим сесть в лодку \rи, не дожидаясь, пока Он отпустит народ, \rотправляться на другой берег.",
        "bel_boc": "І адразу\rпрымусіў Іісус вучняў Сваіх увайсці ў лодку\rі выправіцца раней за Яго на той бок,\rпакуль Ён адпусціць людзей.",
        "ukr2": "І зараз же спонукав учнів увійти до човна й переплисти на той бік раніше від нього, тим часом як він відпускав народ.",
        "ukr3": "І примусив зараз Ісус учеників своїх увійти в човен, і плисти поперед Него на той бік, поки Він одпустить народ.",
        "czech": "Hned nato primel Jezis ucedniky, aby vstoupili na lod a jeli pred nim na druhy breh, nez propusti zastupy.",
        "st_text": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ."
      }
    },
    {
      "id": 25216,
      "number": 23,
      "bookId": 51,
      "text": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26707,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:46"
        },
        {
          "verseId": 18555,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:15"
        },
        {
          "verseId": 18556,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:16"
        },
        {
          "verseId": 18557,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:17"
        }
      ],
      "translates": {
        "kassian": "И отпустив народ, Он поднялся на гору отдельно от других помолиться, и с наступлением вечера был там один.",
        "podstr": "И отпустивший толпы взошёл на гору одному помолиться. Вечера же случившегося один был там.",
        "csya": "И отпустив народы, взыде на гору един помолитися: позде же бывшу, един бе ту.",
        "averincev": "А отпустив народ, взошел Он на гору, чтобы помолиться в уединении. Когда же наступил вечер, Он был там один.",
        "ungerov": "",
        "csya_old": "И# tпусти1въ наро1ды, взы1де на горY є3ди1нъ помоли1тисz: по1здэ же бы1вшу, є3ди1нъ бЁ тY.",
        "sovr_rbo": "",
        "latin": "Et dimissa turba, ascendit in montem solus orare. Vespere autem facto solus erat ibi:",
        "ukr": "Відпустивши ж народ, Він на гору пішов помолитися насамоті; і як вечір настав, був там Сам.",
        "nkjv": "And when He had sent the multitudes away, He went up on the mountain by Himself to pray. Now when evening came, He was alone there.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπολύσας τοὺς ὄχλους ἀνέβη εἰς τὸ ὄρος κατ᾽ ἰδίαν προσεύξασθαι. ὀψίας δὲ γενομένης μόνος ἦν ἐκεῖ.",
        "deutsch": "Und da er das Volk von sich gelassen hatte, stieg er auf einen Berg allein, daß er betete. Und am Abend war er allein daselbst.",
        "spanish": "Una vez que la despidió, subió a un monte apartado para orar, y llegada la noche, estaba allí solo.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܪܳܐ ܠܟ݂ܶܢܫܶܐ ܣܠܶܩ ܠܛܽܘܪܳܐ ܒ݁ܰܠܚܽܘܕ݂ܰܘܗ݈ܝ ܠܰܡܨܰܠܳܝܽܘ ܘܟ݂ܰܕ݂ ܚܶܫܟ݁ܰܬ݂ ܒ݁ܰܠܚܽܘܕ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܬ݁ܰܡܳܢ܂",
        "bel_syomukha": "І адпусьціўшы людзей, Ён узышоў на гару сам-насам памаліцца; і калі зьвечарэла, застаўся там адзін.",
        "nrt": "А когда народ разошелся, Иисус поднялся на гору один помолиться. Наступил вечер, и Иисус оставался на горе.",
        "romana": "Iar dand drumul multimilor, S-a suit in munte, ca sa Se roage singur. Si, facandu-se seara, era singur acolo.",
        "francais": "Quand il l'eut renvoyée, il monta sur la montagne, pour prier à l'écart; et, comme le soir était venu, il était là seul.",
        "italian": "Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù.",
        "old_georgian": "და ვითარცა განუტევა ერი იგი, აღვიდა მთასა ლოცვად თჳსაგან. და შე-რაჲ-მწუხრდა, მარტოჲ იყო მუნ.",
        "portuguese": "Tendo-as despedido, subiu ao monte para orar à parte. Ao anoitecer, estava ali sozinho.",
        "polish": "Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł,\ra On sam tam przebywał.",
        "pobedonostsev": "И, отпустив народ, взошел на гору один помолиться; и вечер оставался один там.",
        "new_text": "Расставшись с народом, Он поднялся на гору, чтобы помолиться в одиночестве. Когда наступил вечер, Он был там один.",
        "serbian": "И отпустивши народ, попе се на гору да се насамо помоли.  А наста вече и бијаше ондје сам.",
        "bulgarian": "И като разпусна народа, Той се качи на планината, за да се помоли насаме; и вечерта остана там самичък.",
        "Lutkovsky": "Сам же Он, отпустив народ, взошел на гору помолиться наедине \rи оставался там один до ночи.",
        "bel_boc": "І адпусціўшы людзей,\rЁн узышоў на гару сам-насам памаліцца;\rі калі звечарэла, заставаўся там адзін.",
        "ukr2": "І коли відпустив народ, пішов на гору помолитися насамоті. Як звечоріло, він був там сам один.",
        "ukr3": "А відпустивши народ, зійшов на гору самотою молитись; і як настав вечір, був там один.",
        "czech": "Kdyz je propustil, vystoupil na horu, aby se o samote modlil. Kdyz nastal vecer, byl tam sam.",
        "st_text": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один."
      }
    },
    {
      "id": 25217,
      "number": 24,
      "bookId": 51,
      "text": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "А лодка была уже на середине моря, и било ее волнами: ибо ветер был противный.",
        "podstr": "Же лодка уже стадий много от земли отстояла, мучимая [от] волн, был ведь противный ветер.",
        "csya": "Корабль же бе посреде моря влаяся волнами: бе бо противен ветр.",
        "averincev": "А лодка была уже во многих стадиях от берега, и било ее волнами, ибо ветер дул противный.",
        "ungerov": "",
        "csya_old": "Корaбль же бЁ посредЁ мо1рz влazсz волнaми: бё бо проти1венъ вётръ.",
        "sovr_rbo": "",
        "latin": "navicula autem in medio mari jactabatur fluctibus: erat enim contrarius ventus.",
        "ukr": "А човен вже був на середині моря, і кидали хвилі його, бо вітер зірвавсь супротивний.",
        "nkjv": "But the boat was now in the middle of the sea, tossed by the waves, for the wind was contrary.",
        "desnitsky": "",
        "tex_rec": "τὸ δὲ πλοῖον ἤδη σταδίους πολλοὺς ἀπὸ τῆς γῆς ἀπεῖχεν, βασανιζόμενον ὑπὸ τῶν κυμάτων, ἦν γὰρ ἐναντίος ὁ ἄνεμος.",
        "deutsch": "Und das Schiff war schon mitten auf dem Meer und litt Not von den Wellen; denn der Wind war ihnen zuwider.",
        "spanish": "La barca estaba ya en medio del mar, agitada por las olas, pues el viento le era contrario.",
        "peshitta": "ܘܶܐܠܦ݂ܳܐ ܪܰܚܺܝܩܳܐ ܗ݈ܘܳܬ݂ ܡܶܢ ܐܰܪܥܳܐ ܐܶܣܛܕ݂ܰܘܳܬ݂ܳܐ ܣܰܓ݁ܺܝܶܐܐ ܟ݁ܰܕ݂ ܡܶܫܬ݁ܰܓ݂ܫܳܐ ܣܰܓ݁ܺܝ ܡܶܢ ܓ݁ܰܠ݈ܠܶܐ ܪܽܘܚܳܐ ܓ݁ܶܝܪ ܠܩܽܘܒ݂ܠܳܗ ܗ݈ܘܳܬ݂܂",
        "bel_syomukha": "А лодка была ўжо на сярэдзіне мора, і яе біла хвалямі, бо вецер быў супраціўны.",
        "nrt": "Тем временем лодка была уже далеко от берега. Ее били волны, так как дул встречный ветер.",
        "romana": "Iar corabia era acum la multe stadii departe de pamant, fiind invaluita de valuri, caci vantul era impotriva.",
        "francais": "La barque, déjà au milieu de la mer, était battue par les flots; car le vent était contraire.",
        "italian": "La barca intanto distava già qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.",
        "old_georgian": "ხოლო ნავი იგი განშორებულ იყო ქუეყანით მრავალ უტევან და იგუემებოდა ღელვათაგან, რამეთუ იყო ქარი იგი პირით კერძო.",
        "portuguese": "Entrementes, o barco já estava a muitos estádios da terra, açoitado pelas ondas; porque o vento era contrário.",
        "polish": "Łódź zaś była już sporo stadiów oddalona od brzegu, miotana falami, bo\rwiatr był przeciwny.",
        "pobedonostsev": "Корабль же был на средине моря, и било его волнами; ибо противен был ветер.",
        "new_text": "А лодка была уже в нескольких милях от берега, она боролась с волнами, потому что ветер был встречный.",
        "serbian": "А лађа бјеше већ насред мора, угрожена од валова, јер бијаше противан вјетар.",
        "bulgarian": "А корабът беше вече сред морето, и вълните го блъскаха, защото вятърът беше противен.",
        "Lutkovsky": "А лодка между тем все еще была посреди озера, \rпотому что ветер дул ей навстречу, \rи терпела бедствие среди волн.",
        "bel_boc": "А лодка была ўжо на сярэдзіне мора,\rі яе біла хвалямі,\rбо вецер быў супраціўны.",
        "ukr2": "Човен уже був посеред моря і його кидали хвилі, бо вітер був супротивний.",
        "ukr3": "Човен же був уже серед моря, і било його филями; бо вітер був противний.",
        "czech": "Lod byla daleko od zeme a vlny ji zmahaly, protoze vitr val proti ni.",
        "st_text": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный."
      }
    },
    {
      "id": 25218,
      "number": 25,
      "bookId": 51,
      "text": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26709,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:48"
        },
        {
          "verseId": 18559,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:19"
        }
      ],
      "translates": {
        "kassian": "В четвертую же стражу ночи Он пришел к ним, ступая по морю.",
        "podstr": "[В] четвёртую же стражу ночи пришёл к ним идущий по морю.",
        "csya": "В четвертую же стражу нощи иде к ним Иисус, ходя по морю.",
        "averincev": "А под утро Он пришел к ним, ступая по морю.",
        "ungerov": "",
        "csya_old": "Въ четве1ртую же стрaжу но1щи и4де къ ни6мъ ї}съ, ходS по мо1рю.",
        "sovr_rbo": "",
        "latin": "Quarta enim vigilia noctis, venit ad eos ambulans super mare.",
        "ukr": "А о четвертій сторожі нічній Ісус підійшов до них, ідучи по морю.",
        "nkjv": "Now in the fourth watch of the night Jesus went to them, walking on the sea.",
        "desnitsky": "",
        "tex_rec": "τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἦλθεν πρὸς αὐτοὺς περιπατῶν ἐπὶ τὴν θάλασσαν.",
        "deutsch": "Aber in der vierten Nachtwache kam Jesus zu ihnen und ging auf dem Meer.",
        "spanish": "En la cuarta vigilia de la noche vino a ellos andando sobre el mar.",
        "peshitta": "ܒ݁ܡܰܛܰܪܬ݂ܳܐ ܕ݁ܶܝܢ ܪܒ݂ܺܝܥܳܝܬ݁ܳܐ ܕ݁ܠܺܠܝܳܐ ܐܶܬ݂ܳܐ ܠܘܳܬ݂ܗܽܘܢ ܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܡܗܰܠܶܟ݂ ܥܰܠ ܡܰܝܳܐ܂",
        "bel_syomukha": "А ў чацьвёртую варту ночы пайшоў да іх Ісус, ідучы па моры.",
        "nrt": "В четвертую ночную стражу, перед рассветом, Иисус пошел к ученикам, ступая по озеру.",
        "romana": "Iar la a patra straja din noapte, a venit la ei Iisus, umbland pe mare.",
        "francais": "A la quatrième veille de la nuit, Jésus alla vers eux, marchant sur la mer.",
        "italian": "Verso la fine della notte egli venne verso di loro camminando sul mare.",
        "old_georgian": "და მეოთხესა საჴუმილავსა ღამისასა მოვიდა მათა იესუ სლვით ზღუასა მას ზედა.",
        "portuguese": "À quarta vigília da noite, foi Jesus ter com eles, andando sobre o mar.",
        "polish": "Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.",
        "pobedonostsev": "В четвертую же стражу ночи подошел к ним Иисус, ходя по морю.",
        "new_text": "На рассвете Иисус направился к ним — Он шел по морю.",
        "serbian": "А у четврту стражу ноћи отиде к њима Исус ходећи по мору.",
        "bulgarian": "И на четвърта стража през нощта отиде Иисус при тях, като ходеше по морето.",
        "Lutkovsky": "И вот около четырех часов ночи \r\nОн пошел к ним, ступая по волнам.",
        "bel_boc": "А ў чацвёртую варту ночы\r\nпайшоў да іх Іісус, ідучы па моры.",
        "ukr2": "О четвертій сторожі ночі (Ісус) прийшов до них, ступаючи морем.",
        "ukr3": "У четверту ж сторожу ночи, прийшов до них Ісус, ідучи по морю.",
        "czech": "K ranu sel k nim, kraceje po mori.",
        "st_text": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25219,
      "number": 26,
      "bookId": 51,
      "text": "И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26710,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:49"
        },
        {
          "verseId": 26711,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:50"
        },
        {
          "verseId": 18559,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:19"
        }
      ],
      "translates": {
        "kassian": "Ученики же, увидев, что Он идет по морю, были смущены и говорили: это призрак; и от страха закричали.",
        "podstr": "Же ученики увидевшие Его по морю идущего были потрясены говорящие что Призрак есть, и от страха закричали.",
        "csya": "И видевше его ученицы по морю ходяща, смутишася, глаголюще, яко призрак есть: и от страха возопиша.",
        "averincev": "А ученики, видя, что ступает Он по морю, ужаснулись и стали говорить, что это-де призрак, и со страха закричали.",
        "ungerov": "",
        "csya_old": "И# ви1дэвше є3го2 ўчн7цы2 по мо1рю ходsща, смути1шасz, глаго1люще, ћкw призрaкъ є4сть: и3 t стрaха возопи1ша.",
        "sovr_rbo": "",
        "latin": "Et videntes eum super mare ambulantem, turbati sunt, dicentes: Quia phantasma est. Et prae timore clamaverunt.",
        "ukr": "Як побачили ж учні, що йде Він по морю, то настрашилися та й казали: Мара! І від страху вони закричали...",
        "nkjv": "And when the disciples saw Him walking on the sea, they were troubled, saying, \"It is a ghost!\" And they cried out for fear.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ μαθηταὶ ἰδόντες αὐτὸν ἐπὶ τῆς θαλάσσης περιπατοῦντα ἐταράχθησαν λέγοντες ὅτι Φάντασμά ἐστιν, καὶ ἀπὸ τοῦ φόβου ἔκραξαν.",
        "deutsch": "Und da ihn die Jünger sahen auf dem Meer gehen, erschraken sie und sprachen: Es ist ein Gespenst! und schrieen vor Furcht.",
        "spanish": "En viéndole ellos andar sobre el mar, se turbaron y decían: Es un fantasma. Y de miedo comenzaron a gritar.",
        "peshitta": "ܘܰܚܙܰܐܘܽܗ݈ܝ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܰܡܗܰܠܶܟ݂ ܥܰܠ ܡܰܝܳܐ ܘܶܐܬ݁ܬ݁ܙܺܝܥܘ ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܕ݁ܚܶܙܘܳܐ ܗܽܘ ܕ݁ܰܓ݁ܳܠܳܐ ܘܡܶܢ ܕ݁ܶܚܠܰܬ݂ܗܽܘܢ ܩܥܰܘ܂",
        "bel_syomukha": "І вучні, убачыўшы Яго, што ішоў Ён па моры, сумеліся і казалі: гэта прывід; і ад страху закрычалі.",
        "nrt": "Но ученики, увидев Его идущим по воде, очень испугались. – Это призрак! – закричали они от страха.",
        "romana": "Vazandu-L umbland pe mare, ucenicii s-au inspaimantat, zicand ca e naluca si de frica au strigat.",
        "francais": "Quand les disciples le virent marcher sur la mer, ils furent troublés, et dirent: C'est un fantôme! Et, dans leur frayeur, ils poussèrent des cris.",
        "italian": "I discepoli, a vederlo camminare sul mare, furono turbati e dissero: \"È un fantasma\" e si misero a gridare dalla paura.",
        "old_georgian": "ხოლო მოწაფეთა ვითარცა იხილეს, ვიდოდა რაჲ ზღუასა მას ზედა, შეძრწუნდეს და თქუეს: ვითარმედ: საოცარ რაჲმე არს, და შიშისაგან ღაღად-ყვეს.",
        "portuguese": "Os discípulos, porém, ao vê-lo andando sobre o mar, assustaram-se e disseram: É um fantasma. E gritaram de\rmedo.",
        "polish": "Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się myśląc, że to\rzjawa, i ze strachu krzyknęli.",
        "pobedonostsev": "И увидев Его ученики идущего по морю, смутились, стали говорить, что это призрак, и от страха возопили.",
        "new_text": "Когда ученики увидели, что Он идет по морю, они перепугались. — Это призрак! — закричали они в страхе.",
        "serbian": "И видјевши га ученици гдје иде по мору, узнемирише се говорећи: То је утвара; и од страха повикаше.",
        "bulgarian": "А учениците, като Го видяха да ходи по морето, смутиха се и казваха: това е привидение; и от страх извикаха.",
        "Lutkovsky": "Увидев Его, ступающего по волнам, \rученики испугались, полагая, что это призрак, \rи вскричали от страха.",
        "bel_boc": "І вучні, убачыўшы Яго, што ішоў Ён па моры,\rсумеліся і казалі: гэта прывід;\rі ад страху закрычалі.",
        "ukr2": "Учні, побачивши, що він іде морем, жахнулись. “То привид!” – заговорили й закричали з переляку.",
        "ukr3": "І побачивши ученики, що Він іде по морю, стрівожились, кажучи, що се мара, й кричали з переляку.",
        "czech": "Kdyz ho ucednici uvideli kracet po mori, vydesili se, ze je to prizrak, a kriceli strachem.",
        "st_text": "И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали."
      }
    },
    {
      "id": 25220,
      "number": 27,
      "bookId": 51,
      "text": "Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26711,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:50"
        },
        {
          "verseId": 18560,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:20"
        },
        {
          "verseId": 18561,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:21"
        }
      ],
      "translates": {
        "kassian": "И тотчас заговорил с ними Иисус и сказал: мужайтесь; это Я, не бойтесь.",
        "podstr": "Тотчас же сказал Иисус им говорящий, Мужайтесь, Я есть; не бойтесь.",
        "csya": "Абие же рече им Иисус, глаголя: дерзайте: аз есмь, не бойтеся.",
        "averincev": "Но тотчас заговорил с ними Иисус: \"Мужайтесь, это Я! Не страшитесь\".",
        "ungerov": "",
        "csya_old": "Ѓбіе же рече2 и5мъ ї}съ, гlz: дерзaйте: ѓзъ є4смь, не бо1йтесz.",
        "sovr_rbo": "",
        "latin": "Statimque Jesus locutus est eis, dicens: Habete fiduciam: ego sum, nolite timere.",
        "ukr": "А Ісус до них зараз озвався й сказав: Заспокойтесь, це Я, не лякайтесь!",
        "nkjv": "But immediately Jesus spoke to them, saying, \"Be of good cheer! It is I; do not be afraid.\"",
        "desnitsky": "",
        "tex_rec": "εὐθὺς δὲ ἐλάλησεν [ὁ ᾽Ιησοῦς] αὐτοῖς λέγων, Θαρσεῖτε, ἐγώ εἰμι· μὴ φοβεῖσθε.",
        "deutsch": "Aber alsbald redete Jesus mit ihnen und sprach: Seid getrost, Ich bin's; fürchtet euch nicht!",
        "spanish": "Pero al instante les habló, diciendo: Tened confianza, soy yo; no temáis.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܒ݁ܰܪܫܳܥܬ݂ܶܗ ܡܰܠܶܠ ܥܰܡܗܽܘܢ ܘܶܐܡܰܪ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ܘ ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܳܐ ܬ݁ܶܕ݂ܚܠܽܘܢ܂",
        "bel_syomukha": "Але Ісус адразу загаварыў зь імі і сказаў: падбадзёрцеся; гэта Я, ня бойцеся.",
        "nrt": "Но Иисус сразу же заговорил с ними: – Успокойтесь, это Я, не бойтесь.",
        "romana": "Dar El le-a vorbit indata, zicandu-le: Indrazniti, Eu sunt; nu va temeti!",
        "francais": "Jésus leur dit aussitôt: Rassurez-vous, c'est moi; n'ayez pas peur!",
        "italian": "Ma subito Gesù parlò loro: \"Coraggio, sono io, non abbiate paura\".",
        "old_georgian": "მეყსეულად ეტყოდა მათ იესუ და ჰრქუა: კადნიერ იყვენით, მე ვარ, ნუ გეშინინ!",
        "portuguese": "Jesus, porém, imediatamente lhes falou, dizendo: Tende ânimo; sou eu; não temais.",
        "polish": "Jezus zaraz przemówił do nich: ”Odwagi! Ja jestem, nie bójcie się!”",
        "pobedonostsev": "Но Иисус тотчас заговорил с ними и сказал: дерзайте; это Я, не бойтесь.",
        "new_text": "— Успокойтесь, это Я! Не бойтесь! — тотчас заговорил с ними Иисус. Тогда Петр обратился к Нему:",
        "serbian": "А Исус им одмах рече говорећи: Не бојте се, ја сам, не плашите се!",
        "bulgarian": "Но Иисус веднага заговори с тях и рече: дерзайте! Аз съм, не бойте се!",
        "Lutkovsky": "Иисус же тотчас заговорил с ними \rи сказал: успокойтесь, это Я; \rне бойтесь.",
        "bel_boc": "Але Іісус адразу загаварыў з імі\rі сказаў: узбадзёрцеся;\rгэта Я, не бойцеся.",
        "ukr2": "Та Ісус тієї ж миті мовив до них: “Заспокойтесь, – це я, не страхайтеся!”",
        "ukr3": "Ісус же заговорив зараз до них, глаголючи: Спокойте ся: се я: не лякайтесь.",
        "czech": "Jezis na ne hned promluvil a rekl jim: „Vzchopte se, ja jsem to, nebojte se!“",
        "st_text": "Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь."
      }
    },
    {
      "id": 25221,
      "number": 28,
      "bookId": 51,
      "text": "Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "А Петр Ему ответил: Господи, если это Ты, повели мне пойти к Тебе по воде.",
        "podstr": "Ответивший же Ему Пётр сказал, Господи, если Ты есть, прикажи мне прийти к Тебе по водам;",
        "csya": "Отвещав же петр рече: Господи, аще ты еси, повели ми приити к тебе по водам. Он же рече: прииди.",
        "averincev": "А Петр сказал Ему в ответ: \"Господи, если это Ты, повели, чтобы я пошел к Тебе по водам!\"",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же пе1тръ рече2: гDи, ѓще ты2 є3си2, повели1 ми пріити2 къ тебЁ по водaмъ. Џнъ же рече2: пріиди2.",
        "sovr_rbo": "",
        "latin": "Respondens autem Petrus, dixit: Domine, si tu es, jube me ad te venire super aquas.",
        "ukr": "Петро ж відповів і сказав: Коли, Господи, Ти це, то звели, щоб прийшов я до Тебе по воді.",
        "nkjv": "And Peter answered Him and said, \"Lord, if it is You, command me to come to You on the water.\"",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπεν, Κύριε, εἰ σὺ εἶ, κέλευσόν με ἐλθεῖν πρὸς σὲ ἐπὶ τὰ ὕδατα·",
        "deutsch": "Petrus aber antwortete ihm und sprach: Herr, bist du es, so heiß mich zu dir kommen auf dem Wasser.",
        "spanish": "Tomando Pedro la palabra, dijo: Señor, si eres tu, mándame ir a ti sobre las aguas.",
        "peshitta": "ܘܰܥܢܳܐ ܟ݁ܺܐܦ݂ܳܐ ܘܶܐܡܰܪ ܠܶܗ ܡܳܪܝ ܐܶܢ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܦ݁ܩܽܘܕ݂ ܠܺܝ ܐܺܬ݂ܶܐ ܠܘܳܬ݂ܳܟ݂ ܥܰܠ ܡܰܝܳܐ܂",
        "bel_syomukha": "Пётр сказаў Яму ў адказ: Госпадзе! калі гэта Ты, загадай мне прыйсьці да Цябе па вадзе.",
        "nrt": "– Господи, если это Ты, – сказал тогда Петр, – то повели мне прийти к Тебе по воде.",
        "romana": "Iar Petru, raspunzand, a zis: Doamne, daca esti Tu, porunceste sa vin la Tine pe apa.",
        "francais": "Pierre lui répondit: Seigneur, si c'est toi, ordonne que j'aille vers toi sur les eaux.",
        "italian": "Pietro gli disse: \"Signore, se sei tu, comanda che io venga da te sulle acque\".",
        "old_georgian": "მიუგო პეტრე და ჰრქუა მას: უფალო, უკეთუ შენ ხარ, მიბრძანე მე მისლვად შენდა წყალთა ამათ ზედა.",
        "portuguese": "Respondeu-lhe Pedro: Senhor! se és tu, manda-me ir ter contigo sobre as águas.",
        "polish": "Na to odezwał się Piotr: ”Panie, jeśli to Ty jesteś, każ mi przyjść do siebie\rpo wodzie!”",
        "pobedonostsev": "Петр же сказал Ему в ответ: Господи! если Ты; повели мне прийти к Тебе по водам.",
        "new_text": "— Господь, если это Ты, вели мне пойти к Тебе по воде.",
        "serbian": "А Петар одговарајући рече му: Господе, ако си ти, реци ми да дођем теби по води.",
        "bulgarian": "Петър отговори и Му рече: Господи, ако си Ти, позволи ми да дойда при Тебе по водата.",
        "Lutkovsky": "Тогда Петр обратился к Нему \rи сказал: Господи, если это Ты, \rпозволь мне пойти к Тебе по воде.",
        "bel_boc": "Пётр сказаў Яму ў адказ: Госпадзе!\rкалі гэта Ты, загадай мне прыйсці да Цябе па вадзе.",
        "ukr2": "Аж тут Петро озвавсь до нього й каже: “Господи, коли це ти, повели мені підійти водою до тебе!”",
        "ukr3": "Петр же, озвавшись, каже до Него: Господи, коли се Ти, звели менї йти до Тебе по водї.",
        "czech": "Petr mu odpovedel: „Pane, jsi-li to ty, poruc mi, at prijdu k tobe po vodach!“",
        "st_text": "Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде."
      }
    },
    {
      "id": 25222,
      "number": 29,
      "bookId": 51,
      "text": "Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "Он сказал: иди. И выйдя из лодки, Петр пошел по воде и подошел к Иисусу:",
        "podstr": "Он же сказал, Приди. И сошедший из лодки Пётр пошёл по водам и пришёл к Иисусу.",
        "csya": "И излез из корабля петр, хождаше по водам, приити ко Иисусови:",
        "averincev": "Он же сказал: \"Иди!\" И Петр, выйдя из лодки, ступал по водам и шел к Иисусу;",
        "ungerov": "",
        "csya_old": "И# и3злёзъ и3з8 кораблS пе1тръ, хождaше по водaмъ, пріити2 ко ї}сови:",
        "sovr_rbo": "",
        "latin": "At ipse ait: Veni. Et descendens Petrus de navicula, ambulabat super aquam ut veniret ad Jesum.",
        "ukr": "А Він відказав йому: Іди. І, вилізши з човна, Петро став іти по воді, і пішов до Ісуса.",
        "nkjv": "So He said, \"Come.\" And when Peter had come down out of the boat, he walked on the water to go to Jesus.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν, ᾽Ελθέ. καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα καὶ ἦλθεν πρὸς τὸν ᾽Ιησοῦν.",
        "deutsch": "Und er sprach: Komm her! Und Petrus trat aus dem Schiff und ging auf dem Wasser, daß er zu Jesu käme.",
        "spanish": "El dijo: Ven. Bajando de la barca, anduvo Pedro sobre las aguas y vino hacia Jesús.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܶܗ ܬ݁ܳܐ ܘܰܢܚܶܬ݂ ܟ݁ܺܐܦ݂ܳܐ ܡܶܢ ܐܶܠܦ݂ܳܐ ܘܗܰܠܶܟ݂ ܥܰܠ ܡܰܝܳܐ ܕ݁ܢܺܐܬ݂ܶܐ ܠܘܳܬ݂ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "А Ён сказаў: ідзі. І выйшаўшы з лодкі, Пётр пайшоў па вадзе, каб падысьці да Ісуса.",
        "nrt": "– Иди, – сказал Иисус. Петр вышел из лодки и пошел по воде к Иисусу.",
        "romana": "El i-a zis: Vino. Iar Petru, coborandu-se din corabie, a mers pe apa si a venit catre Iisus.",
        "francais": "Et il dit: Viens! Pierre sortit de la barque, et marcha sur les eaux, pour aller vers Jésus.",
        "italian": "Ed egli disse: \"Vieni!\". Pietro, scendendo dal — la barca, si mise a camminare sulle acque e andò verso Gesù.",
        "old_georgian": "ხოლო მან ჰრქუა: მოვედ! და გარდამოვიდა პეტრე ნავით და ვიდოდა წყალთა მათ ზედა და მოვიდოდა იესუჲსა.",
        "portuguese": "Disse-lhe ele: Vem. Pedro, descendo do barco, e andando sobre as águas, foi ao encontro de Jesus.",
        "polish": "A On rzekł: ”Przyjdź!” Piotr wyszedł z łodzi, i krocząc po wodzie, przyszedł\rdo Jezusa.",
        "pobedonostsev": "И сказал Он: иди. И, вышед из корабля, Петр пошел по водам – подойти к Иисусу.",
        "new_text": "— Иди, — сказал Он. Петр вышел из лодки и пошел по воде, направляясь к Иисусу,",
        "serbian": "А он рече: Ходи! И изишавши из лађе, Петар иђаше по води да дође Исусу.",
        "bulgarian": "А Той рече: дойди. И като излезе от кораба, Петър тръгна по водата, за да иде при Иисуса;",
        "Lutkovsky": "Он же сказал: иди. \rИ Петр сошел с лодки \rи, ступая по воде, пошел к Иисусу,",
        "bel_boc": "А Ён сказаў: ідзі.\rІ выйшаўшы з лодкі, Пётр пайшоў па вадзе,\rкаб падысці да Іісуса;",
        "ukr2": "“Підійди!” – сказав Ісус. І вийшов Петро з човна, почав іти по воді і підійшов до Ісуса;",
        "ukr3": "Він же рече: Іди. І вийшов Петр із човна, й пійшов по водї, щоб ійти до Ісуса.",
        "czech": "A on rekl: „Pojd!“ Petr vystoupil z lodi, vykrocil na vodu a sel k Jezisovi.",
        "st_text": "Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,"
      }
    },
    {
      "id": 25223,
      "number": 30,
      "bookId": 51,
      "text": "но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "видя же ветер, испугался и, начав тонуть, закричал: Господи, спаси меня.",
        "podstr": "Видящий же ветер сильный устрашился, и начавший тонуть закричал говорящий, Господи, спаси меня.",
        "csya": "видя же ветр крепок, убояся, и начен утопати, возопи, глаголя: Господи, спаси мя.",
        "averincev": "но, увидев, какой ветер, он устрашился и начал тонуть, и закричал: \"Господи, спаси меня!\"",
        "ungerov": "",
        "csya_old": "ви1дz же вётръ крёпокъ, ўбоsсz, и3 наче1нъ ўтопaти, возопи2, глаго1лz: гDи, сп7си1 мz.",
        "sovr_rbo": "",
        "latin": "Videns vero ventum validum, timuit: et cum coepisset mergi, clamavit dicens: Domine, salvum me fac.",
        "ukr": "Але, бачачи велику бурю, злякався, і зачав потопати, і скричав: Рятуй мене, Господи!...",
        "nkjv": "But when he saw that the wind was boisterous, he was afraid; and beginning to sink he cried out, saying, \"Lord, save me!\"",
        "desnitsky": "",
        "tex_rec": "βλέπων δὲ τὸν ἄνεμον ἐφοβήθη, καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξεν λέγων, Κύριε, σῶσόν με.",
        "deutsch": "Er sah aber einen starken Wind; da erschrak er und hob an zu sinken, schrie und sprach: Herr, hilf mir!",
        "spanish": "Pero, viendo el viento fuerte, temió, y comenzando a hundirse, gritó: Señor, sálvame.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܳܐ ܪܽܘܚܳܐ ܕ݁ܩܰܫܝܳܐ ܕ݁ܚܶܠ ܘܫܰܪܺܝ ܠܡܶܛܒ݁ܰܥ ܘܰܐܪܺܝܡ ܩܳܠܶܗ ܘܶܐܡܰܪ ܡܳܪܝ ܦ݁ܪܽܘܩܰܝܢܝ܂",
        "bel_syomukha": "але, бачачы моцны вецер, спалохаўся і, пачаўшы тануць, закрычаў: Госпадзе! уратуй мяне.",
        "nrt": "Но, увидев, как сильно дует ветер, он испугался и, начав тонуть, закричал: – Господи, спаси меня!",
        "romana": "Dar vazand vantul, s-a temut si, incepand sa se scufunde, a strigat, zicand: Doamne, scapa-ma!",
        "francais": "Mais, voyant que le vent était fort, il eut peur; et, comme il commençait à enfoncer, il s'écria: Seigneur, sauve-moi!",
        "italian": "Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: \"Signore, salvami!\".",
        "old_georgian": "და ვითარცა იხილა ქარი იგი ძლიერი, შეეშინა და იწყო დანთქმად, ღაღად-ყო და თქუა: უფალო მიჴსენ მე!",
        "portuguese": "Mas, sentindo o vento, teve medo; e, começando a submergir, clamou: Senhor, salva-me.",
        "polish": "Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: ”Panie,\rratuj mnie!”",
        "pobedonostsev": "Но, видя крепкий ветер, убоялся, начал утопать и возопил: Господи! спаси меня.",
        "new_text": "но, ощутив силу ветра, испугался и стал тонуть. — Спаси меня, Господь! — закричал он.",
        "serbian": "Но видећи јак вјетар уплаши се, и почевши тонути, повика говорећи: Господе, спаси ме!",
        "bulgarian": "но, като видя силния вятър, уплаши се и, като взе да потъва, извика: Господи, избави ме!",
        "Lutkovsky": "но, увидев, что поднялся сильный ветер, испугался \rи, начав тонуть, вскричал: Господи! Спаси меня!",
        "bel_boc": "але, бачачы моцны вецер, спалохаўся\rі, пачаўшы тануць, закрычаў: Госпадзе! уратуй мяне.",
        "ukr2": "але, побачивши, що вітер сильний, злякався, почав потопати й крикнув: “Господи, рятуй мене!”",
        "ukr3": "Та, бачивши сильний вітер, злякавсь, і, почавши тонути, кричав, говорячи: Господи, спаси мене.",
        "czech": "Ale kdyz videl, jaky je vitr, prepadl ho strach, zacal tonout a vykrikl: „Pane, zachran mne!“",
        "st_text": "но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня."
      }
    },
    {
      "id": 25224,
      "number": 31,
      "bookId": 51,
      "text": "Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "И тотчас Иисус, протянув руку, поддержал его и говорит ему: маловерный, почему ты усомнился?",
        "podstr": "Тотчас же Иисус вытянувший руку подхватил его и говорит ему, Маловер, в чем усомнился?",
        "csya": "И абие Иисус простер руку, ят его и глагола ему: маловере, почто усумнелся еси?",
        "averincev": "И тотчас Иисус, протянув руку, поддержал его, и говорит ему: \"Маловерный! Зачем ты стал сомневаться?\"",
        "ungerov": "",
        "csya_old": "И# ѓбіе ї}съ просте1ръ рyку, ћтъ є3го2 и3 гlа є3мY: маловёре, почто2 ўсумнёлсz є3си2;",
        "sovr_rbo": "",
        "latin": "Et continuo Jesus extendens manum, apprehendit eum: et ait illi: Modicae fidei, quare dubitasti?",
        "ukr": "І зараз Ісус простяг руку й схопив його, і каже до нього: Маловірний, чого усумнився?",
        "nkjv": "And immediately Jesus stretched out His hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"",
        "desnitsky": "",
        "tex_rec": "εὐθέως δὲ ὁ ᾽Ιησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ καὶ λέγει αὐτῷ, ᾽Ολιγόπιστε, εἰς τί ἐδίστασας;",
        "deutsch": "Jesus reckte alsbald die Hand aus und ergriff ihn und sprach zu ihm: O du Kleingläubiger, warum zweifeltest du?",
        "spanish": "Al instante Jesús le tendió la mano y le cogió, diciéndole: Hombre de poca fe, ¿por qué has dudado?",
        "peshitta": "ܘܒ݂ܰܪ ܫܳܥܬ݂ܶܗ ܦ݁ܫܰܛ ܐܺܝܕ݂ܶܗ ܡܳܪܰܢ ܘܰܐܚܕ݁ܶܗ ܘܶܐܡܰܪ ܠܶܗ ܙܥܽܘܪ ܗܰܝܡܳܢܽܘܬ݂ܳܐ ܠܡܳܢܳܐ ܐܶܬ݂ܦ݁ܰܠܰܓ݂ܬ݁܂",
        "bel_syomukha": "Ісус адразу, працягнуўшы руку, падтрымаў яго і кажа яму: малаверны! навошта ты засумняваўся?",
        "nrt": "Иисус тотчас протянул руку и поддержал его. – Маловерный, – сказал Он, – зачем же ты стал сомневаться?",
        "romana": "Iar Iisus, intinzand indata mana, l-a apucat si a zis: Putin credinciosule, pentru ce te-ai indoit?",
        "francais": "Aussitôt Jésus étendit la main, le saisit, et lui dit: Homme de peu de foi, pourquoi as-tu douté?",
        "italian": "E subito Gesù stese la mano, lo afferrò e gli disse: \"Uomo di poca fede, perché hai dubitato?\".",
        "old_georgian": "და მეყსეულად განყო ჴელი იესუ და უპყრა მას და ჰრქუა: მცირედ-მორწმუნეო, რაჲსა შეორგულდი?",
        "portuguese": "Imediatamente estendeu Jesus a mão, segurou-o, e disse-lhe: Homem de pouca fé, por que duvidaste?",
        "polish": "Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: ”Czemu zwątpiłeś,\rmałej wiary?”",
        "pobedonostsev": "И тотчас Иисус простер руку, удержал его и говорит ему: маловер! почто усумнился?",
        "new_text": "Иисус сразу протянул руку и, подхватив его, сказал: — Маловер, зачем ты усомнился?",
        "serbian": "И одмах Исус пруживши руку ухвати га, и рече му: Маловјерни, зашто посумња?",
        "bulgarian": "Иисус веднага простря ръка, хвана го и му каза: маловерецо, защо се усъмни?",
        "Lutkovsky": "Иисус тотчас протянул руку и поддержал его, \rа затем говорит ему: маловерный, зачем же ты усомнился?",
        "bel_boc": "Іісус адразу, працягнуўшы руку, падтрымаў яго\rі кажа яму: малаверны! навошта ты засумняваўся?",
        "ukr2": "Ісус же притьмом простягнув руку, вхопив його і мовив до нього: “Маловіре; чого засумнівався?”",
        "ukr3": "Ісус же простяг зараз руку, вхопив його, й рече до него: Маловіре, чого всумнив ся єси?",
        "czech": "Jezis hned vztahl ruku, uchopil ho a rekl mu: „Ty maloverny, proc jsi pochyboval?“",
        "st_text": "Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?"
      }
    },
    {
      "id": 25225,
      "number": 32,
      "bookId": 51,
      "text": "И, когда вошли они в лодку, ветер утих.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 30487,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 106,
          "short": "Пс:106:29"
        },
        {
          "verseId": 18852,
          "bookId": 39,
          "bookCode": "kniga-proroka-iony",
          "chapter": 1,
          "short": "Ион:1:15"
        },
        {
          "verseId": 26712,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:51"
        }
      ],
      "translates": {
        "kassian": "И когда вошли они в лодку, прекратился ветер.",
        "podstr": "И взошедших их в лодку утих ветер.",
        "csya": "И влезшема има в корабль, преста ветр.",
        "averincev": "И когда вошли они в лодку, ветер утих.",
        "ungerov": "",
        "csya_old": "И# влёзшема и4ма въ корaбль, престA вётръ.",
        "sovr_rbo": "",
        "latin": "Et cum ascendissent in naviculam, cessavit ventus.",
        "ukr": "Як до човна ж вони ввійшли, буря вщухнула.",
        "nkjv": "And when they got into the boat, the wind ceased.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀναβάντων αὐτῶν εἰς τὸ πλοῖον ἐκόπασεν ὁ ἄνεμος.",
        "deutsch": "Und sie traten in das Schiff, und der Wind legte sich.",
        "spanish": "Y subiendo a la barca, se calmó el viento.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܣܠܶܩܘ ܠܶܐܠܦ݂ܳܐ ܫܶܠܝܰܬ݂ ܪܽܘܚܳܐ܂",
        "bel_syomukha": "І калі ўвайшлі яны ў лодку, вецер аціх.",
        "nrt": "Когда они вошли в лодку, ветер утих.",
        "romana": "Si suindu-se ei in corabie, s-a potolit vantul.",
        "francais": "Et ils montèrent dans la barque, et le vent cessa.",
        "italian": "Appena saliti sulla barca, il vento cessò.",
        "old_georgian": "და ვითარცა აღვიდეს იგინი ნავსა მას შინა, დაცხრა ქარი იგი.",
        "portuguese": "E logo que subiram para o barco, o vento cessou.",
        "polish": "Gdy wsiedli do łodzi, wiatr się uciszył.",
        "pobedonostsev": "И, когда вошли они в корабль, утих ветер.",
        "new_text": "Когда они вошли в лодку, ветер стих.",
        "serbian": "И кад уђоше у лађу, преста вјетар.",
        "bulgarian": "И щом влязоха в кораба, вятърът утихна.",
        "Lutkovsky": "И когда они взошли в лодку, ветер утих,",
        "bel_boc": "І калі ўвайшлі яны ў лодку, вецер аціх.",
        "ukr2": "І як увійшли до човна, вітер ущух.",
        "ukr3": "І як увійшли вони в човен, утих вітер.",
        "czech": "Kdyz vstoupili na lod, vitr se utisil.",
        "st_text": "И, когда вошли они в лодку, ветер утих."
      }
    },
    {
      "id": 25226,
      "number": 33,
      "bookId": 51,
      "text": "Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 25284,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:16"
        },
        {
          "verseId": 26712,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:51"
        },
        {
          "verseId": 26713,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:52"
        }
      ],
      "translates": {
        "kassian": "Бывшие же в лодке поклонились Ему и сказали: воистину Ты Сын Божий.",
        "podstr": "Они же в лодке поклонились Ему говорящие, Истинно Бога Сын есть.",
        "csya": "Сущии же в корабли пришедше поклонишася ему, глаголюще: воистинну Божий Сын еси.",
        "averincev": "А те, что были в лодке, пали перед ним ниц, говоря: \"Ты воистину - Сын Божий!\"",
        "ungerov": "",
        "csya_old": "Сyщіи же въ корабли2 прише1дше поклони1шасz є3мY, глаго1люще: вои1стинну б9ій сн7ъ є3си2.",
        "sovr_rbo": "",
        "latin": "Qui autem in navicula erant, venerunt, et adoraverunt eum, dicentes: Vere Filius Dei es.",
        "ukr": "А приявні в човні вклонились Йому та сказали: Ти справді Син Божий!",
        "nkjv": "Then those who were in the boat came and worshiped Him, saying, \"Truly You are the Son of God.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἐν τῷ πλοίῳ προσεκύνησαν αὐτῷ λέγοντες, ᾽Αληθῶς θεοῦ υἱὸς εἶ.",
        "deutsch": "Die aber im Schiff waren, kamen und fielen vor ihm nieder und sprachen: Du bist wahrlich Gottes Sohn!",
        "spanish": "Los que en ella estaban se postraron ante El, diciendo: Verdaderamente, tú eres Hijo de Dios.",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܗܳܢܽܘܢ ܕ݁ܒ݂ܶܐܠܦ݂ܳܐ ܣܓ݂ܶܕ݂ܘ ܠܶܗ ܘܶܐܡܰܪܘ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܒ݁ܪܶܗ ܐܰܢ݈ܬ݁ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "А тыя, што ў лодцы былі, падышлі, пакланіліся Яму і сказалі: сапраўды, Ты Сын Божы.",
        "nrt": "Все, кто был в лодке, поклонились Ему. – Ты – действительно Сын Божий, – сказали они.",
        "romana": "Iar cei din corabie I s-au inchinat, zicand: Cu adevarat Tu esti Fiul lui Dumnezeu.",
        "francais": "Ceux qui étaient dans la barque vinrent se prosterner devant Jésus, et dirent: Tu es véritablement le Fils de Dieu.",
        "italian": "Quelli che erano sulla barca gli si prostrarono davanti, esclamando: \"Tu sei veramente il Figlio di Dio!\".",
        "old_georgian": "ხოლო რომელნი-იგი ნავსა მას შინა იყვნეს, მოუჴდეს და თაყუანის-სცეს მას და ეტყოდეს: ჭეშმარიტად ძე ღმრთისაჲ ხარ შენ.",
        "portuguese": "Então os que estavam no barco adoraram-no, dizendo: Verdadeiramente tu és Filho de Deus.",
        "polish": "Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: ”Prawdziwie jesteś\rSynem Bożym”.",
        "pobedonostsev": "Бывшие же в корабле подойдя поклонились Ему и сказали: воистину Сын Божий еси.",
        "new_text": "Ученики в лодке склонились ниц перед Иисусом. — Ты воистину Сын Бога! — сказали они.",
        "serbian": "А они у лађи приступише и поклонише му се говорећи: Ваистину си ти Син Божији.",
        "bulgarian": "А ония, които бяха в кораба, приближиха се, поклониха Му се и казаха: наистина си Божий Син!",
        "Lutkovsky": "а те, кто был в лодке, поклонились ему \rи сказали: воистину Ты Сын Божий.",
        "bel_boc": "А тыя, што ў лодцы былі, падышлі, пакланіліся Яму\rі сказалі: сапраўды, Ты Сын Божы.",
        "ukr2": "А тоді ті, що були в човні, вклонилися йому до ніг, кажучи: “Ти істинно – Син Божий!”",
        "ukr3": "А ті, що були в човнї, приступивши, поклонились Йому, кажучи: Істино Божий Син єси.",
        "czech": "Ti, kdo byli na lodi, klaneli se mu a rikali: „Jiste jsi Bozi Syn.“",
        "st_text": "Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий."
      }
    },
    {
      "id": 25227,
      "number": 34,
      "bookId": 51,
      "text": "И, переправившись, прибыли в землю Геннисаретскую.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [
        {
          "verseId": 26714,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:53"
        },
        {
          "verseId": 18561,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:21"
        }
      ],
      "translates": {
        "kassian": "И переправившись, они достигли земли в Геннисарете.",
        "podstr": "И переправившиеся пришли в землю в Геннисарет.",
        "csya": "И прешедше приидоша в землю геннисарефскую.",
        "averincev": "И переплыв на другую сторону, вышли они на берег в Геннисарет.",
        "ungerov": "",
        "csya_old": "И# преше1дше пріидо1ша въ зе1млю геннисаре1fскую.",
        "sovr_rbo": "",
        "latin": "Et cum transfretassent, venerunt in terram Genesar.",
        "ukr": "Перепливши ж вони, прибули в землю Генісаретську.",
        "nkjv": "When they had crossed over, they came to the land of Gennesaret.",
        "desnitsky": "",
        "tex_rec": "Καὶ διαπεράσαντες ἦλθον ἐπὶ τὴν γῆν εἰς Γεννησαρέτ.",
        "deutsch": "Und sie schifften hinüber und kamen in das Land Genezareth.",
        "spanish": "Terminada la travesía vinieron a la región de Genesaret,",
        "peshitta": "ܘܰܪܕ݂ܰܘ ܘܶܐܬ݂ܰܘ ܠܰܐܪܥܳܐ ܕ݁ܓ݂ܶܢܶܣܰܪ܂",
        "bel_syomukha": "І пераправіўшыся, прыбылі ў зямлю Генісарэцкую.",
        "nrt": "Переправившись на другую сторону озера, они сошли на берег в Геннисарете.",
        "romana": "Si, trecand dincolo, au venit in pamantul Ghenizaretului.",
        "francais": "Après avoir traversé la mer, ils vinrent dans le pays de Génésareth.",
        "italian": "Compiuta la traversata, approdarono a Genèsaret.",
        "old_georgian": "და განვიდეს და მივიდეს მიერ ქუეყანასა მას გენესარეთისასა.",
        "portuguese": "Ora, terminada a travessia, chegaram à terra em Genezaré.",
        "polish": "Gdy się przeprawiali, przyszli do ziemi Genezaret.",
        "pobedonostsev": "И, переправясь, прибыли в землю Геннисаретскую.",
        "new_text": "Переплыв море, они вышли на берег в Геннисарете.",
        "serbian": "И прешавши дођоше у земљу генисаретску.",
        "bulgarian": "И като преплуваха, пристигнаха в земята Генисаретска.",
        "Lutkovsky": "Переправившись, они прибыли в землю Геннисаретскую.",
        "bel_boc": "І пераправіўшыся,\r\nпрыбылі ў зямлю Генісарэцкую.",
        "ukr2": "І перепливши, прибули в землю генезаретську.",
        "ukr3": "І, попливши, прибули вони в землю Генисарецьку.",
        "czech": "Kdyz se dostali na druhy breh, pristali u Genezaretu.",
        "st_text": "И, переправившись, прибыли в землю Геннисаретскую.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25228,
      "number": 35,
      "bookId": 51,
      "text": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "И узнав Его, жители того места послали во всю округу, и привели к Нему всех больных,",
        "podstr": "И узнавшие Его люди места того послали во всю окрестность ту, и доставили Ему всех плохо имеющих,",
        "csya": "И познавше его мужие места того, послаша во всю страну ту, и принесоша к нему вся болящыя:",
        "averincev": "И узнав Его, жители того места дали знать во всю округу; и доставляли к Нему всех больных,",
        "ungerov": "",
        "csya_old": "И# познaвше є3го2 мyжіе мёста тогw2, послaша во всю2 странY тY, и3 принесо1ша къ немY вс‰ болsщыz:",
        "sovr_rbo": "",
        "latin": "Et cum cognovissent eum viri loci illius, miserunt in universam regionem illam, et obtulerunt ei omnes male habentes:",
        "ukr": "А люди тієї місцевости, пізнавши Його, сповістили по всій тій околиці, і до Нього принесли всіх хворих.",
        "nkjv": "And when the men of that place recognized Him, they sent out into all that surrounding region, brought to Him all who were sick,",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας,",
        "deutsch": "Und da die Leute am selbigen Ort sein gewahr wurden, schickten sie aus in das ganze Land umher und brachten allerlei Ungesunde zu ihm",
        "spanish": "y reconociéndole los hombres de aquel lugar, esparcieron la noticia por toda la comarca y le presentaron todos los enfermos,",
        "peshitta": "ܘܶܐܫܬ݁ܰܘܕ݁ܥܽܘܗ݈ܝ ܐ݈ܢܳܫܳܐ ܕ݁ܰܐܬ݂ܪܳܐ ܗܰܘ ܘܫܰܕ݁ܰܪܘ ܠܟ݂ܽܠܗܶܝܢ ܩܽܘܪܝܳܐ ܕ݁ܰܚܕ݂ܳܪܰܝܗܽܘܢ ܘܩܰܪܶܒ݂ܘ ܠܶܗ ܟ݁ܽܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܒ݂ܺܝܫ ܒ݁ܺܝܫ ܥܒ݂ܺܝܕ݂ܺܝܢ܂",
        "bel_syomukha": "І, пазнаўшы Яго, жыхары той мясьціны паслалі ва ўсё навакольле тое і прынесьлі да Яго ўсіх хворых,",
        "nrt": "Местные жители узнали Иисуса и разнесли весть о Его приходе по всей округе. К Иисусу принесли всех больных",
        "romana": "Si, cunoscandu-L, oamenii locului aceluia au trimis in tot acel tinut si au adus la El pe toti bolnavii.",
        "francais": "Les gens de ce lieu, ayant reconnu Jésus, envoyèrent des messagers dans tous les environs, et on lui amena tous les malades.",
        "italian": "E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,",
        "old_georgian": "და იცნეს იგი კაცთა მათ მის ადგილისათა და წარავლინნეს ყოველსა მას სანახებსა და მოართუეს მას ყოველი ბოროტად ვნებული",
        "portuguese": "Quando os homens daquele lugar o reconheceram, mandaram por toda aquela circunvizinhança, e trouxeramlhe todos os enfermos;",
        "polish": "Ludzie miejscowi, poznawszy Go, rozesłali [posłańców] po całej tamtejszej\rokolicy, znieśli do Niego wszystkich chorych",
        "pobedonostsev": "И познав Его мужи места того, послали во всю страну ту, и принесли к Нему всех болящих,",
        "new_text": "Узнав Его, местные жители дали знать об этом всей округе и понесли к Нему всех больных.",
        "serbian": "И познавши га људи из онога мјеста, послаше по свој оној околини, и донесоше му све болеснике.",
        "bulgarian": "Жителите на онова място, като Го познаха, разпратиха по цялата оная околност, и донесоха при Него всички болни.",
        "Lutkovsky": "Узнав Его, жители тех мест возвестили об этом по всей округе \rи стали приносить к Нему всех тяжелобольных,",
        "bel_boc": "І, пазнаўшы Яго, жыхары той мясціны\rпаслалі ва ўсё наваколле тое\rі прынеслі да Яго ўсіх хворых,",
        "ukr2": "Пізнали його люди цього місця і розголосили по всій тій околиці вістку про нього. І принесли до нього всіх недужих",
        "ukr3": "І познавши Його тамешні люде, послали по всїй тій околицї, і приводили до Него всїх недужих;",
        "czech": "Lide z toho mista ho poznali a vzkazali do celeho okoli. Prinaseli mu vsechny nemocne",
        "st_text": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,"
      }
    },
    {
      "id": 25229,
      "number": 36,
      "bookId": 51,
      "text": "и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись.",
      "chapter": 14,
      "chapterId": 1126,
      "parallels": [],
      "translates": {
        "kassian": "и просили Его, чтобы только прикоснуться к краю одежды Его; и те, которые прикоснулись, были спасены.",
        "podstr": "и просили Его чтобы только коснулись края накидки Его; и сколькие коснулись выздоровели.",
        "csya": "и моляху его, да токмо прикоснутся вскрилию ризы его: и елицы прикоснушася, спасени быша.",
        "averincev": "и просили Его, чтобы только дозволено было дотронуться до кистей одежды Его; и все, кто дотрагивались, были спасены.",
        "ungerov": "",
        "csya_old": "и3 молsху є3го2, да то1кмw прико1снутсz вскри1лію ри1зы є3гw2: и3 є3ли1цы прикоснyшасz, сп7се1ни бы1ша.",
        "sovr_rbo": "",
        "latin": "et rogabant eum ut vel fimbriam vestimenti ejus tangerent. Et quicumque tetigerunt, salvi facti sunt.",
        "ukr": "І благали Його, щоб бодай доторкнутися краю одежі Його. А хто доторкавсь, уздоровлений був.",
        "nkjv": "and begged Him that they might only touch the hem of His garment. And as many as touched it were made perfectly well.",
        "desnitsky": "",
        "tex_rec": "καὶ παρεκάλουν αὐτὸν ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν.",
        "deutsch": "und baten ihn, daß sie nur seines Kleides Saum anrührten. Und alle, die ihn anrührten, wurden gesund.",
        "spanish": "suplicándole que les dejase tocar siquiera la orla de su vestido, y todos los que le tocaban quedaban sanos.",
        "peshitta": "ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܡܶܢܶܗ ܕ݁ܢܶܩܪܒ݂ܽܘܢ ܐܳܦ݂ܶܢ ܠܟ݂ܶܢܦ݂ܳܐ ܒ݁ܰܠܚܽܘܕ݂ ܕ݁ܰܠܒ݂ܽܘܫܶܗ ܘܰܐܝܠܶܝܢ ܕ݁ܰܩܪܶܒ݂ܘ ܐܶܬ݂ܰܐܣܺܝܘ܂",
        "bel_syomukha": "і прасілі Яго, каб толькі дакрануцца да краю адзеньня Ягонага; і каторыя дакраналіся, ацаляліся.",
        "nrt": "и просили Его, чтобы Он позволил им прикоснуться лишь к кисточке на краю Его одежды. И все, кто прикасался, выздоравливали.",
        "romana": "Si-L rugau ca numai sa se atinga de poala hainei Lui; si cati se atingeau se vindecau.",
        "francais": "Ils le prièrent de leur permettre seulement de toucher le bord de son vêtement. Et tous ceux qui le touchèrent furent guéris.",
        "italian": "e lo pre — gavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano.",
        "old_georgian": "და ევედრებოდეს მას, რაჲთა შე-ხოლო-ახონ ფესუსა სამოსლისა მისისასა. და რაოდენთა შეახეს, ცხონდეს.",
        "portuguese": "e rogaram-lhe que apenas os deixasse tocar a orla do seu manto; e todos os que a tocaram ficaram curados.",
        "polish": "i prosili, żeby przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy,\rktórzy się Go dotknęli, zostali uzdrowieni.",
        "pobedonostsev": "и молили Его только прикоснуться к краю одежды Его; и кто прикасался, исцелялись.",
        "new_text": "Они просили Его разрешить им хотя бы прикоснуться к краю одежды. И все те, кто прикасались, выздоравливали.",
        "serbian": "И мољаху га да се само дотакну скута од хаљине његове; и који се дотакоше оздравише.",
        "bulgarian": "И Го молеха, да се допрат поне до полата на дрехата Му; и които се допряха, изцериха се.",
        "Lutkovsky": "которые звали Его, чтобы только к краям одежды Его прикоснуться, \rи те, которые прикасались, получали исцеление.",
        "bel_boc": "і прасілі Яго,\rкаб толькі дакрануцца да краю адзення Яго;\rі каторыя дакраналіся, ацаляліся.",
        "ukr2": "та й просили його, аби тільки приторкнутись їм до краю його одягу. І скільки їх доторкалося, одужували.",
        "ukr3": "і благали Його, щоб тільки приторкнутись їм до краю одежі Його; й скільки їх доторкувалось, одужували.",
        "czech": "a prosili ho, aby se smeli aspon dotknout trasni jeho roucha. A kdo se dotkli, byli uzdraveni.",
        "st_text": "и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись."
      }
    }
  ]
}