{
  "id": 1128,
  "number": 16,
  "bookId": 51,
  "verseCount": 28,
  "title": "Глава 16",
  "verses": [
    {
      "id": 25269,
      "number": 1,
      "bookId": 51,
      "text": "И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25123,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:38"
        },
        {
          "verseId": 26765,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:11"
        },
        {
          "verseId": 1307,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 1,
          "short": "1 Кор:1:22"
        }
      ],
      "translates": {
        "kassian": "И подойдя, фарисеи и саддукеи, искушая Его, просили показать им знамение с неба.",
        "podstr": "И подошедшие фарисеи и саддукеи испытывающие попросили Его знамение с неба показать им.",
        "csya": "И приступиша (к нему) фарисее и саддукее, искушающе просиша его знамение с небесе показати им.",
        "averincev": "И приблизились к Нему фарисеи и саддукеи, желая испытать Его, и требовали явить им знамение с неба.",
        "ungerov": "",
        "csya_old": "И# приступи1ша (къ немY) фарісе1є и3 саддуке1є, и3скушaюще проси1ша є3го2 знaменіе съ нб7се2 показaти и5мъ.",
        "sovr_rbo": "",
        "latin": "Et accesserunt ad eum pharisaei et sadducaei tentantes: et rogaverunt eum ut signum de caelo ostenderet eis.",
        "ukr": "І підійшли фарисеї та саддукеї, і, випробовуючи, просили Його показати ознаку їм із неба.",
        "nkjv": "Then the Pharisees and Sadducees came, and testing Him asked that He would show them a sign from heaven.",
        "desnitsky": "",
        "tex_rec": "Καὶ προσελθόντες οἱ Φαρισαῖοι καὶ Σαδδουκαῖοι πειράζοντες ἐπηρώτησαν αὐτὸν σημεῖον ἐκ τοῦ οὐρανοῦ ἐπιδεῖξαι αὐτοῖς.",
        "deutsch": "Da traten die Pharisäer und Sadduzäer zu ihm; die versuchten ihn und forderten, daß er sie ein Zeichen vom Himmel sehen ließe.",
        "spanish": "Se le acercaron fariseos y saduceos para tentarle, y le rogaron que les mostrara una señal del cielo.",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܦ݁ܪܺܝܫܶܐ ܘܙܰܕ݁ܽܘܩܳܝܶܐ ܡܢܰܣܶܝܢ ܠܶܗ ܘܫܳܐܠܺܝܢ ܠܶܗ ܐܳܬ݂ܳܐ ܡܶܢ ܫܡܰܝܳܐ ܕ݁ܰܢܚܰܘܶܐ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "І падступіліся фарысэі і садукеі і, спакушаючы, прасілі Яго паказаць ім азнаку зь неба.",
        "nrt": "Там Иисуса обступили фарисеи и саддукеи, которые, желая испытать Его, просили, чтобы Он показал им знамение с неба.",
        "romana": "Si apropiindu-se fariseii si saducheii si ispitindu-L, I-au cerut sa le arate semn din cer.",
        "francais": "Les pharisiens et les sadducéens abordèrent Jésus et, pour l'éprouver, lui demandèrent de leur faire voir un signe venant du ciel.",
        "italian": "I farisei e i sadducei si avvicinarono per metterlo alla prova e gli chiesero che mostrasse loro un segno dal cielo.",
        "old_georgian": "და მოუჴდეს მას ფარისეველნი და სადუკეველნი, გამოსცდიდეს მას და ეტყოდეს, რაჲთა სასწაული ზეცით უჩუენოს მათ.",
        "portuguese": "Então chegaram a ele os fariseus e os saduceus e, para o experimentarem, pediram-lhe que lhes mostrasse\ralgum sinal do céu.",
        "polish": "Przystąpili do Niego faryzeusze i saduceusze i wystawiając Go na próbę, prosili o ukazanie im znaku z nieba.",
        "pobedonostsev": "И приступили к Нему фарисеи и саддукеи, и, искушая, просили Его знамение с небеси показать им.",
        "new_text": "К Иисусу пришли фарисеи и саддукеи. Желая испытать Его, они стали требовать, чтобы Он явил им знак с небес.",
        "serbian": "И приступивши фарисеји и садукеји, кушајући га искаху да им покаже знак са неба.",
        "bulgarian": "Тогава пристъпиха фарисеите и садукеите и, изкушавайки Го, поискаха да им покаже личба от небето.",
        "Lutkovsky": "И подошли к Нему фарисеи и саддукеи \rи, испытывая Его, требовали предоставить им знамение свыше.",
        "bel_boc": "І прыступілі фарысеі і садукеі\rі, спакушаючы, прасілі Яго паказаць ім знаменне з неба.",
        "ukr2": "І приступили фарисеї та садукеї і, спокушаючи його, просили, щоб показав їм знак з неба.",
        "ukr3": "Поприходили також Фарисеї та Садукеї й, спокушуючи Його, бажали від Него, щоб показав їм ознаку з неба.",
        "czech": "Prisli farizeove a saduceove a pokouseli ho; zadali na nem, aby jim ukazal znameni z nebe.",
        "st_text": "И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба."
      }
    },
    {
      "id": 25270,
      "number": 2,
      "bookId": 51,
      "text": "Он же сказал им в ответ: вечером вы говорите: будет вёдро, потому что небо красно;",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 24012,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:54"
        }
      ],
      "translates": {
        "kassian": "Он же ответил им: вечером вы говорите: \"вёдро, потому что небо пылает\";",
        "podstr": "Он же ответивший сказал им, Вечера случившегося говорите, Хорошая погода, пламенеет ведь небо;",
        "csya": "Он же отвещав рече им: вечеру бывшу, глаголете: ведро, чермнуетбося небо:",
        "averincev": "Но Он сказал им в ответ: \"На закате вы говорите, что распогодится, потому что небо в огне;",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 и5мъ: ве1черу бы1вшу, глаго1лете: ве1дро, чермнyетбосz не1бо:",
        "sovr_rbo": "",
        "latin": "At ille respondens, ait illis: Facto vespere dicitis: Serenum erit, rubicundum est enim caelum.",
        "ukr": "А Він відповів і промовив до них: Ви звечора кажете: Буде погода, червоніє бо небо.",
        "nkjv": "He answered and said to them, \"When it is evening you say, 'It will be fair weather, for the sky is red'; ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, [Ὀψίας γενομένης λέγετε, Εὐδία, πυρράζει γὰρ ὁ οὐρανός·",
        "deutsch": "Aber er antwortete und sprach: Des Abends sprecht ihr: Es wird ein schöner Tag werden, denn der Himmel ist rot;",
        "spanish": "El, respondiendo, les dijo: Por la tarde decís: Buen tiempo, si el cielo está arrebolado.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܐ ܕ݁ܰܗܘܳܐ ܪܰܡܫܳܐ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܨܰܚܘܳܐ ܗܽܘ ܣܶܡܩܰܬ݂ ܓ݁ܶܝܪ ܫܡܰܝܳܐ܂",
        "bel_syomukha": "А Ён сказаў ім у адказ: вечарам вы кажаце: будзе пагода, бо неба агністае;",
        "nrt": "Иисус ответил: – На закате, увидев, что небо красное, вы говорите: «Будет хорошая погода»,",
        "romana": "Iar El, raspunzand, le-a zis: Cand se face seara, ziceti: Maine va fi timp frumos, pentru ca e cerul rosu.",
        "francais": "Jésus leur répondit: Le soir, vous dites: Il fera beau, car le ciel est rouge; et le matin:",
        "italian": "Ma egli rispose: \"Quando si fa sera, voi dite: Bel tempo, perché il cielo rosseggia;",
        "old_georgian": "ხოლო თავადმან მიუგო და ჰრქუა მათ: შე-რაჲ-მწუხრდის, სთქუთ: ყუდრო იყოს, რამეთუ წითს ცაჲ.",
        "portuguese": "Mas ele respondeu, e disse-lhes: Ao cair da tarde, dizeis: Haverá bom tempo, porque o céu está rubro.",
        "polish": "Lecz On im odpowiedział: ”Wieczorem mówicie: ”Będzie piękna pogoda, bo\rniebo się czerwieni”,",
        "pobedonostsev": "Он же сказал им в ответ: вечер как настанет, говорите вы: видно ведро будет – покраснело небо;",
        "new_text": "Но Он ответил: — На закате вы говорите: «Будет хорошая погода — небо красное».",
        "serbian": "А он одговарајући рече им: Увече говорите: биће ведро, јер је небо црвено.",
        "bulgarian": "А Той им отговори и рече: вечер казвате: ще бъде ведро, защото небето е червено;",
        "Lutkovsky": "Он же, обращаясь к ним, сказал: если вечером небо багрово, \rвы говорите: будет хорошая погода;",
        "bel_boc": "А Ён сказаў ім у адказ:\rвечарам вы кажаце: будзе пагода,\rбо неба агністае;",
        "ukr2": "А він у відповідь сказав їм: “Як настане вечір, ви кажете: Буде гарна погода, бо червоне небо;",
        "ukr3": "Він же, озвавшись, рече їм: Як настане вечір, ви говорите: Погода, бо червонїє небо.",
        "czech": "On vsak jim odpovedel: „Vecer rikate: ‚Bude krasne, je pekny zapad.‘",
        "st_text": "Он же сказал им в ответ: вечером вы говорите: будет вёдро, потому что небо красно;"
      }
    },
    {
      "id": 25271,
      "number": 3,
      "bookId": 51,
      "text": "и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 16571,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 8,
          "short": "Иер:8:7"
        }
      ],
      "translates": {
        "kassian": "и утром: \"сегодня ненастье, потому что небо багрово\". О лице неба вы знаете; как судить, а о знамениях времен не можете?",
        "podstr": "и рано утром, Сегодня ненастье, пламенеет ведь мрачнеющее небо. Ведь лицо неба знаете [как] различать, же знамения времён не можете.",
        "csya": "и утру: днесь зима, чермнуетбося дряселуя небо. Лицемери, лице убо небесе умеете разсуждати, знамений же временом не можете (искусити).",
        "averincev": "а поутру, что быть сегодня ненастью, потому что небо багрово и мутно. Так о лице неба вы умеете судить, а о знамениях времен не можете?",
        "ungerov": "",
        "csya_old": "и3 ќтру: дне1сь зимA, чермнyетбосz дрzселyz не1бо. Лицемёри, лице2 ќбw небесе2 ўмёете разсуждaти, знaменій же временHмъ не мо1жете (и3скуси1ти).",
        "sovr_rbo": "",
        "latin": "Et mane: Hodie tempestas, rutilat enim triste caelum.",
        "ukr": "А ранком: Сьогодні негода, червоніє бо небо похмуре. Розпізнати небесне обличчя ви вмієте, ознак часу ж не можете!",
        "nkjv": "and in the morning, 'It will be foul weather today, for the sky is red and threatening.' Hypocrites! You know how to discern the face of the sky, but you cannot discern the signs of the times. ",
        "desnitsky": "",
        "tex_rec": "καὶ πρωΐ, Σήμερον χειμών, πυρράζει γὰρ στυγνάζων ὁ οὐρανός. τὸ μὲν πρόσωπον τοῦ οὐρανοῦ γινώσκετε διακρίνειν, τὰ δὲ σημεῖα τῶν καιρῶν οὐ δύνασθε.]",
        "deutsch": "und des Morgens sprecht ihr: Es wird heute Ungewitter sein, denn der Himmel ist rot und trübe. Ihr Heuchler! über des Himmels Gestalt könnt ihr urteilen; könnt ihr denn nicht auch über die Zeichen dieser Zeit urteilen?",
        "spanish": "Y a la mañana: Hoy habrá tempestad, si en el cielo hay arreboles obscuros. Sabéis discernir el aspecto del cielo, pero no sabéis discernir las señales de los tiempos.",
        "peshitta": "ܘܰܒ݂ܨܰܦ݂ܪܳܐ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܝܰܘܡܳܢܳܐ ܣܰܬ݂ܘܳܐ ܗܽܘ ܣܶܡܩܰܬ݂ ܓ݁ܶܝܪ ܫܡܰܝܳܐ ܟ݁ܡܺܝܪܳܐܝܺܬ݂ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܦ݁ܰܪܨܽܘܦ݁ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܬ݂ܶܒ݂ܩܽܘܢ ܐܳܬ݂ܘܳܬ݂ܳܐ ܕ݁ܙܰܒ݂ܢܳܐ ܗܳܢܳܐ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܬ݂ܶܦ݂ܪܫܽܘܢ܂",
        "bel_syomukha": "і раніцай: сёньня непагадзь, бо неба агніста-хмарнае. Крывадушнікі! аблічча неба вы ўмееце адрозьніваць, а азнакаў часу ня можаце?",
        "nrt": "а на рассвете, если небо заволокло багровыми тучами, вы говорите: «Будет буря». Вы знаете, что означают приметы неба, а истолковать знаков времени не можете.",
        "romana": "Iar dimineata ziceti: Astazi va fi furtuna, pentru ca cerul este rosu-posomorat. Fatarnicilor, fata cerului stiti s-o judecati, dar semnele vremilor nu puteti!",
        "francais": "Il y aura de l'orage aujourd'hui, car le ciel est d'un rouge sombre. Vous savez discerner l'aspect du ciel, et vous ne pouvez discerner les signes des temps.",
        "italian": "e al mattino: Oggi burrasca, perché il cielo è rosso cupo. Sapete dunque interpretare l'aspetto del cielo e non sapete distinguere i segni dei tempi?",
        "old_georgian": "და განთიად სთქუთ: ზამთარი იყოს, რამეთუ კსინავს მწუხარედ ცაჲ. ორგულნო, პირი სამე ცისაჲ იცით ცნობად, ხოლო სასწაულნი ჟამთანი ვერ გიცნობიეს გულისჴმის-ყოფად.",
        "portuguese": "E pela manhã: Hoje haverá tempestade, porque o céu está de um vermelho sombrio. Ora, sabeis discernir o\raspecto do céu, e não podeis discernir os sinais dos tempos?",
        "polish": "rano zaś: ”Dziś burza, bo niebo się czerwieni i jest zasępione”. Wygląd nieba\rumiecie rozpoznawać, a znaków czasu nie możecie?",
        "pobedonostsev": "и поутру: сегодня ненастье – небо багрово. Лицемеры! лице неба умеете вы различать, знамений же времен не можете?",
        "new_text": "А рано утром: «Сегодня будет буря — небо багровое». Глядя на небо, вы умеете предсказывать погоду, а знаков наступающих времен различить не умеете?",
        "serbian": "И ујутру: данас ће бити непогода, јер је небо црвено и мутно. Лицемјери, лице небеско умијете распознавати, а знаке времена не можете?",
        "bulgarian": "а сутрин - днес ще има буря, защото небето е тъмно-багрено. Лицемерци, вида на небето умеете да разпознавате, а личбите на времената не можете ли?",
        "Lutkovsky": "а если с утра небо багрово и пасмурно, \rвы говорите: сегодня будет плохая погода. \rЛицемеры! \rНебесные явления умеете распознавать, \rа знамений времени узнать не можете?",
        "bel_boc": "і раніцай: сёння непагадзь,\rбо неба агніста-хмарнае.\rКрывадушнікі!\rаблічча неба вы ўмееце адрозніваць,\rа знакаў часу не можаце?",
        "ukr2": "а вранці: сьогодні буде негода, бо небо щось червонясто похмуре. То вигляд неба ви вмієте розпізнавати, а знаків часу ви не здатні розпізнавати?",
        "ukr3": "А вранцї: Сьогоднї непогідь, бо небо червонїє та хмарить ся. Лицеміри, лице неба вмієте познавати, а ознак часу не можете?",
        "czech": "A rano: ‚Dnes bude necas, slunce vychazi do mraku.‘ Vzhled oblohy umite posoudit, a znameni casu nemuzete?",
        "st_text": "и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете."
      }
    },
    {
      "id": 25272,
      "number": 4,
      "bookId": 51,
      "text": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 18854,
          "bookId": 39,
          "bookCode": "kniga-proroka-iony",
          "chapter": 2,
          "short": "Ион:2:1"
        },
        {
          "verseId": 25124,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:39"
        }
      ],
      "translates": {
        "kassian": "Род лукавый и прелюбодейный знамения ищет, и не будет дано ему знамения, кроме знамения Ионы. И оставив их, отошел.",
        "podstr": "Поколение злое и распутное знамение ищет, и знамение не будет дано ему если не знамение Ионы. И оставивший их ушёл.",
        "csya": "Род лукав и прелюбодейный знамения ищет: и знамение не дастся ему, токмо знамение ионы пророка. И оставль их, отъиде.",
        "averincev": "Поколение злое и неверное ищет знамения, но не будет ему знамения, кроме знамения Ионы\". И Он удалился, оставив их.",
        "ungerov": "",
        "csya_old": "Ро1дъ лукaвъ и3 прелюбодёйный знaменіz и4щетъ: и3 знaменіе не дaстсz є3мY, то1кмw знaменіе їHны прbро1ка. И# њстaвль и5хъ, tи1де.",
        "sovr_rbo": "",
        "latin": "Faciem ergo caeli dijudicare nostis: signa autem temporum non potestis scire? Generatio mala et adultera signum quaerit: et signum non dabitur ei, nisi signum Jonae prophetae. Et relictis illis, abiit.",
        "ukr": "Рід лукавий і перелюбний шукає ознаки, та ознаки йому не дадуть, окрім ознаки пророка Йони. І, їх полишивши, Він відійшов.",
        "nkjv": "A wicked and adulterous generation seeks after a sign, and no sign shall be given to it except the sign of the prophet Jonah.\" And He left them and departed.",
        "desnitsky": "",
        "tex_rec": "Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον ᾽Ιωνᾶ. καὶ καταλιπὼν αὐτοὺς ἀπῆλθεν.",
        "deutsch": "Diese böse und ehebrecherische Art sucht ein Zeichen; und soll ihr kein Zeichen gegeben werden denn das Zeichen des Propheten Jona. Und er ließ sie und ging davon.",
        "spanish": "Esta generación mala y adúltera busca una señal, mas no se le dará sino la señal de Jonás. Y dejándolos, se fue.",
        "peshitta": "ܫܰܪܒ݁ܬ݂ܳܐ ܒ݁ܺܝܫܬ݁ܳܐ ܘܓ݂ܰܝܳܪܬ݂ܳܐ ܐܳܬ݂ܳܐ ܒ݁ܳܥܝܳܐ ܘܳܐܬ݂ܳܐ ܠܳܐ ܡܶܬ݂ܝܰܗ݈ܒ݂ܳܐ ܠܳܗ ܐܶܠܳܐ ܐܳܬ݂ܶܗ ܕ݁ܝܰܘܢܳܢ ܢܒ݂ܺܝܳܐ ܘܰܫܒ݂ܰܩ ܐܶܢܽܘܢ ܘܶܐܙܰܠ܂",
        "bel_syomukha": "Род ліхі і пералюбны азнакі шукае, і азнака ня дасца яму, акрамя азнакі Ёны прарока. І пакінуўшы іх, адышоў.",
        "nrt": "Злое и развратное поколение ищет знамения, но ему не будет дано никакого знамения, кроме знамения Ионы. И, оставив их, Иисус ушел.",
        "romana": "Neam viclean si adulter cere semn si semn nu se va da lui, decat numai semnul lui Iona. Si lasandu-i, a plecat.",
        "francais": "Une génération méchante et adultère demande un miracle; il ne lui sera donné d'autre miracle que celui de Jonas. Puis il les quitta, et s'en alla.",
        "italian": "Una generazione perversa e adultera cerca un segno, ma nessun segno le sarà dato se non il segno di Giona\". E lasciatili, se ne andò.",
        "old_georgian": "ნათესავი ბოროტი და მემრუშე სასწაულსა ეძიებს, და სასწაული არა ეცეს მას, გარნა სასწაული იონა წინაწარმეტყუელისაჲ. და დაუტევნა იგინი და წარვიდა.",
        "portuguese": "Uma geração má e adúltera pede um sinal, e nenhum sinal lhe será dado, senão o de Jonas. E, deixando-os,\r\nretirou-se.",
        "polish": "Plemię przewrotne i wiarołomne żąda znaku, ale żaden znak nie będzie mu\r\ndany, prócz znaku Jonasza”. Z tym ich zostawił i odszedł.",
        "pobedonostsev": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, токмо знамение Ионы пророка. И оставив их, отшел.",
        "new_text": "Злое и безбожное поколение! Оно требует знака, но не будет дано ему знака, кроме знака Ионы! И, покинув их, Иисус ушел.",
        "serbian": "Род зли и прељуботворни тражи знак, и неће му се дати знак осим знака Јоне пророка. И оставивши их отиде.",
        "bulgarian": "Род лукав и прелюбодеен иска личба, но личба няма да му се даде, освен личбата на пророк Иона. И като ги остави, отмина.",
        "Lutkovsky": "Род лукавый и прелюбодейный знамения требует, \r\nно никакого знамения не будет дано ему, \r\nкроме знамения Ионы. \r\nИ, оставив их, Он отправился далее.",
        "bel_boc": "Род ліхі і пералюбны азнакі шукае,\r\nі азнака не дасца яму,\r\nакрамя азнакі Іоны прарока.\r\nІ пакінуўшы іх, адышоў.",
        "ukr2": "Рід лукавий і перелюбний шукає знаку, але знаку йому не дасться, хіба що знак Йони.” І покинув їх і пішов звідти.",
        "ukr3": "Кодло лукаве та перелюбне ознаки шукає; а ознака не дасть ся йому, хиба тільки ознака Йони пророка. І, покинувши їх, пійшов.",
        "czech": "Pokoleni zle a zproneverile hleda znameni; ale nebude mu dano znameni, lec znameni Jonasovo.“ Opustil je a odesel.",
        "st_text": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25273,
      "number": 5,
      "bookId": 51,
      "text": "Переправившись на другую сторону, ученики Его забыли взять хлебов.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 26768,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:14"
        }
      ],
      "translates": {
        "kassian": "И переправляясь на другую сторону, ученики забыли взять хлебы.",
        "podstr": "И пришедшие ученики на противоположную сторону забыли хлебы взять.",
        "csya": "И прешедше ученицы его на он пол, забыша хлебы взяти.",
        "averincev": "И при переправе на другой берег забыли ученики взять хлебы.",
        "ungerov": "",
        "csya_old": "И# преше1дше ўчн7цы2 є3гw2 на њ1нъ по1лъ, забы1ша хлёбы взsти.",
        "sovr_rbo": "",
        "latin": "Et cum venissent discipuli ejus trans fretum, obliti sunt panes accipere.",
        "ukr": "А учні Його, перейшовши на той бік, забули взяти хліба.",
        "nkjv": "Now when His disciples had come to the other side, they had forgotten to take bread.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐλθόντες οἱ μαθηταὶ εἰς τὸ πέραν ἐπελάθοντο ἄρτους λαβεῖν.",
        "deutsch": "Und da seine Jünger waren hinübergefahren, hatten sie vergessen, Brot mit sich zu nehmen.",
        "spanish": "Yendo los discípulos a la otra ribera, se olvidaron de tomar pan.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܰܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܥܶܒ݂ܪܳܐ ܛܥܰܘ ܕ݁ܢܶܣܒ݂ܽܘܢ ܥܰܡܗܽܘܢ ܠܰܚܡܳܐ܂",
        "bel_syomukha": "І перапраўляючыся на другі бок, вучні Ягоныя забыліся ўзяць хлябоў.",
        "nrt": "Переправляясь на другую сторону озера, ученики забыли взять с собой хлеба.",
        "romana": "Si venind ucenicii pe celalalt tarm, au uitat sa ia paini.",
        "francais": "Les disciples, en passant à l'autre bord, avaient oublié de prendre des pains.",
        "italian": "Nel passare però all'altra riva, i discepoli avevano dimenticato di prendere il pane.",
        "old_georgian": "და მო-რაჲ-ვიდეს მოწაფენი მისნი მიერ წიაღ, და დაავიწყდა მათ პური მიღებად.",
        "portuguese": "Quando os discípulos passaram para o outro lado, esqueceram-se de levar pão.",
        "polish": "Przeprawiając się na drugi brzeg, uczniowie zapomnieli wziąć z sobą chleba.",
        "pobedonostsev": "Переправясь на ту сторону, забыли ученики Его хлебы взять.",
        "new_text": "Ученики приплыли к другому берегу. Оказалось, что они забыли взять с собой хлеба.",
        "serbian": "И ученици његови полазећи на ону страну, заборавише узети хљеба.",
        "bulgarian": "Като преминаха на срещната страна, учениците Му бяха забравили да вземат хляб.",
        "Lutkovsky": "И вот, когда они переправлялись на другой берег, \rученики забыли взять хлеба.",
        "bel_boc": "І перапраўляючыся на другі бок,\rвучні Яго забыліся ўзяць хлябоў.",
        "ukr2": "Коли перепливли учні на той бік, забули взяти хліба.",
        "ukr3": "Та ученики Його, перепливши на той бік, забули взяти хлїба.",
        "czech": "Kdyz byli ucednici na druhem brehu, shledali, ze si zapomneli vzit chleby.",
        "st_text": "Переправившись на другую сторону, ученики Его забыли взять хлебов."
      }
    },
    {
      "id": 25274,
      "number": 6,
      "bookId": 51,
      "text": "Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 26769,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:15"
        },
        {
          "verseId": 23959,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:1"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.",
        "podstr": "Же Иисус сказал им, Смотрите и удерживайтесь от закваски фарисеев и саддукеев.",
        "csya": "Иисус же рече им: внемлите и блюдитеся от кваса фарисейска и саддукейска.",
        "averincev": "А Иисус сказал им: \"Смотрите, остерегайтесь закваски фарисейской и саддукейской!\"",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 и5мъ: внемли1те и3 блюди1тесz t квaса фарісе1йска и3 саддуке1йска.",
        "sovr_rbo": "",
        "latin": "Qui dixit illis: Intuemini, et cavete a fermento pharisaeorum et sadducaeorum.",
        "ukr": "Ісус же промовив до них: Стережіться уважливо фарисейської та саддукейської розчини!",
        "nkjv": "Then Jesus said to them, \"Take heed and beware of the leaven of the Pharisees and the Sadducees.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς εἶπεν αὐτοῖς, ῾Ορᾶτε καὶ προσέχετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "deutsch": "Jesus aber sprach zu ihnen: Sehet zu und hütet euch vor dem Sauerteig der Pharisäer und Sadduzäer!",
        "spanish": "Jesús les dijo: Ved bien de guardaros del fermento de los fariseos y saduceos.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܚܙܰܘ ܐܶܙܕ݁ܰܗ݈ܪܘ ܡܶܢ ܚܡܺܝܪܳܐ ܕ݁ܰܦ݂ܪܺܝܫܶܐ ܘܰܕ݂ܙܰܕ݁ܽܘܩܳܝܶܐ܂",
        "bel_syomukha": "Ісус сказаў ім: глядзеце, сьцеражэцеся закваскі фарысэйскай і садукейскай.",
        "nrt": "Иисус же сказал им: – Смотрите, берегитесь закваски фарисеев и саддукеев.",
        "romana": "Iar Iisus le-a zis: Luati aminte si feriti-va de aluatul fariseilor si al saducheilor.",
        "francais": "Jésus leur dit: Gardez-vous avec soin du levain des pharisiens et des sadducéens.",
        "italian": "Gesù disse loro: \"Fate bene attenzione e guardatevi dal lievito dei farisei e dei sadducei\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: იხილეთ და ეკრძალენით ცომისაგან ფარისეველთაჲსა და სადუკეველთაჲსა.",
        "portuguese": "E Jesus lhes disse: Olhai, e acautelai-vos do fermento dos fariseus e dos saduceus.",
        "polish": "Jezus rzekł do nich: ”Uważajcie i strzeżcie się kwasu faryzeuszów i saduceuszów!”",
        "pobedonostsev": "Иисус же сказал им: внемлите, блюдитеся от закваски фарисейской и саддукейской.",
        "new_text": "— Смотрите, берегитесь фарисейской и саддукейской закваски! — сказал им Иисус.",
        "serbian": "А Исус им рече: Пазите и чувајте се квасца фарисејског и садукејског.",
        "bulgarian": "Иисус им рече: внимавайте и се пазете от кваса фарисейски и садукейски.",
        "Lutkovsky": "Между тем Иисус сказал им: \rсмотрите же, берегитесь закваски фарисеев и саддукеев.",
        "bel_boc": "Іісус сказаў ім:\rглядзіце, сцеражыцеся закваскі фарысейскай і садукейскай.",
        "ukr2": "Ісус сказав їм: “Глядіть, бережіться закваски фарисейської і садукейської.”",
        "ukr3": "Ісус же рече до них: Гледїть, остерегайтесь квасу Фарисейського та Садукейського.",
        "czech": "Jezis jim rekl: „Hledte se mit na pozoru pred kvasem farizeu a saduceu!“",
        "st_text": "Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской."
      }
    },
    {
      "id": 25275,
      "number": 7,
      "bookId": 51,
      "text": "Они же помышляли в себе и говорили: <i>это значит</i>, что хлебов мы не взяли.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "И они рассуждали про себя, говоря: мы хлебов не взяли.",
        "podstr": "Они же рассуждали в себе говорящие потому [говорит] что Хлебы не взяли.",
        "csya": "Они же помышляху в себе, глаголюще: яко хлебы не взяхом.",
        "averincev": "Они же толковали между собой: \"Это что мы хлебов не взяли\".",
        "ungerov": "",
        "csya_old": "Nни1 же помышлsху въ себЁ, глаго1люще: ћкw хлёбы не взsхомъ.",
        "sovr_rbo": "",
        "latin": "At illi cogitabant intra se dicentes: Quia panes non accepimus.",
        "ukr": "Вони ж міркували собі й говорили: Ми ж хлібів не взяли.",
        "nkjv": "And they reasoned among themselves, saying, \"It is because we have taken no bread.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς λέγοντες ὅτι ῎Αρτους οὐκ ἐλάβομεν.",
        "deutsch": "Da dachten sie bei sich selbst und sprachen: Das wird's sein, daß wir nicht haben Brot mit uns genommen.",
        "spanish": "Ellos pensaban entre sí y se decían: Es porque no hemos traído pan.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܡܶܬ݂ܪܰܥܶܝܢ ܗ݈ܘܰܘ ܒ݁ܢܰܦ݂ܫܗܽܘܢ ܘܳܐܡܪܺܝܢ ܕ݁ܠܰܚܡܳܐ ܠܳܐ ܢܣܰܒ݂ܘ܂",
        "bel_syomukha": "Яны ж разважалі самі сабе, кажучы: хлябоў мы не ўзялі.",
        "nrt": "Ученики стали рассуждать между собой: – Он говорит это потому, что мы не взяли с собой хлеба.",
        "romana": "Iar ei cugetau in sinea lor, zicand: Aceasta, pentru ca n-am luat paine.",
        "francais": "Les disciples raisonnaient en eux-mêmes, et disaient: C'est parce que nous n'avons pas pris de pains.",
        "italian": "Ma essi parlavano tra loro e dicevano: \"Non abbiamo preso il pane!\".",
        "old_georgian": "ხოლო იგინი განიზრახვიდეს გულსა თჳსსა და იტყოდეს, ვითარმედ: პური არა მოვიღეთ.",
        "portuguese": "Pelo que eles arrazoavam entre si, dizendo: É porque não trouxemos pão.",
        "polish": "Oni zaś rozprawiali między sobą i mówili: ”Nie wzięliśmy chleba”.",
        "pobedonostsev": "Они же помышляли в себе и говорили: видно, что хлебов мы не взяли.",
        "new_text": "А они говорили между собой: «Мы не взяли хлеба».",
        "serbian": "А они помишљаху у себи говорећи: То је што нисмо хљеба узели.",
        "bulgarian": "А те мислеха в себе си и думаха: това ще да е, задето не взехме хляб.",
        "Lutkovsky": "А они подумали про себя: это, значит, мы хлеба не взяли.",
        "bel_boc": "Яны ж разважалі самі сабе, кажучы:\rхлябоў мы не ўзялі.",
        "ukr2": "Вони ж перемовлялись між собою і говорили: “Бо ми не взяли хліба.”",
        "ukr3": "Вони ж міркували собі, кажучи: Се, що не взяли ми хлїба.",
        "czech": "Oni vsak u sebe uvazovali: „Nevzali jsme chleba.“",
        "st_text": "Они же помышляли в себе и говорили: <i>это значит</i>, что хлебов мы не взяли."
      }
    },
    {
      "id": 25276,
      "number": 8,
      "bookId": 51,
      "text": "Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Иисус узнал это и сказал: что рассуждаете про себя, маловерные, что нет у вас хлебов?",
        "podstr": "Узнавший же Иисус сказал, Что рассуждаете в себе, маловеры, что хлебов не имеете?",
        "csya": "Разумев же Иисус рече им: что мыслите в себе, маловери, яко хлебы не взясте?",
        "averincev": "Но Он, приметив, сказал: \"Маловерные, что вы толкуете между собой, что нет у вас хлебов?",
        "ungerov": "",
        "csya_old": "Разумёвъ же ї}съ рече2 и5мъ: что2 мы1слите въ себЁ, маловёри, ћкw хлёбы не взsсте;",
        "sovr_rbo": "",
        "latin": "Sciens autem Jesus, dixit: Quid cogitatis intra vos modicae fidei, quia panes non habetis?",
        "ukr": "А Ісус, знавши те, запитав: Чого між собою міркуєте ви, маловірні, що хлібів не взяли?",
        "nkjv": "But Jesus, being aware of it, said to them, \"O you of little faith, why do you reason among yourselves because you have brought no bread?",
        "desnitsky": "",
        "tex_rec": "γνοὺς δὲ ὁ ᾽Ιησοῦς εἶπεν, Τί διαλογίζεσθε ἐν ἑαυτοῖς, ὀλιγόπιστοι, ὅτι ἄρτους οὐκ ἔχετε;",
        "deutsch": "Da das Jesus merkte, sprach er zu ihnen: Ihr Kleingläubigen, was bekümmert ihr euch doch, daß ihr nicht habt Brot mit euch genommen?",
        "spanish": "Conociéndolo Jesús, dijo: ¿Qué pensamientos son los vuestros, hombres de poca fe? ¿Que no tenéis pan?",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܡܶܬ݂ܚܰܫܒ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܢܰܦ݂ܫܟ݂ܽܘܢ ܙܥܽܘܪܰܝ ܗܰܝܡܳܢܽܘܬ݂ܳܐ ܕ݁ܠܰܚܡܳܐ ܠܳܐ ܫܩܰܠܬ݁ܽܘܢ܂",
        "bel_syomukha": "Уразумеўшы гэта, Ісус сказаў ім: што разважаеце самі сабе, малаверныя, што хлябоў не ўзялі?",
        "nrt": "Иисус, зная, о чем они говорят, сказал: – Маловеры, почему вы рассуждаете между собой о том, что у вас нет хлеба?",
        "romana": "Dar Iisus, cunoscandu-le gandul, a zis: Ce cugetati in voi insiva, putin credinciosilor, ca n-ati luat paine?",
        "francais": "Jésus, l'ayant connu, dit: Pourquoi raisonnez-vous en vous-mêmes, gens de peu de foi, sur ce que vous n'avez pas pris de pains?",
        "italian": "Accortosene, Gesù chiese: \"Perché, uomini di poca fede, andate dicendo che non avete il pane?",
        "old_georgian": "გულისჴმა-ყო იესუ და ჰრქუა მათ: რაჲსა ჰზრახავთ გულთა შინა თქუენთა, მცირედ-მორწმუნენო, რამეთუ პური არა მოიხუენით?",
        "portuguese": "E Jesus, percebendo isso, disse: Por que arrazoais entre vós por não terdes pão, homens de pouca fé?",
        "polish": "Jezus, poznawszy to, rzekł: ”Ludzie małej wiary czemu zastanawiacie się nad\rtym, że nie wzięliście chleba?”",
        "pobedonostsev": "Уразумев то, Иисус сказал им: что помышляете в себе, маловеры, что хлебы не взяли?",
        "new_text": "Иисус, узнав об этом, сказал им: — Почему вы говорите, что у вас нет хлеба? Маловеры!",
        "serbian": "А Исус разумјевши рече им: Шта помишљате у себи, маловјерни, што нисте хљеба узели?",
        "bulgarian": "Като разбра това Иисус, рече им: маловерци, защо сте се замислили, че не сте взели хляб?",
        "Lutkovsky": "Уразумев это, Иисус сказал: \rпочему вы, маловерные, думаете о том, что хлеба не взяли?",
        "bel_boc": "Уразумеўшы гэта, Іісус сказаў ім:\rшто разважаеце самі сабе, малаверныя, што хлябоў не ўзялі?",
        "ukr2": "Помітив це Ісус і каже: “Чого перемовляєтесь між: собою, маловіри, – тому, що не взяли хліба?",
        "ukr3": "Постерігши ж се Ісус, рече до них: Що ви міркуєте собі, маловіри, що хлїба не взяли?",
        "czech": "Kdyz to Jezis zpozoroval, rekl: „Proc mluvite o tom, maloverni, ze nemate chleba?",
        "st_text": "Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?"
      }
    },
    {
      "id": 25277,
      "number": 9,
      "bookId": 51,
      "text": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек, и сколько коробов вы набрали?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Еще ли не понимаете и не помните о пяти хлебах для пяти тысяч, и сколько коробов вы набрали?",
        "podstr": "Ещё не понимаете, и не помните пять хлебов пяти тысяч и сколько корзин взяли?",
        "csya": "не у ли разумеете, ниже помните пять хлебы пятим тысящам, и колико кош взясте?",
        "averincev": "Вы все еще не понимаете, и не помните про пять хлебов для пяти тысяч, и сколько вы набрали коробов?",
        "ungerov": "",
        "csya_old": "не ў2 ли разумёете, ниже2 по1мните пsть хлёбы пzти1мъ ты1сzщамъ, и3 коли1кw кHшъ взsсте;",
        "sovr_rbo": "",
        "latin": "Nondum intelligitis, neque recordamini quinque panum in quinque millia hominum, et quot cophinos sumpsistis?",
        "ukr": "Чи ж ви ще не розумієте й не пам'ятаєте про п'ять хлібів на п'ять тисяч, і скільки кошів ви зібрали?",
        "nkjv": "Do you not yet understand, or remember the five loaves of the five thousand and how many baskets you took up?",
        "desnitsky": "",
        "tex_rec": "οὔπω νοεῖτε, οὐδὲ μνημονεύετε τοὺς πέντε ἄρτους τῶν πεντακισχιλίων καὶ πόσους κοφίνους ἐλάβετε;",
        "deutsch": "Vernehmet ihr noch nichts? Gedenket ihr nicht an die fünf Brote unter die fünftausend und wie viel Körbe ihr da aufhobt?",
        "spanish": "¿Aún no habéis entendido ni os acordáis de los cinco panes para los cinco mil hombres y cuántas espuertas recogisteis?",
        "peshitta": "ܠܳܐ ܥܕ݂ܰܡܳܐ ܠܗܳܫܳܐ ܐܶܣܬ݁ܰܟ݁ܰܠܬ݁ܽܘܢ ܠܳܐ ܥܳܗܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܗܳܢܽܘܢ ܚܰܡܫܳܐ ܠܰܚܡܺܝܢ ܕ݁ܚܰܡܫܳܐ ܐܰܠܦ݂ܺܝܢ ܘܰܟ݂ܡܳܐ ܩܽܘܦ݂ܺܝܢܺܝܢ ܫܩܰܠܬ݁ܽܘܢ܂",
        "bel_syomukha": "Няўжо яшчэ не разумееце і не памятаеце пра пяць хлябоў на пяць тысяч, і колькі кашоў вы набралі?",
        "nrt": "Неужели вы еще не поняли? Разве вы не помните, как пяти хлебов хватило на пять тысяч человек? Сколько вы тогда собрали корзин с остатками?",
        "romana": "Tot nu intelegeti, nici nu va aduceti aminte de cele cinci paini, la cei cinci mii de oameni, si cate cosuri ati luat?",
        "francais": "Etes-vous encore sans intelligence, et ne vous rappelez-vous plus les cinq pains des cinq mille hommes et combien de paniers vous avez emportés,",
        "italian": "Non capite ancora e non ricordate i cin — que pani per i cinquemila e quante ceste avete portato via?",
        "old_georgian": "არა გიცნობიეს, არცა მოიჴსენეთ ხუთთა მათ პურთაჲ და ხუთ ათასთაჲ მათ, და რაოდენი გოდორი აღიღეთ?",
        "portuguese": "Não compreendeis ainda, nem vos lembrais dos cinco pães para os cinco mil, e de quantos cestos levantastes?",
        "polish": "Czy jeszcze nie rozumiecie i nie pamiętacie owych pięciu chlebów na pięć\rtysięcy, i ile zebraliście koszów?",
        "pobedonostsev": "еще ли не разумеете и не помните про пять хлебов на пять тысяч, и сколько кошниц вы набрали?",
        "new_text": "Ничего вы не понимаете? Не помните о пяти хлебах на пять тысяч человек? Сколько корзин вы набрали?",
        "serbian": "3ар још не разумијете, нити памтите пет хљебова на пет хиљада, и колико котарица накуписте?",
        "bulgarian": "Още ли не разбирате и не помните за петте хляба на пет хиляди души, и колко коша събрахте?",
        "Lutkovsky": "Неужели вы еще не понимаете \rи не помните ни о пяти хлебах для пяти тысяч \rи сколько корзин вы набрали,",
        "bel_boc": "Няўжо яшчэ не разумееце\rі не памятаеце пра пяць хлябоў на пяць тысяч,\rі колькі кашоў вы набралі?",
        "ukr2": "І досі не збагнули? Чи ж ви не пам'ятаєте п'ятьох хлібів для п'ятьох тисяч, – а скільки ви кошів зібрали?",
        "ukr3": "Хиба ще не зрозуміли, та й не памятаєте пяти хлїбів пятьом тисячам, і скільки кошів набрали?",
        "czech": "Jeste nerozumite ani se nepamatujete na tech pet chlebu pro pet tisic, a kolik kosu jste sebrali?",
        "st_text": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек, и сколько коробов вы набрали?"
      }
    },
    {
      "id": 25278,
      "number": 10,
      "bookId": 51,
      "text": "ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Ни о семи хлебах для четырех тысяч, и сколько корзин вы набрали?",
        "podstr": "И не семь хлебов четырёх тысяч и сколько корзин взяли?",
        "csya": "ни ли седмь хлебы четырем тысящам, и колико кошниц взясте?",
        "averincev": "Или про семь хлебов для четырех тысяч, и сколько вы набрали корзин?",
        "ungerov": "",
        "csya_old": "ни ли се1дмь хлёбы четы1ремъ ты1сzщамъ, и3 коли1кw ко1шницъ взsсте;",
        "sovr_rbo": "",
        "latin": "neque septem panum in quatuor millia hominum, et quot sportas sumpsistis?",
        "ukr": "Ані про сім хлібів на чотири тисячі, і скільки кошиків ви назбирали?",
        "nkjv": "Nor the seven loaves of the four thousand and how many large baskets you took up?",
        "desnitsky": "",
        "tex_rec": "οὐδὲ τοὺς ἑπτὰ ἄρτους τῶν τετρακισχιλίων καὶ πόσας σπυρίδας ἐλάβετε;",
        "deutsch": "auch nicht an die sieben Brote unter die viertausend und wie viel Körbe ihr da aufhobt?",
        "spanish": "¿Ni de los siete panes para los cuatro mil hombres y cuántos canastos recogisteis?",
        "peshitta": "ܘܠܳܐ ܠܗܳܢܽܘܢ ܫܰܒ݂ܥܳܐ ܠܰܚܡܺܝܢ ܕ݁ܰܐܪܒ݁ܥܳܐ ܐܰܠܦ݂ܺܝܢ ܘܰܟ݂ܡܳܐ ܐܶܣܦ݁ܪܺܝܕ݂ܺܝܢ ܫܩܰܠܬ݁ܽܘܢ܂",
        "bel_syomukha": "Ні пра сем хлябоў на чатыры тысячы, і колькі кошыкаў набралі?",
        "nrt": "А сколько корзин остатков вы собрали, когда четыре тысячи мужчин наелись семью хлебами?",
        "romana": "Nici de cele sapte paini, la cei patru mii de oameni, si cate cosuri ati luat?",
        "francais": "ni les sept pains des quatre mille hommes et combien de corbeilles vous avez emportées?",
        "italian": "E neppure i sette pani per i quattromila e quante sporte avete raccolto?",
        "old_georgian": "და არცა შჳდთა მათ პურთაჲ და ოთხ ათასთაჲ მათ, და რაოდენი სფჳრიდი აღიღეთ?",
        "portuguese": "Nem dos sete pães para os quatro mil, e de quantas alcofas levantastes?",
        "polish": "Ani owych siedmiu chlebów na cztery tysiące, i ileście koszów zebrali?",
        "pobedonostsev": "ни про семь хлебов на четыре тысячи, и сколько кошниц вы набрали?",
        "new_text": "А о семи хлебах на четыре тысячи? Сколько корзин вы набрали тогда?",
        "serbian": "Ни оних седам хљебова на четири хиљаде, и колико котарица накуписте?",
        "bulgarian": "Нито за седемте хляба на четири хиляди души, и колко кошници събрахте?",
        "Lutkovsky": "ни о семи хлебах для четырех тысяч \rи сколько корзин вы набрали?",
        "bel_boc": "Ні пра сем хлябоў на чатыры тысячы,\rі колькі кошыкаў набралі?",
        "ukr2": "Ані тих сімох хлібів для чотирьох тисяч, – а скільки ви кошів зібрали?",
        "ukr3": "анї семи хлїбів чотирьом тисячам, і скільки кошів набрали?",
        "czech": "Ani na tech sedm chlebu pro ctyri tisice, a kolik kosu jste sebrali?",
        "st_text": "ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?"
      }
    },
    {
      "id": 25279,
      "number": 11,
      "bookId": 51,
      "text": "как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Как вы не понимаете, что Я не о хлебах сказал: \"берегитесь закваски фарисейской и саддукейской\"?",
        "podstr": "Как не понимаете что не о хлебе сказал вам? Удерживайтесь же от закваски фарисеев и саддукеев.",
        "csya": "како не разумеете, яко не о хлебех рех вам внимати, (но) от кваса фарисейска и саддукейска?",
        "averincev": "Как же вы не разумеете, что не о хлебах Я сказал, велев остерегаться закваски фарисейской и саддукейской?\"",
        "ungerov": "",
        "csya_old": "кaкw не разумёете, ћкw не њ хлёбэхъ рёхъ вaмъ внимaти, (но) t квaса фарісе1йска и3 саддуке1йска;",
        "sovr_rbo": "",
        "latin": "Quare non intelligitis, quia non de pane dixi vobis: Cavete a fermento pharisaeorum et sadducaeorum?",
        "ukr": "Як ви не розумієте, що Я не про хліб вам сказав? Стережіться но розчини фарисейської та саддукейської!",
        "nkjv": "How is it you do not understand that I did not speak to you concerning bread?-but to beware of the leaven of the Pharisees and Sadducees.\"",
        "desnitsky": "",
        "tex_rec": "πῶς οὐ νοεῖτε ὅτι οὐ περὶ ἄρτων εἶπον ὑμῖν; προσέχετε δὲ ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "deutsch": "Wie, versteht ihr denn nicht, daß ich euch nicht sage vom Brot, wenn ich sage: Hütet euch vor dem Sauerteig der Pharisäer und Sadduzäer!",
        "spanish": "¿Cómo no habéis entendido que no hablaba del pan? Guardaos, os digo, del fermento de los fariseos y saduceos.",
        "peshitta": "ܐܰܝܟ݁ܰܢ ܠܳܐ ܐܶܣܬ݁ܰܟ݁ܰܠܬ݁ܽܘܢ ܕ݁ܠܳܐ ܗ݈ܘܳܐ ܥܰܠ ܠܰܚܡܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܐܶܠܳܐ ܕ݁ܬ݂ܶܙܕ݁ܰܗܪܽܘܢ ܡܶܢ ܚܡܺܝܪܳܐ ܕ݁ܰܦ݂ܪܺܝܫܶܐ ܘܰܕ݂ܙܰܕ݁ܽܘܩܳܝܶܐ܂",
        "bel_syomukha": "Як не разумееце, што не пра хлябы Я сказаў вам: \"сьцеражэцеся закваскі фарысэйскай і садукейскай\"?",
        "nrt": "Как вы не можете понять, что, говоря: «Берегитесь закваски фарисеев и саддукеев», – Я говорю не о хлебе?",
        "romana": "Cum nu intelegeti ca nu despre paini v-am zis? Ci feriti-va de aluatul fariseilor si al saducheilor.",
        "francais": "Comment ne comprenez-vous pas que ce n'est pas au sujet de pains que je vous ai parlé? Gardez-vous du levain des pharisiens et des sadducéens.",
        "italian": "Come mai non capite ancora che non alludevo al pane quando vi ho detto: Guardatevi dal lievito dei farisei e dei sadducei?\".",
        "old_georgian": "ვითარ არა გიცნობიეს, რამეთუ არა პურისათჳს გარქუ თქუენ: ეკრძალენით ცომისაგან ფარისეველთაჲსა და სადუკეველთაჲსა?",
        "portuguese": "Como não compreendeis que não nos falei a respeito de pães? Mas guardai-vos do fermento dos fariseus e dos\rsaduceus.",
        "polish": "Jak to, nie rozumiecie, że nie o chlebie mówiłem wam, lecz: strzeżcie się kwasu\rfaryzeuszów i saduceuszów?”",
        "pobedonostsev": "как не разумеете, что не о хлебах сказал Я вам, а блюстись от закваски фарисейской и саддукейской?",
        "new_text": "Неужели вам не понятно, что не о хлебе Я говорил? Берегитесь фарисейской и саддукейской закваски!",
        "serbian": "Како не разумијете да вам не рекох за хљебове, него да се чувате квасца фарисејског и садукејског?",
        "bulgarian": "Как не разбирате, че не за хляб ви казах: пазете се от кваса фарисейски и садукейски?",
        "Lutkovsky": "Неужели вы не понимаете, что это не о хлебе Я сказал: \rберегитесь закваски фарисеев и саддукеев?",
        "bel_boc": "Як не разумееце, што не пра хлябы Я сказаў вам:\r\"сцеражыцеся закваскі фарысейскай і садукейскай\"?",
        "ukr2": "Тож як же не розумієте, що я не про хліб вам говорив, коли казав: Бережіться закваски фарисейської і садукейської?”",
        "ukr3": "Як се не розумієте, що не про хлїб я казав вам, остерегатись квасу Фарисейського та Садукейського?",
        "czech": "Coz nerozumite, ze jsem k vam nemluvil o chlebech? Mejte se na pozoru pred kvasem farizeu a saduceu!“",
        "st_text": "как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?"
      }
    },
    {
      "id": 25280,
      "number": 12,
      "bookId": 51,
      "text": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Тогда они уразумели, что Он сказал беречься не закваски хлебной, но учения фарисейского и саддукейского.",
        "podstr": "Тогда поняли что не сказал удерживаться от закваски хлебов но от учения фарисеев и саддукеев.",
        "csya": "Тогда разумеша, яко не рече хранитися от кваса хлебнаго, но от учения фарисейска и саддукейска.",
        "averincev": "Тогда поняли они, что Он велел остерегаться не закваски хлебной, но от учения фарисейского и саддукейского.",
        "ungerov": "",
        "csya_old": "ТогдA разумёша, ћкw не рече2 храни1тисz t квaса хлёбнагw, но t ўче1ніz фарісе1йска и3 саддуке1йска.",
        "sovr_rbo": "",
        "latin": "Tunc intellexerunt quia non dixerit cavendum a fermento panum, sed a doctrina pharisaeorum et sadducaeorum.",
        "ukr": "Тоді зрозуміли вони, що Він не казав стерегтися їм розчини хлібної, але фарисейської та саддукейської науки.",
        "nkjv": "Then they understood that He did not tell them to beware of the leaven of bread, but of the doctrine of the Pharisees and Sadducees.",
        "desnitsky": "",
        "tex_rec": "τότε συνῆκαν ὅτι οὐκ εἶπεν προσέχειν ἀπὸ τῆς ζύμης [τῶν ἄρτων] ἀλλὰ ἀπὸ τῆς διδαχῆς τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "deutsch": "Da verstanden sie, daß er nicht gesagt hatte, daß sie sich hüten sollten vor dem Sauerteig des Brots, sondern vor der Lehre der Pharisäer und Sadduzäer.",
        "spanish": "Entonces cayeron en la cuenta de que no les había dicho que se guardasen del fermento del pan, sino de la doctrina de los fariseos y saduceos.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܣܬ݁ܰܟ݁ܰܠܘ ܕ݁ܠܳܐ ܐܶܡܰܪ ܕ݁ܢܶܙܕ݁ܰܗܪܽܘܢ ܡܶܢ ܚܡܺܝܪܳܐ ܕ݁ܠܰܚܡܳܐ ܐܶܠܳܐ ܡܶܢ ܝܽܘܠܦ݁ܳܢܳܐ ܕ݁ܰܦ݂ܪܺܝܫܶܐ ܘܰܕ݂ܙܰܕ݁ܽܘܩܳܝܶܐ܂",
        "bel_syomukha": "Тады яны зразумелі, што Ён сказаў асьцерагацца не закваскі хлебнай, а вучэньня фарысэйскага.",
        "nrt": "Тогда ученики поняли, что Он предостерегал их не от закваски, которую кладут в хлеб, а от учения фарисеев и саддукеев.",
        "romana": "Atunci au inteles ca nu le-a spus sa se fereasca de aluatul painii, ci de invatatura fariseilor si a saducheilor.",
        "francais": "Alors ils comprirent que ce n'était pas du levain du pain qu'il avait dit de se garder, mais de l'enseignement des pharisiens et des sadducéens.",
        "italian": "Allora essi compresero che egli non aveva detto che si guardassero dal lievito del pane, ma dalla dottrina dei farisei e dei sadducei.",
        "old_georgian": "მაშინ გულისჴმა-ყვეს, რამეთუ არა ჰრქუა მათ კრძალვაჲ ცომისაგან პურისა, არამედ მოძღურებისაგან ფარისეველთაჲსა და სადუკეველთაჲსა.",
        "portuguese": "Então entenderam que não dissera que se guardassem, do fermento dos pães, mas da doutrina dos fariseus e\rdos saduceus.",
        "polish": "Wówczas zrozumieli, że mówił o wystrzeganiu się nie kwasu chlebowego, lecz\rnauki faryzeuszów i saduceuszów.",
        "pobedonostsev": "Тогда поняли, что сказал им хранить себя не от закваски хлебной, но от учения фарисейского и саддукейского.",
        "new_text": "Тогда они поняли, что Он предостерегал их не от хлебной закваски, а от учения фарисеев и саддукеев.",
        "serbian": "Тада разумијеше да не рече да се чувају квасца хљебнога, него науке фарисејске и садукејске.",
        "bulgarian": "Тогава те разбраха, че Той им бе казал да се пазят не от хлебен квас, а от учението фарисейско и садукейско.",
        "Lutkovsky": "Тогда они догадались, что Он говорил им не о хлебной закваске, \rно о том, что следует остерегаться учения фарисеев и саддукеев.",
        "bel_boc": "Тады яны зразумелі,\rшто Ён сказаў асцерагацца не закваскі хлебнай,\rа вучэння фарысейскага і садукейскага.",
        "ukr2": "Тоді ті зрозуміли, що він говорив їм стерегтися не хлібної закваски, а фарисейської та садукейської науки.",
        "ukr3": "Тодї зрозуміли, що не казав остерегатись квасу хлїбного, а науки Фарисейської та Садукейської.",
        "czech": "Tehdy pochopili, ze jim nerekl, aby se meli na pozoru pred kvasem, nybrz pred ucenim farizeu a saduceu.",
        "st_text": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского."
      }
    },
    {
      "id": 25281,
      "number": 13,
      "bookId": 51,
      "text": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 12940,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 7,
          "short": "Дан:7:13"
        },
        {
          "verseId": 12941,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 7,
          "short": "Дан:7:14"
        },
        {
          "verseId": 26781,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:27"
        },
        {
          "verseId": 24889,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:18"
        }
      ],
      "translates": {
        "kassian": "А Иисус, придя в пределы Кесарии Филипповой, спрашивал учеников Своих говоря: за кого почитают люди Сына Человеческого?",
        "podstr": "Пришедший же Иисус в пределы Кесарии Филиппийской спрашивал учеников Его говорящий, Кто говорят люди есть Сын человека?",
        "csya": "Пришед же Иисус во страны кесарии филипповы, вопрошаше ученики своя, глаголя: кого мя глаголют человецы быти, Сына Человеческаго?",
        "averincev": "А придя в окрестности Кесарии Филипповой, спрашивал Иисус учеников Своих: \"За кого почитают люди Сына Человеческого?\"",
        "ungerov": "",
        "csya_old": "Прише1дъ же ї}съ во страны6 кесарjи філjпповы, вопрошaше ўчн7ки2 сво‰, гlz: кого1 мz глаго1лютъ человёцы бы1ти, сн7а чlвёческаго;",
        "sovr_rbo": "",
        "latin": "Venit autem Jesus in partes Caesareae Philippi: et interrogabat discipulos suos, dicens: Quem dicunt homines esse Filium hominis?",
        "ukr": "Прийшовши ж Ісус до землі Кесарії Пилипової, питав Своїх учнів і казав: За кого народ уважає Мене, Сина Людського?",
        "nkjv": "When Jesus came into the region of Caesarea Philippi, He asked His disciples, saying, \"Who do men say that I, the Son of Man, am?\"",
        "desnitsky": "",
        "tex_rec": "᾽Ελθὼν δὲ ὁ ᾽Ιησοῦς εἰς τὰ μέρη Καισαρείας τῆς Φιλίππου ἠρώτα τοὺς μαθητὰς αὐτοῦ λέγων, Τίνα λέγουσιν οἱ ἄνθρωποι εἶναι τὸν υἱὸν τοῦ ἀνθρώπου;",
        "deutsch": "Da kam Jesus in die Gegend der Stadt Cäsarea Philippi und fragte seine Jünger und sprach: Wer sagen die Leute, daß des Menschen Sohn sei?",
        "spanish": "Viniendo Jesús a los términos de Cesárea de Filipo, preguntó a sus discípulos: ¿Quién dicen los hombres que es el Hijo del hombre?",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܐܶܬ݂ܳܐ ܝܶܫܽܘܥ ܠܰܐܬ݂ܪܳܐ ܕ݁ܩܶܣܰܪܺܝܰܐ‌ܕ݂ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܡܫܰܐܶܠ ܗ݈ܘܳܐ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܳܐܡܰܪ ܡܰܢܽܘ ܐܳܡܪܺܝܢ ܥܠܰܝ ܐ݈ܢܳܫܳܐ ܕ݁ܺܐܝܬ݂ܰܝ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂   ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܐܺܝܬ݂ ܕ݁ܳܐܡܪܺܝܢ ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ ܐ݈ܚܪܳܢܶܐ ܕ݁ܶܝܢ ܐܶܠܺܝܳܐ ܘܰܐ݈ܚܪܳܢܶܐ ܐܶܪܰܡܝܳܐ ܐܰܘ ܚܰܕ݂ ܡܶܢ ܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "А прыйшоўшы ў межы Кесарыі Піліпавай, Ісус пытаўся ў вучняў Сваіх, кажучы: за каго людзі ўважаюць Мяне, Сына Чалавечага?",
        "nrt": "Когда Иисус пришел в окрестности Кесарии Филипповой, Он спросил Своих учеников: – За кого люди принимают Сына Человеческого?",
        "romana": "Si venind Iisus in partile Cezareii lui Filip, ii intreba pe ucenicii Sai, zicand: Cine zic oamenii ca sunt Eu, Fiul Omului?",
        "francais": "Jésus, étant arrivé dans le territoire de Césarée de Philippe, demanda à ses disciples: Qui dit-on que je suis, moi, le Fils de l'homme?",
        "italian": "Essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: \"La gente chi dice che sia il Figlio dell'uomo?\".",
        "old_georgian": "მო-რაჲ-ვიდა იესუ ადგილთა მათ კესარია ფილიპესთა, ჰკითხვიდა მოწაფეთა თჳსთა და ჰრქუა: რაჲ თქჳან კაცთა ძისა კაცისა ყოფად?",
        "portuguese": "Tendo Jesus chegado às regiões de Cesaréia de Felipe, interrogou os seus discípulos, dizendo: Quem dizem os\r\nhomens ser o Filho do homem?",
        "polish": "Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: ”Za\r\nkogo ludzie uważają Syna Człowieczego?”",
        "pobedonostsev": "Пришед же в страны Кесарии Филипповой, вопрошал Иисус учеников Своих: за кого люди почитают Меня, Сына человеческого?",
        "new_text": "Придя в земли Кесарии Филипповой, Иисус спросил Своих учеников: — Кем считают люди Сына человеческого?",
        "serbian": "А када дође Исус у крајеве Кесарије Филипове, запита ученике своје говорећи: Шта о мени говоре људи ко је Син Човјечији?",
        "bulgarian": "А когато дойде в страната на Кесария Филипова, Иисус питаше учениците Си и казваше: за кого Ме човеците мислят - Мене, Сина Човечески?",
        "Lutkovsky": "И вот, придя в окрестности Кесарий Филипповой, \r\nИисус спрашивает учеников Своих: \r\nкем люди считают Меня, Сына Человеческого?",
        "bel_boc": "А прыйшоўшы ў межы Кесарыі Філіпавай,\r\nІісус пытаўся ў вучняў Сваіх, кажучы:\r\nза каго людзі ўважаюць Мяне, Сына Чалавечага?",
        "ukr2": "Прийшовши в околиці Филипової Кесарії, Ісус спитав своїх учнів: “За кого мають люди Сина Чоловічого?”",
        "ukr3": "Як же прийшов Ісус у сторони Кесариї Филипової, то питав учеників своїх, глаголючи: За кого мають люде мене, Сина чоловічого?",
        "czech": "Kdyz Jezis prisel do koncin Cesareje Filipovy, ptal se svych ucedniku: „Za koho lide pokladaji Syna cloveka?“",
        "st_text": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25282,
      "number": 14,
      "bookId": 51,
      "text": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию или одного из пророков.",
        "podstr": "Они же сказали, Которые ведь Иоанн Креститель, другие же Илия, другие же Иеремия или один [из] пророков.",
        "csya": "Они же реша: ови убо иоанна крестителя, инии же илию, друзии же иеремию или единаго от пророк.",
        "averincev": "Они же отвечали: \"Одни - за Иоанна Крестителя, другие - за Илию, а иные - за Иеремию или за одного из пророков\".",
        "ungerov": "",
        "csya_old": "Nни1 же рёша: џви ќбw їwaнна кrти1телz, и3нjи же и3лію2, друзjи же їеремjю и3ли2 є3ди1наго t прbрHкъ.",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: Alii Joannem Baptistam, alii autem Eliam, alii vero Jeremiam, aut unum ex prophetis.",
        "ukr": "Вони ж відповіли: Одні за Івана Христителя, одні за Іллю, інші ж за Єремію або за одного з пророків.",
        "nkjv": "So they said, \"Some say John the Baptist, some Elijah, and others Jeremiah or one of the prophets.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν, Οἱ μὲν ᾽Ιωάννην τὸν βαπτιστήν, ἄλλοι δὲ ᾽Ηλίαν, ἕτεροι δὲ ᾽Ιερεμίαν ἢ ἕνα τῶν προφητῶν.",
        "deutsch": "Sie sprachen: Etliche sagen, du seist Johannes der Täufer; die andern, du seist Elia; etliche du seist Jeremia oder der Propheten einer.",
        "spanish": "Ellos contestaron: Unos, que Juan el Bautista; otros, que Elías; otros, que Jeremías u otro de los profetas.",
        "bel_syomukha": "Яны сказалі: адны за Яна Хрысьціцеля, другія за Ільлю, а тыя за Ерамію альбо за аднаго з прарокаў.",
        "nrt": "Ученики ответили: – Одни говорят, что Ты – Иоанн Креститель, другие – что Илия, а третьи – что Иеремия или один из других пророков.",
        "romana": "Iar ei au raspuns: Unii, Ioan Botezatorul, altii Ilie, altii Ieremia sau unul dintre prooroci.",
        "francais": "Ils répondirent: Les uns disent que tu es Jean Baptiste; les autres, Élie; les autres, Jérémie, ou l'un des prophètes.",
        "italian": "Risposero: \"Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti\".",
        "old_georgian": "ხოლო მათ ჰრქუეს: რომელთამე იოვანე ნათლის-მცემელი, რომელთამე ელია და სხუათა იერემია გინა ერთი წინაწარმეტყუელთაგანი.",
        "portuguese": "Responderam eles: Uns dizem que é João, o Batista; outros, Elias; outros, Jeremias, ou algum dos profetas.",
        "polish": "A oni odpowiedzieli: ”Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni\r\nza Jeremiasza albo za jednego z proroków”.",
        "pobedonostsev": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию или за одного из пророков.",
        "new_text": "— Одни говорят, что Ты — Иоанн Креститель, другие — что Илья, а некоторые — что Иеремия или один из пророков, — ответили они.",
        "serbian": "А они рекоше: Једни говоре да си Јован Крститељ, други да си  Илија, други опет Јеремија, или који од пророка.",
        "bulgarian": "Те отговориха: едни - за Иоана Кръстителя, други - за Илия, а някои - за Иеремия, или за едного от пророците.",
        "Lutkovsky": "А они отвечают: одни - Иоанном Крестителем; \r\nдругие - Илией; \r\nиные - Иеремией или одним из пророков.",
        "bel_boc": "Яны сказалі: адны за Іаана Хрысціцеля,\r\nа другія за Ілію,\r\nа іншыя за Іерамію альбо за аднаго з прарокаў.",
        "ukr2": "Ті відповіли: “Одні за Йоана Христителя, інші за Іллю, ще інші за Єремію або одного з пророків.”",
        "ukr3": "Вони ж сказали: Одні за Йоана Хрестителя, другі за Ілию, инші ж за Єремію або одного з пророків.",
        "czech": "Oni rekli: „Jedni za Jana Krtitele, druzi za Eliase, jini za Jeremiase nebo za jednoho z proroku.“",
        "st_text": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.",
        "mt": "",
        "peshitta": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25283,
      "number": 15,
      "bookId": 51,
      "text": "Он говорит им: а вы за кого почитаете Меня?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [],
      "translates": {
        "kassian": "Он говорит им: а вы за кого Меня почитаете?",
        "podstr": "Говорит им, Вы же кого Меня говорите быть?",
        "csya": "глагола им (Иисус): вы же кого мя глаголете быти?",
        "averincev": "Говорит Он им: \"А вы за кого почитаете Меня?\"",
        "ungerov": "",
        "csya_old": "Гlа и5мъ (ї}съ): вы1 же кого1 мz глаго1лете бы1ти;",
        "sovr_rbo": "",
        "latin": "Dicit illis Jesus: Vos autem, quem me esse dicitis?",
        "ukr": "Він каже до них: А ви за кого Мене маєте?",
        "nkjv": "He said to them, \"But who do you say that I am?\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς, ῾Υμεῖς δὲ τίνα με λέγετε εἶναι;",
        "deutsch": "Er sprach zu ihnen: Wer sagt denn ihr, daß ich sei?",
        "spanish": "Y El les dijo: Y vosotros, ¿quién decís que Soy?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܡܰܢܽܘ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܺܐܝܬ݂ܰܝ܂",
        "bel_syomukha": "Ён кажа ім: а вы за каго ўважаеце Мяне?",
        "nrt": "– А вы кем считаете Меня? – спросил их Иисус.",
        "romana": "Si le-a zis: Dar voi cine ziceti ca sunt?",
        "francais": "Et vous, leur dit-il, qui dites-vous que je suis?",
        "italian": "Disse loro: \"Voi chi dite che io sia?\".",
        "old_georgian": "ხოლო მან ჰრქუა მათ: თქუენ ვინ გგონიე მე ყოფად?",
        "portuguese": "Mas vós, perguntou-lhes Jesus, quem dizeis que eu sou?",
        "polish": "Jezus zapytał ich: ”A wy za kogo Mnie uważacie?”",
        "pobedonostsev": "Говорит им: вы же за кого Меня почитаете?",
        "new_text": "— А вы кем считаете Меня? — спрашивает их Он.",
        "serbian": "Рече им Исус: А ви шта велите ко сам ја?",
        "bulgarian": "Той им рече: а вие за кого Ме мислите?",
        "Lutkovsky": "Тогда Он говорит им: а вы кем считаете Меня?",
        "bel_boc": "Ён кажа ім: а вы за каго ўважаеце Мяне?",
        "ukr2": "“На вашу ж думку”, – до них каже, – “хто я?”",
        "ukr3": "Рече до них: Ви ж як кажете? хто я?",
        "czech": "Rekne jim: „A za koho me pokladate vy?“",
        "st_text": "Он говорит им: а вы за кого почитаете Меня?"
      }
    },
    {
      "id": 25284,
      "number": 16,
      "bookId": 51,
      "text": "Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25226,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:33"
        },
        {
          "verseId": 26553,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:11"
        },
        {
          "verseId": 26783,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:29"
        },
        {
          "verseId": 24891,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:20"
        },
        {
          "verseId": 18609,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:69"
        },
        {
          "verseId": 18005,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:27"
        }
      ],
      "translates": {
        "kassian": "И ответил Симон Петр: Ты Христос, Сын Бога Живого.",
        "podstr": "Ответивший же Симон Пётр сказал, Ты есть Христос Сын Бога живущего.",
        "csya": "Отвещав же симон петр рече: ты еси Христос, Сын Бога живаго.",
        "averincev": "А Симон Петр сказал в ответ: \"Ты - Христос, Сын Бога Живого!\"",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же сjмwнъ пе1тръ рече2: ты2 є3си2 хrто1съ, сн7ъ бг7а живaгw.",
        "sovr_rbo": "",
        "latin": "Respondens Simon Petrus dixit: Tu es Christus, Filius Dei vivi.",
        "ukr": "А Симон Петро відповів і сказав: Ти Христос, Син Бога Живого!",
        "nkjv": "Simon Peter answered and said, \"You are the Christ, the Son of the living God.\"",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ Σίμων Πέτρος εἶπεν, Σὺ εἶ ὁ Χριστὸς ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος.",
        "deutsch": "Da antwortete Simon Petrus und sprach: Du bist Christus, des lebendigen Gottes Sohn!",
        "spanish": "Tomando la palabra Simón Pedro, dijo: Tú eres el Mesías, el Hijo de Dios vivo.",
        "peshitta": "ܥܢܳܐ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܶܐܡܰܪ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܡܫܺܝܚܳܐ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ ܚܰܝܳܐ܂",
        "bel_syomukha": "І Сымон Пётр сказаў у адказ: Ты - Хрыстос, Сын Бога Жывога.",
        "nrt": "Симон Петр ответил: – Ты – Христос, Сын живого Бога.",
        "romana": "Raspunzand Simon Petru a zis: Tu esti Hristosul, Fiul lui Dumnezeu Celui viu.",
        "francais": "Simon Pierre répondit: Tu es le Christ, le Fils du Dieu vivant.",
        "italian": "Rispose Simon Pietro: \"Tu sei il Cristo, il Figlio del Dio vivente\".",
        "old_georgian": "მიუგო სიმონ-პეტრე და ჰრქუა მას: შენ ხარ ქრისტე, ძე ღმრთისა ცხოველისაჲ.",
        "portuguese": "Respondeu-lhe Simão Pedro: Tu és o Cristo, o Filho do Deus vivo.",
        "polish": "Odpowiedział Szymon Piotr: ”Ty jesteś Mesjasz, Syn Boga żywego”.",
        "pobedonostsev": "Отвечал Ему Симон Петр и сказал: Ты еси Христос, Сын Бога живого.",
        "new_text": "— Ты — Помазанник, Сын Живого Бога, — ответил Симон Петр.",
        "serbian": "А Симон Петар одговори и рече: Ти си Христос, Син Бога живога.",
        "bulgarian": "Симон Петър отговори и рече: Ти си Христос, Синът на Живия Бог.",
        "Lutkovsky": "И Симон Петр сказал в ответ: Ты - Христос, Сын Бога Живого.",
        "bel_boc": "І Сіман Пётр сказаў у адказ:\rТы — Хрыстос, Сын Бога Жывога.",
        "ukr2": "Озвався Симон Петро і заявляє: “Ти – Христос, Бога живого син.”",
        "ukr3": "Озвавшись Симон Петр, каже: Ти єси Христос, Син Бога живого.",
        "czech": "Simon Petr odpovedel: „Ty jsi Mesias, Syn Boha ziveho.“",
        "st_text": "Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго."
      }
    },
    {
      "id": 25285,
      "number": 17,
      "bookId": 51,
      "text": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25080,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:25"
        },
        {
          "verseId": 25082,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:27"
        },
        {
          "verseId": 26588,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:11"
        },
        {
          "verseId": 3617,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:4"
        },
        {
          "verseId": 1386,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 12,
          "short": "1 Кор:12:3"
        }
      ],
      "translates": {
        "kassian": "И Иисус ему ответил: блажен ты, Симон Вариона, потому что не плоть и кровь открыли тебе это, но Отец Мой, Который на небесах.",
        "podstr": "Ответивший же Иисус сказал ему, Счастливый есть ты, Симон Бариона, потому что плоть и кровь не открыла тебе но Отец Мой Который в Небесах.",
        "csya": "И отвещав Иисус рече ему: блажен еси, симоне, вар иона, яко плоть и кровь не яви тебе, но Отец мой, иже на небесех:",
        "averincev": "Иисус же сказал в ответ ему: \"Блажен ты, Симон, сын Ионин, ибо не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах.",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 є3мY: бlже1нъ є3си2, сjмwне, вaръ їHна, ћкw пло1ть и3 кро1вь не kви2 тебЁ, но nц7ъ мо1й, и4же на нб7сёхъ:",
        "sovr_rbo": "",
        "latin": "Respondens autem Jesus, dixit ei: Beatus es Simon Bar Jona: quia caro et sanguis non revelavit tibi, sed Pater meus, qui in caelis est.",
        "ukr": "А Ісус відповів і до нього промовив: Блаженний ти, Симоне, сину Йонин, бо не тіло і кров тобі оце виявили, але Мій Небесний Отець.",
        "nkjv": "Jesus answered and said to him, \"Blessed are you, Simon Bar-Jonah, for flesh and blood has not revealed this to you, but My Father who is in heaven.",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ᾽Ιησοῦς εἶπεν αὐτῷ, Μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέν σοι ἀλλ᾽ ὁ πατήρ μου ὁ ἐν τοῖς οὐρανοῖς.",
        "deutsch": "Und Jesus antwortete und sprach zu ihm: Selig bist du, Simon, Jona's Sohn; denn Fleisch und Blut hat dir das nicht offenbart, sondern mein Vater im Himmel.",
        "spanish": "Y Jesús, respondiendo, dijo: Bienaventurado tú, Simón Bar Jona, porque no es la carne ni la sangre quien eso te ha revelado, sino mi Padre, que está en los cielos.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ ܛܽܘܒ݂ܰܝܟ݁ ܫܶܡܥܽܘܢ ܒ݁ܪܶܗ‌ܕ݁ܝܰܘܢܳܐ ܕ݁ܒ݂ܶܣܪܳܐ ܘܰܕ݂ܡܳܐ ܠܳܐ ܓ݁ܠܳܐ ܠܳܟ݂ ܐܶܠܳܐ ܐܳܒ݂ܝ ܕ݁ܒ݂ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "І Ісус сказаў яму ў адказ: дабрашчасны ты, Сымоне, сыне Ёнаў, бо ня плоць і кроў адкрылі табе гэта, а Айцец Мой, Які ёсьць у нябёсах;",
        "nrt": "Тогда Иисус сказал: – Блажен ты, Симон, сын Ионы, потому что это было открыто тебе не людьми, а Моим Небесным Отцом.",
        "romana": "Iar Iisus, raspunzand, i-a zis: Fericit esti Simone, fiul lui Iona, ca nu trup si sange ti-au descoperit tie aceasta, ci Tatal Meu, Cel din ceruri.",
        "francais": "Jésus, reprenant la parole, lui dit: Tu es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le sang qui t'ont révélé cela, mais c'est mon Père qui est dans les cieux.",
        "italian": "E Gesù: \"Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მას: ნეტარ ხარ შენ, სიმონ, ბარ იონა, რამეთუ ჴორცთა და სისხლთა არა გამოგიხცადეს, არამედ მამამან ჩემმან ზეცათამან.",
        "portuguese": "Disse-lhe Jesus: Bem-aventurado és tu, Simão Barjonas, porque não foi carne e sangue que to revelou, mas\rmeu Pai, que está nos céus.",
        "polish": "Na to Jezus mu rzekł: ”Błogosławiony jesteś, Szymonie, synu Jony. Albowiem\rnie objawiły ci tego ciało i krew, lecz Ojciec mój, który jest w niebie.",
        "pobedonostsev": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, что не плоть и кровь открыли тебе, но Отец Мой, Иже на небесах;",
        "new_text": "— Ты счастливый человек, Симон, сын Ионы, — сказал Он, — потому что тебе открыли это не люди, а Мой Небесный Отец.",
        "serbian": "А Исус одговарајући рече му: Блажен си, Симоне, сине Јонин! Јер тијело и крв не открише ти то, него Отац мој који је на небесима.",
        "bulgarian": "Тогава Иисус отговори и му рече: блажен си ти, Симоне, син Ионин, защото не плът и кръв ти откри това, а Моят Отец, Който е на небесата;",
        "Lutkovsky": "Иисус же, обращаясь к нему, сказал: блажен ты, Симон, сын Ионы, \rпотому что не люди открыли тебе это, но Отец Мой Небесный.",
        "bel_boc": "І Іісус сказаў яму ў адказ:\rблажэнны ты, Сімане, сыне Іонаў,\rбо не плоць і кроў адкрылі табе гэта,\rа Айцец Мой, Які ёсць у нябёсах;",
        "ukr2": "У відповідь Ісус сказав до нього: “Щасливий ти, Симоне, сину Йонин, бо не тіло і кров це тобі відкрили, а Отець мій небесний.",
        "ukr3": "І озвавшись Ісус, рече до него: Блажен єси, Симоне, сину Йонин, бо тїло й кров не відкрила тобі сього, а Отець мій, що на небі.",
        "czech": "Jezis mu odpovedel: „Blaze tobe, Simone Jonasuv, protoze ti to nezjevilo telo a krev, ale muj Otec v nebesich.",
        "st_text": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;"
      }
    },
    {
      "id": 25286,
      "number": 18,
      "bookId": 51,
      "text": "и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 20482,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 33,
          "short": "Ис:33:20"
        },
        {
          "verseId": 26558,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:16"
        },
        {
          "verseId": 24446,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:31"
        },
        {
          "verseId": 24447,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:32"
        },
        {
          "verseId": 17927,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:42"
        },
        {
          "verseId": 3617,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:4"
        },
        {
          "verseId": 1576,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 3,
          "short": "1 Кор:3:11"
        },
        {
          "verseId": 28408,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 21,
          "short": "Откр:21:14"
        }
      ],
      "translates": {
        "kassian": "И Я тебе говорю: ты Петр, и на этой скале Я построю Мою Церковь, и врата ада не одолеют Ее.",
        "podstr": "И Я же тебе говорю что ты есть Пётр, и на этой скале построю Мою Церковь, и ворота ада не осилят Её.",
        "csya": "и аз же тебе глаголю, яко ты еси петр, и на сем камени созижду церковь мою, и врата адова не одолеют ей:",
        "averincev": "И Я говорю тебе: ты - Петр, и на этой Скале Я воздвигну Церковь Мою; и врата Ада не одолеют ее.",
        "ungerov": "",
        "csya_old": "и3 ѓзъ же тебЁ гlю, ћкw ты2 є3си2 пе1тръ, и3 на се1мъ кaмени сози1жду цRковь мою2, и3 вратA ѓдwва не њдолёютъ є4й:",
        "sovr_rbo": "",
        "latin": "Et ego dico tibi, quia tu es Petrus, et super hanc petram aedificabo Ecclesiam meam, et portae inferi non praevalebunt adversus eam.",
        "ukr": "І кажу Я тобі, що ти скеля, і на скелі оцій побудую Я Церкву Свою, і сили адові не переможуть її.",
        "nkjv": "And I also say to you that you are Peter, and on this rock I will build My church, and the gates of Hades shall not prevail against it.",
        "desnitsky": "",
        "tex_rec": "κἀγὼ δέ σοι λέγω ὅτι σὺ εἶ Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκκλησίαν, καὶ πύλαι ᾅδου οὐ κατισχύσουσιν αὐτῆς.",
        "deutsch": "Und ich sage dir auch: Du bist Petrus, und auf diesen Felsen will ich bauen meine Gemeinde, und die Pforten der Hölle sollen sie nicht überwältigen.",
        "spanish": "Y yo te digo a ti que tú eres Pedro, y sobre esta piedra edificaré yo mi Iglesia, y las puertas del infierno no prevalecerán contra ella.",
        "peshitta": "ܐܳܦ݂ ܐܶܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܳܟ݂ ܕ݁ܰܐܢ݈ܬ݁ ܗ݈ܽܘ ܟ݁ܺܐܦ݂ܳܐ ܘܥܰܠ ܗܳܕ݂ܶܐ ܟ݁ܺܐܦ݂ܳܐ ܐܶܒ݂ܢܶܝܗ ܠܥܺܕ݈݁ܬ݁ܝ ܘܬ݂ܰܪܥܶܐ ܕ݁ܰܫܝܽܘܠ ܠܳܐ ܢܶܚܣܢܽܘܢܳܗ܂",
        "bel_syomukha": "і Я кажу табе: ты Пётр, і на камені гэтым Я збудую Царкву Маю, і брамы пякельныя не адолеюць яе.",
        "nrt": "И Я говорю тебе: ты – Петр, и на этой скале Я построю Мою Церковь, и врата ада не одолеют ее.",
        "romana": "Si Eu iti zic tie, ca tu esti Petru si pe aceasta piatra voi zidi Biserica Mea si portile iadului nu o vor birui.",
        "francais": "Et moi, je te dis que tu es Pierre, et que sur cette pierre je bâtirai mon Église, et que les portes du séjour des morts ne prévaudront point contre elle.",
        "italian": "E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.",
        "old_georgian": "და მე გეტყჳ შენ, რამეთუ შენ ხარ კლდე, და ამას კლდესა ზედა აღვაშენო ეკლესიაჲ ჩემი, და ბჭენი ჯოჯოხეთისანი ვერ ერეოდიან მას.",
        "portuguese": "Pois também eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não\rprevalecerão contra ela;",
        "polish": "Otóż i Ja tobie powiadam: Ty jesteś Piotr [czyli Skała], i na tej Skale zbuduję\rKościół mój, a bramy piekielne go nie przemogą.",
        "pobedonostsev": "и Я говорю тебе: ты еси Петр, и на семь камени созижду Церковь Мою, и врата адовы не одолеют ее;",
        "new_text": "Поэтому Я говорю тебе: ты — Скала, и на этой скале Я возведу Мою Церковь, и даже силам преисподней ее не одолеть.",
        "serbian": "А и ја теби кажем да си ти Петар, и  на томе камену сазидаћу Цркву своју, и врата пакла неће је надвладати.",
        "bulgarian": "и Аз ти казвам: ти си Петър *, и на тоя камък ще съградя църквата Си, и портите адови няма да й надделеят; //* Камък.",
        "Lutkovsky": "Вот, Я говорю тебе: ты Петр (камень), \rи на этом камне Я воздвигну Церковь Мою, \rи силы ада не одолеют се.",
        "bel_boc": "і Я кажу табе: ты Пётр,\rі на камені гэтым Я збудую Царкву Маю,\rі брамы пякельныя не адолеюць яе.",
        "ukr2": "Тож і я тобі заявляю, що ти – Петро (скеля), і що я на цій скелі збудую мою Церкву й що пекельні ворота її не подолають.",
        "ukr3": "Скажу ж і я тобі: Що ти єси Петр, і на сьому каменї збудую церкву мою, і ворота пекольні не подужають її.",
        "czech": "A ja ti pravim, ze ty jsi Petr; a na teto skale zbuduji svou cirkev a brany pekel ji nepremohou.",
        "st_text": "и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;"
      }
    },
    {
      "id": 25287,
      "number": 19,
      "bookId": 51,
      "text": "и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25341,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:18"
        },
        {
          "verseId": 18370,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:23"
        }
      ],
      "translates": {
        "kassian": "Я дам тебе ключи Царства Небесного; и что ты свяжешь на земле, будет связано на небесах; и что ты разрешишь на земле, будет разрешено на небесах.",
        "podstr": "Дам тебе ключи Царства небес, и которое если свяжешь на земле будет связано в Небесах, и которое если развяжешь на земле будет развязано в Небесах.",
        "csya": "и дам ти ключи Царства небеснаго: и еже аще свяжеши на земли, будет связано на небесех: и еже аще разрешиши на земли, будет разрешено на небесех.",
        "averincev": "Дам Я тебе ключи Царствия Небесного, и что свяжешь ты на земле, связано будет на небесах, а что разрешишь на земле, разрешено будет на небесах\".",
        "ungerov": "",
        "csya_old": "и3 дaмъ ти2 ключи6 цrтва нбcнагw: и3 є4же ѓще свsжеши на земли2, бyдетъ свsзано на нб7сёхъ: и3 є4же ѓще разрэши1ши на земли2, бyдетъ разрэше1но на нб7сёхъ.",
        "sovr_rbo": "",
        "latin": "Et tibi dabo claves regni caelorum. Et quodcumque ligaveris super terram, erit ligatum et in caelis: et quodcumque solveris super terram, erit solutum et in caelis.",
        "ukr": "І ключі тобі дам від Царства Небесного, і що на землі ти зв'яжеш, те зв'язане буде на небі, а що на землі ти розв'яжеш, те розв'язане буде на небі!",
        "nkjv": "And I will give you the keys of the kingdom of heaven, and whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.\"",
        "desnitsky": "",
        "tex_rec": "δώσω σοι τὰς κλεῖδας τῆς βασιλείας τῶν οὐρανῶν, καὶ ὃ ἐὰν δήσῃς ἐπὶ τῆς γῆς ἔσται δεδεμένον ἐν τοῖς οὐρανοῖς, καὶ ὃ ἐὰν λύσῃς ἐπὶ τῆς γῆς ἔσται λελυμένον ἐν τοῖς οὐρανοῖς.",
        "deutsch": "Und ich will dir des Himmelsreichs Schlüssel geben: alles, was du auf Erden binden wirst, soll auch im Himmel gebunden sein, und alles, was du auf Erden lösen wirst, soll auch im Himmel los sein.",
        "spanish": "Yo te daré las llaves del reino de los cielos, y cuanto atares en la tierra será atado en los cielos y cuanto desataras en la tierra será desatado en los cielos.",
        "peshitta": "ܠܳܟ݂ ܐܶܬ݁ܶܠ ܩܠܺܝܕ݂ܶܐ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܘܟ݂ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܐܣܽܘܪ ܒ݁ܰܐܪܥܳܐ ܢܶܗܘܶܐ ܐܰܣܺܝܪ ܒ݁ܰܫܡܰܝܳܐ ܘܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܫܪܶܐ ܒ݁ܰܐܪܥܳܐ ܢܶܗܘܶܐ ܫܪܶܐ ܒ݁ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "І дам табе ключы Царства Нябеснага: і што зьвяжаш на зямлі, тое будзе зьвязана ў нябёсах; і што разьвяжаш на зямлі, тое будзе разьвязана ў нябёсах.",
        "nrt": "Я дам тебе ключи от Небесного Царства, и что ты запретишь на земле, то будет запрещено на небесах, и все, что ты разрешишь на земле, будет разрешено и на небесах.",
        "romana": "Si iti voi da cheile imparatiei cerurilor si orice vei lega pe pamant va fi legat si in ceruri, si orice vei dezlega pe pamant va fi dezlegat si in ceruri.",
        "francais": "Je te donnerai les clefs du royaume des cieux: ce que tu lieras sur la terre sera lié dans les cieux, et ce que tu délieras sur la terre sera délié dans les cieux.",
        "italian": "A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli\".",
        "old_georgian": "და მიგცნე შენ კლიტენი სასუფეველისა ცათაჲსანი; და რომელი შეჰკრა ქუეყანასა ზედა, კრულ იყოს იგი ცათა შინა; და რომელი განჰჴსნა ქუეყანასა ზედა, ჴსნილ იყოს იგი ცათა შინა.",
        "portuguese": "dar-te-ei as chaves do reino dos céus; o que ligares, pois, na terra será ligado nos céus, e o que desligares na\rterra será desligado nos céus.",
        "polish": "I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie\rzwiązane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie”.",
        "pobedonostsev": "и дам тебе ключи Царства Небесного; и что свяжешь ты на земли, будет связано на небесах; и что разрешишь на земли, будет разрешено на небесах.",
        "new_text": "Я дам тебе ключи от Царства Небес, и то, что ты запретишь на земле, запретят на небесах, а что разрешишь на земле, разрешат на небесах.",
        "serbian": "И даћу ти кључеве Царства небескога: и што свежеш на земљи биће свезано на небесима; и што раздријешиш на земљи биће раздријешено на небесима.",
        "bulgarian": "и ще ти дам ключовете на царството небесно, и каквото свържеш на земята, ще бъде свързано на небесата; и каквото развържеш на земята, ще бъде развързано на небесата.",
        "Lutkovsky": "Я дам тебе ключи от Царства Небесного; \rи то, что ты свяжешь на земле, будет связано на небесах, \rа то, что ты развяжешь на земле, будет развязано на небесах.",
        "bel_boc": "І дам табе ключы Царства Нябеснага:\rі што звяжаш на зямлі, тое будзе звязана ў нябёсах;\rі што развяжаш на зямлі, тое будзе развязана ў нябёсах.",
        "ukr2": "Я дам тобі ключі Небесного Царства, і що ти на землі зв'яжеш, те буде зв'язане на небі; і те, що ти на землі розв'яжеш, те буде розв'язане й на небі.”",
        "ukr3": "І дам я тобі ключі царства небесного; й що звяжеш на землї, буде звязане на небі; а що розвяжеш на землї, буде розвязане на небі.",
        "czech": "Dam ti klice kralovstvi nebeskeho, a co odmitnes na zemi, bude odmitnuto v nebi, a co prijmes na zemi, bude prijato v nebi.“",
        "st_text": "и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах."
      }
    },
    {
      "id": 25288,
      "number": 20,
      "bookId": 51,
      "text": "Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 26784,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:30"
        }
      ],
      "translates": {
        "kassian": "Тогда Он повелел ученикам Своим никому не говорить, что Он Христос.",
        "podstr": "Тогда приказал ученикам чтобы никому сказали что Он есть Христос.",
        "csya": "Тогда запрети Иисус учеником своим, да ни комуже рекут, яко сей есть Иисус Христос.",
        "averincev": "Затем Он наказал ученикам Своим никому не говорить, что Он есть Христос.",
        "ungerov": "",
        "csya_old": "ТогдA запрети2 ї}съ ўчн7кHмъ свои6мъ, да никомyже рекyтъ, ћкw се1й є4сть ї}съ хrто1съ.",
        "sovr_rbo": "",
        "latin": "Tunc praecepit discipulis suis ut nemini dicerent quia ipse esset Jesus Christus.",
        "ukr": "Тоді наказав Своїм учням, щоб нікому не казали, що Він Христос.",
        "nkjv": "Then He commanded His disciples that they should tell no one that He was Jesus the Christ.",
        "desnitsky": "",
        "tex_rec": "τότε διεστείλατο τοῖς μαθηταῖς ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν ὁ Χριστός.",
        "deutsch": "Da verbot er seinen Jüngern, daß sie niemand sagen sollten, daß er, Jesus, der Christus wäre.",
        "spanish": "Entonces ordenó a los discípulos que a nadie dijeran que El era el Mesías.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܦ݁ܰܩܶܕ݂ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܰܠܐ݈ܢܳܫ ܠܳܐ ܢܺܐܡܪܽܘܢ ܕ݁ܗܽܘܝܽܘ ܡܫܺܝܚܳܐ܂",
        "bel_syomukha": "Тады Ісус загадаў вучням Сваім, каб нікому не казалі, што Ён ёсьць Хрыстос.",
        "nrt": "Затем Иисус велел ученикам никому не говорить о том, что Он – Христос.",
        "romana": "Atunci a poruncit ucenicilor Lui sa nu spuna nimanui ca El este Hristosul.",
        "francais": "Alors il recommanda aux disciples de ne dire à personne qu'il était le Christ.",
        "italian": "Allora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.",
        "old_georgian": "მაშინ ამცნო მოწაფეთა თჳსთა რაჲთა არავის უთხრან, ვითარმედ იგი არს იესუ ქრისტე.",
        "portuguese": "Então ordenou aos discípulos que a ninguém dissessem que ele era o Cristo.",
        "polish": "Wtedy surowo zabronił uczniom, aby nikomu nie mówili, że On jest Mesjaszem.",
        "pobedonostsev": "Тогда запретил Иисус ученикам Своим, чтобы никому не говорили, что Он есть Иисус Христос.",
        "new_text": "А потом Он строго наказал ученикам никому не говорить о том, что Он — Помазанник Божий.",
        "serbian": "Тада запријети ученицима својим да ником не казују да је он Исус Христос.",
        "bulgarian": "Тогава Иисус заповяда на учениците Си, никому да не обаждат, че Той, Иисус, е Христос.",
        "Lutkovsky": "Ученикам же Он наказал, \rчтобы они никому не говорили о том, что Он - Христос.",
        "bel_boc": "Тады Іісус загадаў вучням Сваім,\rкаб нікому не казалі, што Ён ёсць Хрыстос.",
        "ukr2": "Тоді він наказав учням, щоб вони нікому не казали, що він – Христос.",
        "ukr3": "Тодї наказав ученикам своїм, щоб не казали нїкому, що Він Ісус Христос.",
        "czech": "Tehdy naridil ucednikum, aby nikomu nerikali, ze je Mesias.",
        "st_text": "Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос."
      }
    },
    {
      "id": 25289,
      "number": 21,
      "bookId": 51,
      "text": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25820,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:6"
        },
        {
          "verseId": 26785,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:31"
        },
        {
          "verseId": 24175,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:25"
        },
        {
          "verseId": 24586,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:44"
        },
        {
          "verseId": 13302,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 17,
          "short": "Деян:17:3"
        }
      ],
      "translates": {
        "kassian": "С того времени начал Иисус Христос объяснять ученикам Своим, что надлежит Ему идти в Иерусалим и многое претерпеть от старейшин и первосвященников и книжников, и быть убитым, и в третий день восстать.",
        "podstr": "От того времени начал Иисус показывать ученикам Его что надлежит Ему в Иерусалим пойти и многое претерпеть от старейшин и первосвященников и книжников и быть убитым и [на] третий день быть воскрешённым.",
        "csya": "Оттоле начат Иисус сказовати учеником своим, яко подобает ему ити во Иерусалим и много пострадати от старец и архиерей и книжник, и убиену быти, и в третий день востати.",
        "averincev": "С тех пор начал Иисус изъяснять ученикам Своим, что должно Ему идти в Иерусалим, и претерпеть много страданий от старейшин, и первосвященников, и книжников, и быть убитым, и в третий день воскреснуть.",
        "ungerov": "",
        "csya_old": "Tто1лэ начaтъ ї}съ скaзовати ўчн7кHмъ свои6мъ, ћкw подобaетъ є3мY и3ти2 во їеrли1мъ и3 мно1гw пострадaти t стaрєцъ и3 ґрхіерє1й и3 кни6жникъ, и3 ўбіе1ну бы1ти, и3 въ тре1тій де1нь востaти.",
        "sovr_rbo": "",
        "latin": "Exinde coepit Jesus ostendere discipulis suis, quia oporteret eum ire Jerosolymam, et multa pati a senioribus, et scribis, et principibus sacerdotum, et occidi, et tertia die resurgere.",
        "ukr": "Із того часу Ісус став виказувати Своїм учням, що Він мусить іти до Єрусалиму, і постраждати багато від старших, і первосвящеників, і книжників, і вбитому бути, і воскреснути третього дня.",
        "nkjv": "From that time Jesus began to show to His disciples that He must go to Jerusalem, and suffer many things from the elders and chief priests and scribes, and be killed, and be raised the third day.",
        "desnitsky": "",
        "tex_rec": "᾽Απὸ τότε ἤρξατο ὁ ᾽Ιησοῦς δεικνύειν τοῖς μαθηταῖς αὐτοῦ ὅτι δεῖ αὐτὸν εἰς ῾Ιεροσόλυμα ἀπελθεῖν καὶ πολλὰ παθεῖν ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων καὶ ἀποκτανθῆναι καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.",
        "deutsch": "Von der Zeit an fing Jesus an und zeigte seinen Jüngern, wie er müßte hin gen Jerusalem gehen und viel leiden von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen.",
        "spanish": "Desde entonces comenzó Jesús a manifestar a sus discípulos que tenía que ir a Jerusalén para sufrir mucho de parte de los ancianos, de los príncipes de los sacerdotes y de los escribas, y ser muerto, y al tercer día resucitar.",
        "peshitta": "ܘܡܶܢ ܗܳܝܕ݁ܶܝܢ ܫܰܪܺܝ ܝܶܫܽܘܥ ܠܰܡܚܰܘܳܝܽܘ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܰܥܬ݂ܺܝܕ݂ ܗ݈ܽܘ ܕ݁ܢܺܐܙܰܠ ܠܽܐܘܪܺܫܠܶܡ ܘܣܰܓ݁ܺܝ ܢܶܚܰܫ ܡܶܢ ܩܰܫܺܝܫܶܐ ܘܡܶܢ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܘܢܶܬ݂ܩܛܶܠ ܘܰܠܝܰܘܡܳܐ ܕ݁ܰܬ݂ܠܳܬ݂ܳܐ ܢܩܽܘܡ܂",
        "bel_syomukha": "З таго часу Ісус пачаў адкрываць вучням Сваім, што Ён мусіць ісьці ў Ерусалім і шмат выцерпець ад старэйшын і першасьвятароў і кніжнікаў, і мае быць забіты, і на трэйці дзень уваскрэснуць.",
        "nrt": "С этого времени Иисус начал объяснять ученикам, что Он должен идти в Иерусалим и там много пострадать от старейшин, первосвященников и учителей Закона, что Он будет убит, но на третий день воскреснет.",
        "romana": "De atunci a inceput Iisus sa le arate ucenicilor Lui ca El trebuie sa mearga la Ierusalim si sa patimeasca multe de la batrani si de la arhierei si de la carturari si sa fie ucis, si a treia zi sa invieze.",
        "francais": "Dès lors Jésus commença à faire connaître à ses disciples qu'il fallait qu'il allât à Jérusalem, qu'il souffrît beaucoup de la part des anciens, des principaux sacrificateurs et des scribes, qu'il fût mis à mort, et qu'il ressuscitât le troisième jour.",
        "italian": "Da allora Gesù cominciò a dire apertamente ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei sommi sacerdoti e degli scribi, e venire ucciso e risuscitare il terzo giorno.",
        "old_georgian": "მიერითგან იწყო იესუ უწყებად მოწაფეთა თჳსთა, ვითარმედ: ჯერ-არს მისა იერუსალჱმდ აღსლვაჲ და ფრიად ვნებაჲ მღდელთ-მოძღუართაგან და მწიგნობართა და მოხუცებულთა, და მოკლვად და მესამესა დღესა აღდგომად.",
        "portuguese": "Desde então começou Jesus Cristo a mostrar aos seus discípulos que era necessário que ele fosse a Jerusalém,\rque padecesse muitas coisas dos anciãos, dos principais sacerdotes, e dos escribas, que fosse morto, e que ao\rterceiro dia ressuscitasse.",
        "polish": "Odtąd zaczął Jezus wskazywać swoim uczniom na to, że musi iść do Jerozolimy i wiele cierpieć od starszych i arcykapłanów, i uczonych w Piśmie; że\rbędzie zabity i trzeciego dnia zmartwychwstanie.",
        "pobedonostsev": "Оттоле начал Иисус сказывать ученикам Своим, что подобает Ему идти в Иерусалим, и много пострадать от старейшин и первосвященников и книжников, и убиену быть, и в третий день воскреснуть.",
        "new_text": "С тех пор Иисус стал открыто говорить Своим ученикам, что Он должен идти в Иерусалим и претерпеть там много страданий от рук старейшин, старших священников и учителей Закона и что там Его убьют, но на третий день Он встанет из мертвых.",
        "serbian": "Од тада поче Исус казивати ученицима својим да њему ваља ићи у Јерусалим, и много пострадати од старјешина и првосвештеника и књижевника, и убијен бити, и трећи дан да ће устати.",
        "bulgarian": "Оттогава Иисус начена да открива на учениците Си, че Той трябва да отиде в Иерусалим и много да пострада от стареите, първосвещениците и книжниците, и да бъде убит, и на третия ден да възкръсне.",
        "Lutkovsky": "Затем Иисус стал возвещать ученикам Своим, \rчто Ему надлежит идти в Иерусалим \rи претерпеть там много страданий \rот старейшин, первосвященников и книжников; \rчто Он будет казнен и через три дня воскреснет.",
        "bel_boc": "3 таго часу Іісус пачаў адкрываць вучням Сваім,\rшто Яму належыць ісці ў Іерусалім\rі многа адпакутаваць\rад старэйшын і першасвятароў і кніжнікаў,\rі мае быць забіты,\rі на трэці дзень уваскрэснуць.",
        "ukr2": "З того часу Ісус почав виявляти своїм учням, що йому треба йти в Єрусалим і там багато страждати від старших, первосвящеників та книжників, і бути вбитим, і на третій день воскреснути.",
        "ukr3": "З того часу почав Ісус виявляти ученикам своїм, що мусить ійти в Єрусалим, і багато терпіти од старших, та архиєреїв, та письменників, і бути вбитим, і встати третього дня.",
        "czech": "Od te doby zacal Jezis ukazovat svym ucednikum, ze musi jit do Jeruzalema a mnoho trpet od starsich, veleknezi a zakoniku, byt zabit a tretiho dne vzkrisen.",
        "st_text": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть."
      }
    },
    {
      "id": 25290,
      "number": 22,
      "bookId": 51,
      "text": "И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 26786,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:32"
        }
      ],
      "translates": {
        "kassian": "И отозвав Его, Петр начал Ему выговаривать: Бог милостив к Тебе, Господи! Не будет этого с Тобой.",
        "podstr": "И привлёкший Его Пётр начал возражать Ему говорящий, Милостив [будь] к Себе, Господи; нет не будет Тебе этого.",
        "csya": "И поемь его петр, начат пререцати ему глаголя: милосерд ты, Господи: не имать быти тебе сие.",
        "averincev": "И Петр, отозвав Его в сторону, принялся Его отговаривать: \"Боже Тебя сохрани, Господи! Только бы этого с Тобой не было!\"",
        "ungerov": "",
        "csya_old": "И# пое1мь є3го2 пе1тръ, начaтъ прерэцaти є3мY глаго1лz: млcрдъ ты2, гDи: не и4мать бы1ти тебЁ сіе2.",
        "sovr_rbo": "",
        "latin": "Et assumens eum Petrus, coepit increpare illum dicens: Absit a te, Domine: non erit tibi hoc.",
        "ukr": "І, набік відвівши Його, Петро став Йому докоряти й казати: Змилуйся, Господи, такого Тобі хай не буде!",
        "nkjv": "Then Peter took Him aside and began to rebuke Him, saying, \"Far be it from You, Lord; this shall not happen to You!\"",
        "desnitsky": "",
        "tex_rec": "καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾶν αὐτῷ λέγων, Ἵλεώς σοι, κύριε· οὐ μὴ ἔσται σοι τοῦτο.",
        "deutsch": "Und Petrus nahm ihn zu sich, fuhr ihn an und sprach: Herr, schone dein selbst; das widerfahre dir nur nicht!",
        "spanish": "Pedro, tomándole aparte, se puso a amonestarle, diciendo: No quiera Dios, Señor, que esto suceda. Pero El,",
        "peshitta": "ܘܕ݂ܰܒ݂ܪܶܗ ܟ݁ܺܐܦ݂ܳܐ ܘܫܰܪܺܝ ܠܡܶܟ݂ܳܐܐ ܒ݁ܶܗ ܘܶܐܡܰܪ ܚܳܣ ܠܳܟ݂ ܡܳܪܝ ܕ݁ܬ݂ܶܗܘܶܐ ܠܳܟ݂ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "І, адвёўшы Яго, Пётр пачаў пярэчыць Яму, кажучы: міласэрны Ты, Госпадзе! Хай ня будзе гэтага з Табою!",
        "nrt": "Тогда Петр отвел Его в сторону и стал возражать: – Да помилует Тебя Бог! Пусть не случится с Тобой этого, Господи!",
        "romana": "Si Petru, luandu-L la o parte, a inceput sa-L dojeneasca, zicandu-I: Fie-Ti mila de Tine sa nu Ti se intample Tie aceasta.",
        "francais": "Pierre, l'ayant pris à part, se mit à le reprendre, et dit: A Dieu ne plaise, Seigneur! Cela ne t'arrivera pas.",
        "italian": "Ma Pietro lo trasse in disparte e cominciò a protestare dicendo: \"Dio te ne scampi, Signore; questo non ti accadrà mai\".",
        "old_georgian": "და მოუჴდა მას პეტრე და იწყო ბრალობად მისა და ჰრქუა: შენდობა იყავნ შენდა, უფალო, არა იყოს ეგრე.",
        "portuguese": "E Pedro, tomando-o à parte, começou a repreendê-lo, dizendo: Tenha Deus compaixão de ti, Senhor; isso de\rmodo nenhum te acontecerá.",
        "polish": "A Piotr wziął Go na bok i począł robić Mu wyrzuty: ”Panie, niech Cię Bóg\rbroni! Nie przyjdzie to nigdy na Ciebie”.",
        "pobedonostsev": "И отозвав Его, Петр начал прекословить Ему, говоря: милосерд Ты, Господи, – не будет этого с Тобою.",
        "new_text": "Петр, отведя Его в сторону, стал Ему перечить: — Упаси Боже, чтобы с Тобой такое случилось, Господь!",
        "serbian": "И узевши га Петар поче га одвраћати говорећи: Боже сачувај, Господе; то неће бити теби.",
        "bulgarian": "И Петър, като Го взе настрана, захвана да Му възразява: милостив Бог към Тебе, Господи! това няма да стане с Тебе.",
        "Lutkovsky": "И вот Петр, отозвав Его, стал отговаривать Его: \rбудь милостив к Себе, Господи! \rДа не случится этого с Тобою!",
        "bel_boc": "I, адвёўшы Яго,\rПётр пачаў пярэчыць Яму, кажучы:\rміласэрны Ты, Госпадзе!\rНяхай не будзе гэтага з Табою!",
        "ukr2": "Тоді Петро, взявши його набік, став йому докоряти: “Пожалій себе, Господи! Це хай не станеться з тобою!”",
        "ukr3": "І взявши Його Петр, почав докоряти Йому, кажучи: Пожаль ся себе, Господи; нехай се не станеть ся Тобі.",
        "czech": "Petr si ho vzal stranou a zacal ho karat: „Bud toho uchranen, Pane, to se ti nemuze stat!“",
        "st_text": "И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!"
      }
    },
    {
      "id": 25291,
      "number": 23,
      "bookId": 51,
      "text": "Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 26787,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:33"
        },
        {
          "verseId": 33162,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 8,
          "short": "Рим:8:7"
        }
      ],
      "translates": {
        "kassian": "Он же, обернувшись, сказал Петру: прочь! За Мною, сатана! Ты соблазн Мне, потому что думаешь не о Божьем, но о человеческом.",
        "podstr": "Он же повернувшийся сказал Петру, Иди от Меня, Сатана; совращение ты есть Мне, потому что не думаешь которое Бога но которое людей.",
        "csya": "Он же обращься рече петрови: иди за мною, сатано, соблазн ми еси: яко не мыслиши яже (суть) Божия, но человеческая.",
        "averincev": "Он же, обернувшись, сказал Петру: \"Прочь, сатана! Ты вводишь Меня в соблазн, ибо мысли твои - не Божьи, но человеческие\".",
        "ungerov": "",
        "csya_old": "Џнъ же њбрaщьсz рече2 петро1ви: и3ди2 за мно1ю, сатано2, соблaзнъ ми2 є3си2: ћкw не мы1слиши ±же (сyть) б9іz, но человёчєскаz.",
        "sovr_rbo": "",
        "latin": "Qui conversus, dixit Petro: Vade post me Satana, scandalum es mihi: quia non sapis ea quae Dei sunt, sed ea quae hominum.",
        "ukr": "А Він обернувся й промовив Петрові: Відступися від Мене, сатано, ти спокуса Мені, бо думаєш не про Боже, а про людське!",
        "nkjv": "But He turned and said to Peter, \"Get behind Me, Satan! You are an offense to Me, for you are not mindful of the things of God, but the things of men.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ στραφεὶς εἶπεν τῷ Πέτρῳ, Ὕπαγε ὀπίσω μου, Σατανᾶ· σκάνδαλον εἶ ἐμοῦ, ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ ἀλλὰ τὰ τῶν ἀνθρώπων.",
        "deutsch": "Aber er wandte sich um und sprach zu Petrus: Hebe dich, Satan, von mir! du bist mir ärgerlich; denn du meinst nicht was göttlich, sondern was menschlich ist.",
        "spanish": "volviéndose, dijo a Pedro: Retírate de mí, Satanás; tú me sirves de escándalo, porque no sientes las cosas de Dios, sino las de los Hombres.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܬ݂ܦ݁ܢܺܝ ܘܶܐܡܰܪ ܠܟ݂ܺܐܦ݂ܳܐ ܙܶܠ ܠܳܟ݂ ܠܒ݂ܶܣܬ݁ܰܪܝ ܣܳܛܳܢܳܐ ܬ݁ܽܘܩܰܠܬ݁ܳܐ ܐܰܢ݈ܬ݁ ܠܺܝ ܕ݁ܠܳܐ ܡܶܬ݂ܪܰܥܶܐ ܐܰܢ݈ܬ݁ ܕ݁ܰܐܠܳܗܳܐ ܐܶܠܳܐ ܕ݁ܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "А Ён, абярнуўшыся, сказаў Пятру: адыдзі ад Мяне, сатана! ты Мне спакуса, бо думаеш не пра тое, што Божае, а што чалавечае.",
        "nrt": "Иисус же, обернувшись, сказал Петру: – Прочь от Меня, сатана! Ты Мне камень преткновения, потому что рассуждаешь по-человечески и не понимаешь того, что хочет Бог.",
        "romana": "Iar El, intorcandu-se, a zis lui Petru: Mergi inapoia Mea, satano! Sminteala Imi esti; ca nu cugeti cele ale lui Dumnezeu, ci cele ale oamenilor.",
        "francais": "Mais Jésus, se retournant, dit à Pierre: Arrière de moi, Satan! tu m'es en scandale; car tes pensées ne sont pas les pensées de Dieu, mais celles des hommes.",
        "italian": "Ma egli, voltandosi, disse a Pietro: \"Lungi da me, satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!\".",
        "old_georgian": "ხოლო თავადი მიექცა პეტრეს და ჰრქუა: წარვედ ჩემგან, სატანა, საცთურ ჩემდა ხარ, რამეთუ არა ჰზრახავ ღმრთისასა, არამედ კაცთასა.",
        "portuguese": "Ele, porém, voltando-se, disse a Pedro: Para trás de mim, Satanás, que me serves de escândalo; porque não\restás pensando nas coisas que são de Deus, mas sim nas que são dos homens.",
        "polish": "Lecz On odwrócił się i rzekł do Piotra: ”Zejdź Mi z oczu, szatanie! Jesteś Mi\rzawadą, bo myślisz nie na sposób Boży, lecz na ludzki”.",
        "pobedonostsev": "Он же, обратясь, сказал Петру: отойди от Меня, сатана; ты Мне соблазн; не мыслишь о том, что Божие, но что человеческое.",
        "new_text": "Но Иисус, обернувшись, сказал Петру: — Прочь с глаз, Сатана! Ты сбиваешь Меня с пути, ты думаешь не о Божьем, о людском!",
        "serbian": "А он окренувши се рече Петру: Иди од мене, сатано! Саблазан си ми, јер не мислиш што је Божије него што је људско.",
        "bulgarian": "А Той се обърна и рече Петру: махни се от Мене, сатана! Ти Ми си съблазън! защото мислиш не за това, що е Божие, а за онова, що е човешко.",
        "Lutkovsky": "А Он, оглянувшись, говорит Петру: отойди от Меня, сатана; \rты искушаешь Меня, \rне понимая, что это уготовано Мне Богом, а не людьми.",
        "bel_boc": "А Ён, абярнуўшыся, сказаў Пятру:\rадыдзі ад Мяне, сатана!\rты Мне спакуса,\rбо думаеш не пра тое, што Божае, а што чалавечае.",
        "ukr2": "Він обернувся і сказав Петрові: “Геть, сатано, від мене! Ти мені спокуса, бо думаєш не про Боже, а про людське.”",
        "ukr3": "Він же обернувсь і рече до Петра: Геть від мене, сатано! ти блазниш мене, бо не гадаєш про Боже, а про чоловіче.",
        "czech": "Ale on se obratil a rekl Petrovi: „Jdi mi z cesty, satane! Jsi mi kamenem urazu, protoze tve smysleni neni z Boha, ale z cloveka!“",
        "st_text": "Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое."
      }
    },
    {
      "id": 25292,
      "number": 24,
      "bookId": 51,
      "text": "Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25051,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:38"
        },
        {
          "verseId": 26788,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:34"
        },
        {
          "verseId": 24894,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:23"
        },
        {
          "verseId": 24079,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 14,
          "short": "Лк:14:27"
        },
        {
          "verseId": 3634,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:21"
        },
        {
          "verseId": 6765,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 3,
          "short": "2 Тим:3:12"
        }
      ],
      "translates": {
        "kassian": "Тогда Иисус сказал ученикам Своим: если кто хочет за Мною пойти, да отречется от самого себя и возьмет крест свой и следует за Мною.",
        "podstr": "Тогда Иисус сказал ученикам Его, Если кто-либо желает за Мной прийти, пусть откажется самого себя и пусть возьмёт крест его и последует Мне.",
        "csya": "Тогда Иисус рече учеником своим: аще кто хощет по мне ити, да отвержется себе и возмет крест свой и по мне грядет:",
        "averincev": "Тогда сказал ученикам Своим Иисус: \"Если кто хочет за Мною пойти, пусть отречется от самого себя, и возьмет крест свой на плечи, и следует за Мною.",
        "ungerov": "",
        "csya_old": "ТогдA ї}съ рече2 ўчн7кHмъ свои6мъ: ѓще кто2 хо1щетъ по мнЁ и3ти2, да tве1ржетсz себє2 и3 во1зметъ кре1стъ сво1й и3 по мнЁ грzде1тъ:",
        "sovr_rbo": "",
        "latin": "Tunc Jesus dixit discipulis suis: Si quis vult post me venire, abneget semetipsum, et tollat crucem suam, et sequatur me.",
        "ukr": "Промовив тоді Ісус учням Своїм: Коли хоче хто йти вслід за Мною, хай зречеться самого себе, і хай візьме свого хреста, та й іде вслід за Мною.",
        "nkjv": "Then Jesus said to His disciples, \"If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me.",
        "desnitsky": "",
        "tex_rec": "Τότε ὁ ᾽Ιησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθείτω μοι.",
        "deutsch": "Da sprach Jesus zu seinen Jüngern: Will mir jemand nachfolgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir.",
        "spanish": "Entonces dijo Jesús a sus discípulos: El que quiera venir en pos de mí, niéguese a sí mismo y tome su cruz y sígame.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܡܰܪ ܝܶܫܽܘܥ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܡܰܢ ܕ݁ܨܳܒ݂ܶܐ ܕ݁ܢܺܐܬ݂ܶܐ ܒ݁ܳܬ݂ܰܪܝ ܢܶܟ݂ܦ݁ܽܘܪ ܒ݁ܢܰܦ݂ܫܶܗ ܘܢܶܫܩܽܘܠ ܙܩܺܝܦ݂ܶܗ ܘܢܺܐܬ݂ܶܐ ܒ݁ܳܬ݂ܰܪܝ܂",
        "bel_syomukha": "Тады Ісус сказаў вучням Сваім: калі хто хоча ісьці за Мною, хай адрачэцца ад сябе і возьме крыж свой і ідзе за Мною;",
        "nrt": "Потом Иисус сказал ученикам: – Если кто желает быть Моим последователем, пусть отречется от самого себя, возьмет свой крест и пусть следует за Мной.",
        "romana": "Atunci Iisus a zis ucenicilor Sai: Daca vrea cineva sa vina dupa Mine, sa se lepede de sine, sa-si ia crucea si sa-Mi urmeze Mie.",
        "francais": "Alors Jésus dit à ses disciples: Si quelqu'un veut venir après moi, qu'il renonce à lui-même, qu'il se charge de sa croix, et qu'il me suive.",
        "italian": "Allora Gesù disse ai suoi discepoli: \"Se qualcuno vuol venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua.",
        "old_georgian": "მაშინ ჰრქუა იესუ მოწაფეთა თჳსთა: რომელსა ჰნებავს შემოდგომად ჩემდა, უარყავნ თავი თჳსი და აღიღენ ჯუარი თჳსი და შემომიდეგინ მე.",
        "portuguese": "Então disse Jesus aos seus discípulos: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz, e\rsiga-me;",
        "polish": "Wtedy Jezus rzekł do swoich uczniów: ”Jeśli kto chce pójść za Mną, niech\rsię zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.",
        "pobedonostsev": "Тогда Иисус сказал ученикам Своим: если кто хочет по Мне идти; да отвержется себя, и возьмет крест свой, и по Мне идет;",
        "new_text": "Затем Иисус сказал Своим ученикам: — Кто хочет следовать за Мной, пусть забудет о себе, пусть возьмет свой крест — и тогда следует за Мной.",
        "serbian": "Тада Исус рече ученицима својим: Ако хоће ко за мном ићи, нека се одрекне себе, и узме крст свој и за мном иде.",
        "bulgarian": "Тогава Иисус рече на учениците Си: ако някой иска да върви след Мене, нека се отрече от себе си, да вземе кръста си и Ме последва;",
        "Lutkovsky": "И сказал Иисус ученикам Своим: \rесли кто хочет идти за Мною, \rпусть отречется от себя самого, \rвозьмет крест свой и последует за Мною.",
        "bel_boc": "Тады Іісус сказаў вучням Сваім:\rкалі хто хоча ісці за Мною,\rняхай адрачэцца ад сябе і возьме крыж свой\rі ідзе ўслед за Мною;",
        "ukr2": "Тоді Ісус сказав до своїх учнів: “Коли хтось хоче йти за мною, нехай зречеться себе самого, візьме хрест свій і йде за мною.",
        "ukr3": "Рече тодї Ісус ученикам своїм: Коли хто хоче йти слїдом за мною, нехай відречеть ся себе самого, й візьме хрест свій, та й іде слїдом за мною.",
        "czech": "Tehdy rekl Jezis svym ucednikum: „Kdo chce jit za mnou, zapri sam sebe, vezmi svuj kriz a nasleduj mne.",
        "st_text": "Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,"
      }
    },
    {
      "id": 25293,
      "number": 25,
      "bookId": 51,
      "text": "ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 25052,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:39"
        }
      ],
      "translates": {
        "kassian": "Ибо кто хочет душу свою спасти, тот погубит ее; кто же погубит душу свою ради Меня, тот найдет ее.",
        "podstr": "Который ведь если будет желать душу его спасти погубит её; который же погубит душу его ради Меня найдёт её.",
        "csya": "иже бо аще хощет душу свою спасти, погубит ю: и иже аще погубит душу свою мене ради, обрящет ю:",
        "averincev": "Ибо кто хочет сохранить жизнь свою, погубит ее; а кто погубит жизнь свою ради Меня, обретет ее.",
        "ungerov": "",
        "csya_old": "и4же бо ѓще хо1щетъ дyшу свою2 спасти2, погуби1тъ ю5: и3 и4же ѓще погуби1тъ дyшу свою2 менє2 рaди, њбрsщетъ ю5:",
        "sovr_rbo": "",
        "latin": "Qui enim voluerit animam suam salvam facere, perdet eam: qui autem perdiderit animam suam propter me, inveniet eam.",
        "ukr": "Бо хто хоче спасти свою душу, той погубить її, хто ж за Мене свою душу погубить, той знайде її.",
        "nkjv": "For whoever desires to save his life will lose it, but whoever loses his life for My sake will find it.",
        "desnitsky": "",
        "tex_rec": "ὃς γὰρ ἐὰν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι ἀπολέσει αὐτήν· ὃς δ᾽ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν.",
        "deutsch": "Denn wer sein Leben erhalten will, der wird's verlieren; wer aber sein Leben verliert um meinetwillen, der wird's finden.",
        "spanish": "Pues el que quiera salvar su vida, la perderá; y el que pierda su vida por mi, la hallará.",
        "peshitta": "ܡܰܢ ܕ݁ܨܳܒ݂ܶܐ ܓ݁ܶܝܪ ܕ݁ܢܰܚܶܐ ܢܰܦ݂ܫܶܗ ܢܰܘܒ݁ܕ݂ܺܝܗ ܘܡܰܢ ܕ݁ܢܰܘܒ݁ܶܕ݂ ܢܰܦ݂ܫܶܗ ܡܶܛܽܠܳܬ݂ܝ ܢܶܫܟ݁ܚܺܝܗ܂",
        "bel_syomukha": "Бо хто хоча душу сваю ўратаваць, той страціць яе; а хто страціць душу сваю дзеля Мяне, той знойдзе яе;",
        "nrt": "Потому что тот, кто хочет сберечь свою жизнь, потеряет ее, а кто отдаст свою жизнь ради Меня, тот обретет ее.",
        "romana": "Ca cine va voi sa-si scape sufletul il va pierde; iar cine isi va pierde sufletul pentru Mine il va afla.",
        "francais": "Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi la trouvera.",
        "italian": "Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.",
        "old_georgian": "რამეთუ უკუეთუ ვისმე უნდეს სული თჳსი განრინებად, წარიწყმიდოს იგი; და რომელმან წარიწყმიდოს სული თჳსი ჩემთჳს, მან პოოს იგი.",
        "portuguese": "pois, quem quiser salvar a sua vida por amor de mim perdê-la-á; mas quem perder a sua vida por amor de mim,\rachá-la-á.",
        "polish": "Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego\rpowodu, znajdzie je.",
        "pobedonostsev": "ибо кто хочет душу* свою спасти, погубит ее; а кто погубит душу свою Меня ради, тот обретет ее. //* Жизнь",
        "new_text": "Кто хочет спасти свою жизнь, тот ее потеряет. А кто свою жизнь потеряет ради Меня, тот ее обретет.",
        "serbian": "Јер ко хоће живот свој да сачува, изгубиће га; а ако ко изгуби живот свој мене ради, наћи ће га.",
        "bulgarian": "защото, който иска да спаси душата * си, ще я погуби; а който изгуби душата си заради Мене, ще я намери; //* Живота.",
        "Lutkovsky": "Ибо кто хочет жизнь свою спасти, тот потеряет ее; \rа кто потеряет жизнь свою ради Меня, тот сбережет се.",
        "bel_boc": "бо хто хоча душу сваю ўратаваць, той страціць яе;\rа хто страціць душу сваю дзеля Мяне, той знойдзе яе;",
        "ukr2": "Хто хоче спасти своє життя, той його погубить; а хто своє життя погубить ради мене, той його знайде.",
        "ukr3": "Хто бо хоче спасти душу свою, той погубить її; хто ж погубить душу свою ради мене, знайде її.",
        "czech": "Nebot kdo by chtel zachranit svuj zivot, ten o nej prijde; kdo vsak ztrati svuj zivot pro mne, nalezne jej.",
        "st_text": "ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;"
      }
    },
    {
      "id": 25294,
      "number": 26,
      "bookId": 51,
      "text": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 31809,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 48,
          "short": "Пс:48:9"
        },
        {
          "verseId": 24896,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:25"
        }
      ],
      "translates": {
        "kassian": "Ибо что выгадает человек, если он весь мир приобретет, душе же своей повредит? Или что даст человек в обмен за душу свою?",
        "podstr": "Какую ведь получит пользу человек если мир весь приобретёт же душой его будет ущерблён? Или что даст человек взамен души его?",
        "csya": "кая бо польза человеку, аще мир весь приобрящет, душу же свою отщетит? или что даст человек измену за душу свою?",
        "averincev": "Ибо что пользы человеку, если он стяжает весь мир, а жизни своей лишится? Или какой выкуп даст человек за жизнь свою?",
        "ungerov": "",
        "csya_old": "кaz бо по1льза человёку, ѓще мjръ ве1сь приwбрsщетъ, дyшу же свою2 њтщети1тъ; и3ли2 что2 дaстъ человёкъ и3змёну за дyшу свою2;",
        "sovr_rbo": "",
        "latin": "Quid enim prodest homini, si mundum universum lucretur, animae vero suae detrimentum patiatur? aut quam dabit homo commutationem pro anima sua?",
        "ukr": "Яка ж користь людині, що здобуде ввесь світ, але душу свою занапастить? Або що дасть людина взамін за душу свою?",
        "nkjv": "For what profit is it to a man if he gains the whole world, and loses his own soul? Or what will a man give in exchange for his soul?",
        "desnitsky": "",
        "tex_rec": "τί γὰρ ὠφεληθήσεται ἄνθρωπος ἐὰν τὸν κόσμον ὅλον κερδήσῃ τὴν δὲ ψυχὴν αὐτοῦ ζημιωθῇ; ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ;",
        "deutsch": "Was hülfe es dem Menschen, so er die ganze Welt gewönne und nähme Schaden an seiner Seele? Oder was kann der Mensch geben, damit er seine Seele wieder löse?",
        "spanish": "Y ¿qué aprovecha al hombre ganar todo el mundo si pierde el alma? ¿O qué podrá dar el hombre a cambio de su alma?",
        "peshitta": "ܡܳܢܳܐ ܓ݁ܶܝܪ ܡܶܬ݂ܗܰܢܶܐ ܒ݁ܰܪܢܳܫܳܐ ܐܶܢ ܟ݁ܽܠܶܗ ܥܳܠܡܳܐ ܢܶܩܢܶܐ ܘܢܰܦ݂ܫܶܗ ܢܶܚܣܰܪ ܐܰܘ ܡܳܢܳܐ ܢܶܬ݁ܶܠ ܒ݁ܰܪܢܳܫܳܐ ܬ݁ܰܚܠܽܘܦ݂ܳܐ ܕ݁ܢܰܦ݂ܫܶܗ܂",
        "bel_syomukha": "бо якая карысьць чалавеку, калі ён увесь сьвет здабудзе, а душу сваю змарнуе? альбо які выкуп дасьць чалавек за душу сваю?",
        "nrt": "Ведь что пользы человеку, если он приобретет весь мир, но при этом повредит своей душе? Или что даст человек в обмен за свою душу?",
        "romana": "Pentru ca ce-i va folosi omului, daca va castiga lumea intreaga, iar sufletul sau il va pierde? Sau ce va da omul in schimb pentru sufletul sau?",
        "francais": "Et que servirait-il à un homme de gagner tout le monde, s'il perdait son âme? ou, que donnerait un homme en échange de son âme?",
        "italian": "Qual vantaggio infatti avrà l'uomo se guadagnerà il mondo intero, e poi perderà la propria anima? O che cosa l'uomo potrà dare in cambio della propria anima?",
        "old_georgian": "რამეთუ რაჲ სარგებელ ეყოს კაცსა, უკუეთუ სოფელი ყოველი შეიძინოს და სული თჳსი იზღვიოს? ანუ რაჲ მისცეს კაცმან ნაცვლად სულისა თჳსისა?",
        "portuguese": "Pois que aproveita ao homem se ganhar o mundo inteiro e perder a sua vida? ou que dará o homem em troca da\rsua vida?",
        "polish": "Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej\rduszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?",
        "pobedonostsev": "Какая польза человеку, если мир весь приобрящет, а душу свою повредит? или какой выкуп даст человек за душу свою?",
        "new_text": "Что пользы человеку, если он приобретет весь мир, а жизни своей повредит? Разве не все отдал бы он, лишь бы вернуть себе жизнь?!",
        "serbian": "Јер каква је корист човјеку ако сав свијет задобије а души својој науди? Или какав ће откуп дати човјек за душу своју?",
        "bulgarian": "защото каква полза за човека, ако придобие цял свят, а повреди на душата си? Или какъв откуп ще даде човек за душата си?",
        "Lutkovsky": "Да и какая выгода человеку \rмир весь приобрести, но нанести ущерб душе своей? \rИ какой выкуп даст он после за душу свою?",
        "bel_boc": "бо якая карысць чалавеку,\rкалі ён увесь свет здабудзе, а душы сваёй пашкодзіць?\rальбо які выкуп дасць чалавек за душу сваю?",
        "ukr2": "Яка користь людині, як світ цілий здобуде, а занапастить власну душу? Що може людина дати взамін за свою душу?",
        "ukr3": "Що бо за користь чоловікові, хоч би сьвїт увесь здобув, а душу свою занапастив? або що дасть чоловік у замін за душу свою?",
        "czech": "Jaky prospech bude mit clovek, ziska-li cely svet, ale svuj zivot ztrati? A zac ziska clovek svuj zivot zpet?",
        "st_text": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?"
      }
    },
    {
      "id": 25295,
      "number": 27,
      "bookId": 51,
      "text": "ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 31423,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 27,
          "short": "Пс:27:4"
        },
        {
          "verseId": 32032,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 61,
          "short": "Пс:61:13"
        },
        {
          "verseId": 33557,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 17,
          "short": "Сир:17:19"
        },
        {
          "verseId": 15878,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 32,
          "short": "Иер:32:19"
        },
        {
          "verseId": 17312,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 32,
          "short": "Иез:32:20"
        },
        {
          "verseId": 17344,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 33,
          "short": "Иез:33:20"
        },
        {
          "verseId": 36974,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 14,
          "short": "Зах:14:5"
        },
        {
          "verseId": 25658,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:31"
        },
        {
          "verseId": 25737,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:64"
        },
        {
          "verseId": 33007,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:6"
        },
        {
          "verseId": 5174,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 5,
          "short": "2 Кор:5:10"
        },
        {
          "verseId": 28343,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 19,
          "short": "Откр:19:14"
        }
      ],
      "translates": {
        "kassian": "Ибо придет Сын Человеческий во славе Отца Своего с ангелами Своими, и тогда воздаст каждому по делу его.",
        "podstr": "Готовится ведь Сын человека прийти в славе Отца Его с ангелами Его, и тогда отдаст каждому по делам его.",
        "csya": "приити бо имать Сын Человеческий во славе Отца своего со ангелы своими, и тогда воздаст комуждо по деянием его:",
        "averincev": "Ибо приидет Сын Человеческий во славе Отца Своего с ангелами Своими, и тогда воздаст каждому по делам его.",
        "ungerov": "",
        "csya_old": "пріити1 бо и4мать сн7ъ чlвёческій во слaвэ nц7A своегw2 со ѓгг7лы свои1ми, и3 тогдA воздaстъ комyждо по дэsніємъ є3гw2:",
        "sovr_rbo": "",
        "latin": "Filius enim hominis venturus est in gloria Patris sui cum angelis suis: et tunc reddet unicuique secundum opera ejus.",
        "ukr": "Бо прийде Син Людський у славі Свого Отця з Анголами Своїми, і тоді віддасть кожному згідно з ділами його.",
        "nkjv": "For the Son of Man will come in the glory of His Father with His angels, and then He will reward each according to his works.",
        "desnitsky": "",
        "tex_rec": "μέλλει γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεσθαι ἐν τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων αὐτοῦ, καὶ τότε ἀποδώσει ἑκάστῳ κατὰ τὴν πρᾶξιν αὐτοῦ.",
        "deutsch": "Denn es wird geschehen, daß des Menschen Sohn komme in der Herrlichkeit seines Vaters mit seinen Engeln; und alsdann wird er einem jeglichen vergelten nach seinen Werken.",
        "spanish": "Porque el Hijo del hombre ha de venir en la gloria de su Padre, con sus ángeles, y entonces dará a cada uno según sus obras.",
        "peshitta": "ܥܬ݂ܺܝܕ݂ ܗ݈ܽܘ ܓ݁ܶܝܪ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܢܺܐܬ݂ܶܐ ܒ݁ܬ݂ܶܫܒ݁ܽܘܚܬ݁ܳܐ ܕ݁ܰܐܒ݂ܽܘܗ݈ܝ ܥܰܡ ܡܰܠܰܐܟ݂ܰܘܗ݈ܝ ܩܰܕ݁ܺܝܫܶܐ ܘܗܳܝܕ݁ܶܝܢ ܢܶܦ݂ܪܽܘܥ ܠܐ݈ܢܳܫ ܐ݈ܢܳܫ ܐܰܝܟ݂ ܥܒ݂ܳܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Бо прыйдзе Сын Чалавечы ў славе Айца Свайго з анёламі Сваімі, і тады аддасьць кожнаму паводле спраў ягоных.",
        "nrt": "Когда Сын Человеческий придет в славе Своего Отца, окруженный Своими ангелами, тогда Он воздаст каждому по его делам.",
        "romana": "Caci Fiul Omului va sa vina intru slava Tatalui Sau, cu ingerii Sai; si atunci va rasplati fiecaruia dupa faptele sale.",
        "francais": "Car le Fils de l'homme doit venir dans la gloire de son Père, avec ses anges; et alors il rendra à chacun selon ses oeuvres.",
        "italian": "Poiché il Figlio dell'uomo verrà nella gloria del Padre suo, con i suoi angeli, e renderà a ciascuno se condo le sue azioni.",
        "old_georgian": "რამეთუ მოსლვად არს ძჱ კაცისაჲ დიდებითა მამისა თჳსისაჲთა ანგელოზთა მისთა თანა, და მაშინ მიაგოს კაცად-კაცადსა საქმეთა მათთაებრ.",
        "portuguese": "Porque o Filho do homem há de vir na glória de seu Pai, com os seus anjos; e então retribuirá a cada um\rsegundo as suas obras.",
        "polish": "Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami\rswoimi, i wtedy odda każdemu według jego postępowania.",
        "pobedonostsev": "Ибо прийдет Сын человеческий во славе Отца Своего с Ангелами Своими, и тогда воздаст каждому по делам его;",
        "new_text": "Потому что Сын человеческий придет в сиянии славы Отца Своего с Его ангелами и воздаст каждому по делам его.",
        "serbian": "Јер ће доћи Син Човјечији у слави Оца својега са анђелима својим, и тада ће узвратити свакоме по дјелима његовим.",
        "bulgarian": "Защото ще дойде Син Човеческий в славата на Отца Си със Своите Ангели, и тогава ще въздаде всекиму според делата му.",
        "Lutkovsky": "Ибо Сыну Человеческому надлежит придти во славе Отца Своего \rвместе с ангелами Своими, \rи тогда Он воздаст каждому по делам его.",
        "bel_boc": "бо прыйдзе Сын Чалавечы\rў славе Айца Свайго з Ангеламі Сваімі,\rі тады аддасць кожнаму паводле спраў ягоных.",
        "ukr2": "Син Чоловічий має прийти в славі Отця свого з ангелами своїми й тоді віддасть кожному згідно з його ділами.",
        "ukr3": "Прийде бо Син чоловічий у славі Отця свого з ангелами своїми; й тодї віддасть кожному по дїлам його.",
        "czech": "Syn cloveka prijde v slave sveho Otce se svymi svatymi andely, a tehdy odplati kazdemu podle jeho jednani.",
        "st_text": "ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его."
      }
    },
    {
      "id": 25296,
      "number": 28,
      "bookId": 51,
      "text": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.",
      "chapter": 16,
      "chapterId": 1128,
      "parallels": [
        {
          "verseId": 26793,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:1"
        },
        {
          "verseId": 24898,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:27"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, доколе не увидят Сына Человеческого, грядущего в Царстве Своем.",
        "podstr": "Истинно говорю вам что есть некоторые [из] здесь стоящих которые нет не вкусят смерти пока увидят Сына человека приходящего в Царстве Его.",
        "csya": "аминь глаголю вам, (яко) суть нецыи от зде стоящих, иже не имут вкусити смерти, дондеже видят Сына Человеческаго грядуща во Царствии своем.",
        "averincev": "Воистину говорю вам: среди тех, кто здесь стоит, есть такие, которые не вкусят смерти, пока не увидят Сына Человеческого, грядущего во Царствии Своем\".",
        "ungerov": "",
        "csya_old": "ґми1нь гlю вaмъ, (ћкw) сyть нёцыи t здЁ стоsщихъ, и5же не и4мутъ вкуси1ти сме1рти, до1ндеже ви1дzтъ сн7а чlвёческаго грzдyща во цrтвіи свое1мъ.",
        "sovr_rbo": "",
        "latin": "Amen dico vobis, sunt quidam de hic stantibus, qui non gustabunt mortem, donec videant Filium hominis venientem in regno suo.",
        "ukr": "Поправді кажу вам, що деякі з тут-о приявних не скуштують смерти, аж поки не побачать Сина Людського, що йде в Царстві Своїм.",
        "nkjv": "Assuredly, I say to you, there are some standing here who shall not taste death till they see the Son of Man coming in His kingdom.\"",
        "desnitsky": "",
        "tex_rec": "ἀμὴν λέγω ὑμῖν ὅτι εἰσίν τινες τῶν ὧδε ἑστώτων οἵτινες οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσιν τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν τῇ βασιλείᾳ αὐτοῦ.",
        "deutsch": "Wahrlich ich sage euch: Es stehen etliche hier, die nicht schmecken werden den Tod, bis daß sie des Menschen Sohn kommen sehen in seinem Reich.",
        "spanish": "En verdad os digo que hay algunos entre los presentes que no gustarán la muerte antes de haber visto al Hijo del hombre venir en su reino.",
        "peshitta": "ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܺܐܝܬ݂ ܐ݈ܢܳܫܳܐ ܕ݁ܩܳܝܡܺܝܢ ܬ݁ܢܳܢ ܕ݁ܠܳܐ ܢܶܛܥܡܽܘܢ ܡܰܘܬ݁ܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܢܶܚܙܽܘܢ ܠܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܡܰܠܟ݁ܽܘܬ݂ܶܗ܂",
        "bel_syomukha": "Праўду кажу вам: ёсьць сярод тых, што стаяць тут, такія, што не скаштуюць сьмерці, пакуль ня ўбачаць Сына Чалавечага, як Ён ідзе ў Царстве Сваім.",
        "nrt": "Говорю вам истину: некоторые из вас, стоящих здесь, не умрут, пока не увидят прежде Сына Человеческого, пришедшего в Своем Царстве.",
        "romana": "Adevarat graiesc voua: Sunt unii din cei ce stau aici care nu vor gusta moartea pana ce nu vor vedea pe Fiul Omului, venind in imparatia Sa.",
        "francais": "Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront point, qu'ils n'aient vu le Fils de l'homme venir dans son règne.",
        "italian": "In verità vi dico: vi sono alcuni tra i presenti che non morranno finché non vedranno il Figlio dell'uomo venire nel suo regno\".",
        "old_georgian": "ამენ გეტყჳ თქუენ, რამეთუ: არიან ვინმე აქა მდგომარეთაგანნი, რომელთა არა იხილონ გემოჲ სიკუდილისაჲ, ვიდრემდე იხილონ ძე კაცისაჲ, მომავალი სუფევითა თჳსითა.",
        "portuguese": "Em verdade vos digo, alguns dos que aqui estão de modo nenhum provarão a morte até que vejam vir o Filho do\rhomem no seu reino.",
        "polish": "Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci,\raż ujrzą Syna Człowieczego, przychodzącego w królestwie swoim”.",
        "pobedonostsev": "истинно говорю вам: есть некие из здесь стоящих, кои не вкусят смерти, прежде чем увидят Сына человеческого, грядущего во Царствии Своем.",
        "new_text": "Говорю вам, есть среди стоящих здесь люди, которые не успеют узнать смерти, как уже увидят Сына человеческого, пришедшего на Царство.",
        "serbian": "Заиста вам кажем: Има неких међу вама што стоје овдје који неће окусити смрти док не виде Сина Човјечијега гдје долази у Царству своме.",
        "bulgarian": "Истина ви казвам: тук стоят някои, които няма да вкусят смърт, докле не видят Сина Човечески да иде в царството Си.",
        "Lutkovsky": "Уверяю вас: некоторые из стоящих здесь еще при жизни своей \rувидят Сына Человеческого, восшедшего на Царство Свое.",
        "bel_boc": "Праўду кажу вам:\rёсць сярод тых, што стаяць тут, некаторыя,\rякія не зазнаюць смерці,\rпакуль не ўбачаць Сына Чалавечага, як Ён ідзе ў Царстве Сваім.",
        "ukr2": "Істинно кажу вам: Є деякі між тут присутніми, що не зазнають смерти, аж поки не побачать Сина Чоловічого, що йде у своєму Царстві.”",
        "ukr3": "Істино глаголю вам: Єсть деякі між стоячими тут, що не вкусять смерти, аж поки побачять Сина чоловічого, грядущого в царстві своїм.",
        "czech": "Amen, pravim vam, ze nekteri z tech, kteri tu stoji, neokusi smrti, dokud nespatri Syna cloveka prichazejiciho se svym kralovstvim.“",
        "st_text": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем."
      }
    }
  ]
}