{
  "id": 1131,
  "number": 19,
  "bookId": 51,
  "verseCount": 30,
  "title": "Глава 19",
  "verses": [
    {
      "id": 25359,
      "number": 1,
      "bookId": 51,
      "text": "Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26210,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:1"
        },
        {
          "verseId": 24922,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:51"
        },
        {
          "verseId": 18621,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:10"
        }
      ],
      "translates": {
        "kassian": "И было: когда окончил Иисус слова эти, ушел Он из Галилеи и пришел в область Иудеи по ту сторону Иордана.",
        "podstr": "И случилось когда закончил Иисус слова эти, перешёл из Галилеи и пришёл в пределы Иудеи за Иордан.",
        "csya": "И бысть егда сконча Иисус словеса сия, прейде от галилеи и прииде в пределы иудейския об он пол иордана.",
        "averincev": "И было, когда окончил Иисус слова эти, ушел Он из Галилеи и пришел в края Иудеи, что за Иорданом.",
        "ungerov": "",
        "csya_old": "И# бы1сть є3гдA скончA ї}съ словесA сі‰, пре1йде t галіле1и и3 пріи1де въ предёлы їудє1йскіz њб8 њ1нъ по1лъ їoрдaна.",
        "sovr_rbo": "",
        "latin": "Et factum est, cum consumasset Jesus sermones istos, migravit a Galilaea, et venit in fines Judaeae trans Jordanem,",
        "ukr": "І сталось, як Ісус закінчив ці слова, то Він вирушив із Галілеї, і прибув до країни Юдейської, на той бік Йордану.",
        "nkjv": "Now it came to pass, when Jesus had finished these sayings, that He departed from Galilee and came to the region of Judea beyond the Jordan.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ ᾽Ιησοῦς τοὺς λόγους τούτους, μετῆρεν ἀπὸ τῆς Γαλιλαίας καὶ ἦλθεν εἰς τὰ ὅρια τῆς ᾽Ιουδαίας πέραν τοῦ ᾽Ιορδάνου.",
        "deutsch": "Und es begab sich, da Jesus diese Reden vollendet hatte, erhob er sich aus Galiläa und kam in das Gebiet des jüdischen Landes jenseit des Jordans;",
        "spanish": "Acabados estos discursos, se alejo Jesús de Galilea y vino a los términos de Judea, al otro lado del Jordán.",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܫܰܠܶܡ ܝܶܫܽܘܥ ܡܶܠܶܐ ܗܳܠܶܝܢ ܫܩܰܠ ܡܶܢ ܓ݁ܠܺܝܠܳܐ ܘܶܐܬ݂ܳܐ ܠܰܬ݂ܚܽܘܡܳܐ ܕ݁ܺܝܗܽܘܕ݂ ܠܥܶܒ݂ܪܳܐ ܕ݁ܝܽܘܪܕ݁ܢܳܢ܂",
        "bel_syomukha": "І сталася, калі Ісус закончыў словы гэтыя, дык выйшаў з Галілеі і прыйшоў у межы Юдэйскія, па той бок Ярдана.",
        "nrt": "Закончив говорить это, Иисус покинул Галилею и отправился по восточному берегу Иордана в Иудею.",
        "romana": "Iar dupa ce Iisus a sfarsit cuvintele acestea, a plecat din Galileea si a venit in hotarele Iudeii, dincolo de Iordan.",
        "francais": "Lorsque Jésus eut achevé ces discours, il quitta la Galilée, et alla dans le territoire de la Judée, au delà du Jourdain.",
        "italian": "Terminati questi discorsi, Gesù partì dalla Galilea e andò nel territorio della Giudea, al di là del Giordano.",
        "old_georgian": "და იყო ვითარცა დაასრულნა იესუ სიტყუანი ესე, წარვიდა გალილეაჲთ და მივიდა საზღვართა ჰურიასტანისათა, წიაღ-იოდანესა.",
        "portuguese": "Tendo Jesus concluído estas palavras, partiu da Galiléia, e foi para os confins da Judéia, além do Jordão;",
        "polish": "Gdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei\rza Jordan.",
        "pobedonostsev": "И когда скончал Иисус словеса сии; вышел из Галилеи и пришел в пределы Иудейские, н той стороне Иордана.",
        "new_text": "Когда Иисус закончил Свою речь, Он ушел из Галилеи и направился в земли Иудеи за Иорданом.",
        "serbian": "И када сврши Исус ријечи ове, отиде из Галилеје, и дође у крајеве јудејске преко Јордана.",
        "bulgarian": "Когато Иисус свърши тия думи, тръгна от Галилея и дойде в пределите Иудейски, отвъд Иордан.",
        "Lutkovsky": "На этом Иисус закончил речь Свою; \rудалясь же из Галилеи, Он берегом Иордана пришел в пределы Иудеи.",
        "bel_boc": "І сталася, калі Іісус закончыў словы гэтыя,\rдык выйшаў з Галілеі\rі прыйшоў у межы Іудзейскія, па той бок Іардана.",
        "ukr2": "І коли Ісус скінчив слова ці, покинув Галилею і прибув у сторони Юдеї, що за Йорданом.",
        "ukr3": "І сталось, як скінчив Ісус цї слова, вийшов він з Галилеї, і прийшов у гряницї Юдейські, за Йорданом.",
        "czech": "Kdyz Jezis dokoncil tato slova, odebral se z Galileje do krajin judskych za Jordan.",
        "st_text": "Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною."
      }
    },
    {
      "id": 25360,
      "number": 2,
      "bookId": 51,
      "text": "За Ним последовало много людей, и Он исцелил их там.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [],
      "translates": {
        "kassian": "И последовало за Ним много народа, и Он исцелил их там.",
        "podstr": "И последовали Ему толпы многие, и исцелял их там.",
        "csya": "И по нем идоша народи мнози, и исцели их ту.",
        "averincev": "За ним пошла многолюдная толпа, и Он совершал там исцеления.",
        "ungerov": "",
        "csya_old": "И# по не1мъ и3до1ша наро1ди мно1зи, и3 и3сцэли2 и5хъ тY.",
        "sovr_rbo": "",
        "latin": "et secutae sunt eum turbae multae, et curavit eos ibi.",
        "ukr": "А за Ним ішла безліч народу, і Він уздоровив їх тут.",
        "nkjv": "And great multitudes followed Him, and He healed them there.",
        "desnitsky": "",
        "tex_rec": "καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς ἐκεῖ.",
        "deutsch": "und es folgte ihm viel Volks nach, und er heilte sie daselbst.",
        "spanish": "Le siguieron numerosas muchedumbres, y allí los curaba.",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܒ݁ܳܬ݂ܪܶܗ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܘܰܐܣܺܝ ܐܶܢܽܘܢ ܬ݁ܰܡܳܢ܂",
        "bel_syomukha": "За Ім сьледам пайшло шмат людзей, і Ён ацаліў іх там.",
        "nrt": "За Ним последовало множество людей, и Он исцелил их там.",
        "romana": "Si au mers dupa El multimi multe si i-a vindecat pe ei acolo.",
        "francais": "Une grande foule le suivit, et là il guérit les malades.",
        "italian": "E lo seguì molta folla e colà egli guarì i malati.",
        "old_georgian": "და მისდევდა მას ერი მრავალი, და განკურნნა იგინი მუნ.",
        "portuguese": "e seguiram-no grandes multidões, e curou-os ali.",
        "polish": "Poszły za Nim wielkie tłumy, i tam ich uzdrowił.",
        "pobedonostsev": "За Ним шло множество народа; и Он исцелял их там.",
        "new_text": "Следом за Ним пошли толпы народу, и Он исцелил их.",
        "serbian": "И за њим иђаше народ многи и исцијели их ондје.",
        "bulgarian": "Подире Му тръгнаха много тълпи народ, и Той ги изцери там.",
        "Lutkovsky": "И последовало за Ним множество людей, \rи Он исцелил их там.",
        "bel_boc": "За Ім следам пайшло шмат людзей,\rі Ён ацаліў іх там.",
        "ukr2": "Сила народу йшла за ним, і він їх оздоровив там.",
        "ukr3": "І йшло слїдом за Ним пребагато народу, й вигоїв їх там.",
        "czech": "Velke zastupy sly za nim, a on je tam uzdravil.",
        "st_text": "За Ним последовало много людей, и Он исцелил их там."
      }
    },
    {
      "id": 25361,
      "number": 3,
      "bookId": 51,
      "text": "И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26211,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:2"
        }
      ],
      "translates": {
        "kassian": "И подошли к Нему фарисеи, искушая Его и спрашивая: по всякой ли причине можно отпускать жену свою?",
        "podstr": "И подошли к Нему фарисеи испытывающие Его и говорящие, Действительно [ли] позволяется человеку отпустить жену его по всякой причине?",
        "csya": "И приступиша к нему фарисее искушающе его и глаголаша ему: аще достоит человеку пустити жену свою по всяцей вине?",
        "averincev": "И приблизились к Нему фарисеи, и, желая испытать Его, спрашивали: \"Любой ли причины достаточно, чтобы некто мог развестись со своей женой?\"",
        "ungerov": "",
        "csya_old": "И# приступи1ша къ немY фарісе1є и3скушaюще є3го2 и3 глаго1лаша є3мY: ѓще досто1итъ человёку пусти1ти женY свою2 по всsцэй винЁ;",
        "sovr_rbo": "",
        "latin": "Et accesserunt ad eum pharisaei tentantes eum, et dicentes: Si licet homini dimittere uxorem suam, quacumque ex causa?",
        "ukr": "І підійшли фарисеї до Нього, і, випробовуючи, запитали Його: Чи дозволено дружину свою відпускати з причини всякої?",
        "nkjv": "The Pharisees also came to Him, testing Him, and saying to Him, \"Is it lawful for a man to divorce his wife for just any reason?\"",
        "desnitsky": "",
        "tex_rec": "Καὶ προσῆλθον αὐτῷ Φαρισαῖοι πειράζοντες αὐτὸν καὶ λέγοντες, Εἰ ἔξεστιν ἀνθρώπῳ ἀπολῦσαι τὴν γυναῖκα αὐτοῦ κατὰ πᾶσαν αἰτίαν;",
        "deutsch": "Da traten zu ihm die Pharisäer, versuchten ihn und sprachen zu ihm: Ist's auch recht, daß sich ein Mann scheide von seinem Weibe um irgendeine Ursache?",
        "spanish": "Se le acercaron unos fariseos con propósito de tentarle, y le preguntaron: ¿Es lícito repudiar a la mujer por cualquier causa?",
        "peshitta": "ܘܰܩܪܶܒ݂ܘ ܠܘܳܬ݂ܶܗ ܦ݁ܪܺܝܫܶܐ ܘܰܡܢܰܣܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܘܳܐܡܪܺܝܢ ܐܶܢ ܫܰܠܺܝܛ ܠܐ݈ܢܳܫ ܕ݁ܢܶܫܪܶܐ ܐܰܢ݈ܬ݁ܬ݂ܶܗ ܒ݁ܟ݂ܽܠ ܥܶܠܳܐ܂",
        "bel_syomukha": "І падступіліся да Яго фарысэі і, спакушаючы Яго, казалі Яму: ці з усякай прычыны дазволена чалавеку разводзіцца з жонкай сваёю?",
        "nrt": "Некоторые из фарисеев подошли к Иисусу и, искушая Его, спросили: – По любой ли причине мужчине разрешается разводиться со своей женой?",
        "romana": "Si s-au apropiat de El fariseii, ispitindu-L si zicand: Se cuvine, oare, omului sa-si lase femeia sa, pentru orice pricina?",
        "francais": "Les pharisiens l'abordèrent, et dirent, pour l'éprouver: Est-il permis à un homme de répudier sa femme pour un motif quelconque?",
        "italian": "Allora gli si avvicinarono alcuni farisei per metterlo alla prova e gli chiesero: \"È lecito ad un uomo ripudiare la propria moglie per qualsiasi motivo?\".",
        "old_georgian": "მაშინ მოუჴდეს მას ფარისეველნი, გამოსცდიდეს მას და ეტყოდეს: უკუეთუ ჯერ-არს კაცისა განტევებაჲ ცოლისა თჳსისაჲ ყოვლისათჳს ბრალისა?",
        "portuguese": "Aproximaram-se dele alguns fariseus que o experimentavam, dizendo: É lícito ao homem repudiar sua mulher por\r\nqualquer motivo?",
        "polish": "Wtedy przystąpili do Niego faryzeusze, chcąc Go wystawić na próbę, i zadali\r\nMu pytanie: ”Czy wolno oddalić swoją żonę z jakiegokolwiek powodu?”",
        "pobedonostsev": "И приступили к Нему фарисеи, искушая Его, и говорили Ему: достойно ли человеку отпускать жену свою по всякой вине?",
        "new_text": "К Нему пришли фарисеи и, желая испытать Его, спросили: — Может ли по Закону мужчина развестись с женой по любой причине?",
        "serbian": "И приступише му фарисеји да га кушају, и рекоше му: Је ли допуштено човјеку отпустити жену своју за сваку кривицу?",
        "bulgarian": "И дойдоха при Него фарисеите и, изкушавайки Го, думаха Му: позволено ли е човеку да напусне жена си по всяка причина?",
        "Lutkovsky": "И вот подходят к Нему фарисеи \r\nи спрашивают, испытывая Его: \r\nпо любой ли причине позволено мужу разводиться с женой своей?",
        "bel_boc": "I прыступілі да Яго фарысеі\r\nі, спакушаючы Яго, казалі Яму: ці з усякай прычыны\r\nдазволена чалавеку разводзіцца з жонкай сваёю?",
        "ukr2": "І підійшли до нього фарисеї і, спокушаючи його, запитали: “Чи можна чоловікові відпустити свою жінку з якоїбудь причини?”",
        "ukr3": "І приступили до Него Фарисеї, спокушуючи Його, й кажучи Йому: Чи годить ся чоловікові розводитись із жінкою своєю за всяку вину?",
        "czech": "Tu k nemu prisli farizeove a pokouseli ho: „Je dovoleno propustit manzelku z jakekoli priciny?“",
        "st_text": "И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25362,
      "number": 4,
      "bookId": 51,
      "text": "Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 9685,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 1,
          "short": "Быт:1:27"
        },
        {
          "verseId": 26215,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:6"
        }
      ],
      "translates": {
        "kassian": "Он же ответил: разве вы не читали, что Создатель изначала \"сотворил их мужчиною и женщиною\"",
        "podstr": "Он же ответивший сказал, Не прочли что создавший от начала мужчину и женщину сделал их?",
        "csya": "Он же отвещав рече им: несте ли чли, яко сотворивый искони, мужеский пол и женский сотворил я есть?",
        "averincev": "А Он сказал в ответ: \"Разве вы не читали, что Создатель от начала \"мужчиною и женщиною сотворил их\",",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 и5мъ: нёсте ли чли2, ћкw сотвори1вый и3скони2, мyжескій по1лъ и3 же1нскій сотвори1лъ | є4сть;",
        "sovr_rbo": "",
        "latin": "Qui respondens, ait eis: Non legistis, quia qui fecit hominem ab initio, masculum et feminam fecit eos? Et dixit:",
        "ukr": "А Він відповів і сказав: Чи ви не читали, що Той, Хто створив споконвіку людей, створив їх чоловіком і жінкою?",
        "nkjv": "And He answered and said to them, \"Have you not read that He who made them at the beginning 'made them male and female,' ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἀνέγνωτε ὅτι ὁ κτίσας ἀπ᾽ ἀρχῆς ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς;",
        "deutsch": "Er antwortete aber und sprach zu ihnen: Habt ihr nicht gelesen, daß, der im Anfang den Menschen gemacht hat, der machte, daß ein Mann und ein Weib sein sollte,",
        "spanish": "El respondió: ¿No habéis leído que al principio el Creador los hizo varón y hembra?",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܩܪܰܝܬ݁ܽܘܢ ܕ݁ܗܰܘ ܕ݁ܰܥܒ݂ܰܕ݂ ܡܶܢ ܒ݁ܪܺܫܺܝܬ݂ ܕ݁ܶܟ݂ܪܳܐ ܘܢܶܩܒ݁ܬ݂ܳܐ ܥܒ݂ܰܕ݂ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "Ён сказаў ім у адказ: ці ня чыталі вы, што Творца спачатку стварыў іх мужчынаю і жанчынаю?",
        "nrt": "– Разве вы не читали, – ответил Иисус, – что в начале Создатель сотворил их мужчиной и женщиной",
        "romana": "Raspunzand, El a zis: N-ati citit ca Cel ce i-a facut de la inceput i-a facut barbat si femeie?",
        "francais": "Il répondit: N'avez-vous pas lu que le créateur, au commencement, fit l'homme et la femme",
        "italian": "Ed egli rispo — se: \"Non avete letto che il Creatore da principio li creò maschio e femmina e disse:",
        "old_georgian": "ხოლო იესუ მიუგო და ჰრქუა მათ: არა აღმოგიკითხავსა, რამეთუ რომელმან დაჰბადა დასაბამსა, მამაკაცად და დედაკაცად შექმნნა იგინი?",
        "portuguese": "Respondeu-lhe Jesus: Não tendes lido que o Criador os fez desde o princípio homem e mulher,",
        "polish": "On odpowiedział: ”Czy nie czytaliście, że Stwórca od początku stworzył ich\rjako mężczyznę i kobietę?",
        "pobedonostsev": "Он же сказал им в ответ: не читали ли вы, что Сотворший из начала сотворил мужеский пол и женский (Быт.1:27)?",
        "new_text": "— А разве вы не читали, что Творец в самом начале «создал мужчину и женщину? — ответил Иисус.",
        "serbian": "А он одговарајући рече им: Нисте ли читали да је њих Творац од почетка створио мушко и женско?",
        "bulgarian": "Той им отговори и рече: не сте ли чели, че Оня, Който отначало ги сътвори, мъж и жена ги сътвори и каза:",
        "Lutkovsky": "Он же сказал в ответ: неужели вы не читали, \rчто Создатель изначально мужчиной и женщиной сотворил их? \r(Быт 1.27)",
        "bel_boc": "Ён сказаў ім у адказ:\rці не чыталі вы,\rшто Творца ад пачатку стварыў іх мужчынам і жанчынай?",
        "ukr2": "Він відповів їм: “Хіба ви не читали, що Творець від початку створив їх чоловіком і жінкою,",
        "ukr3": "Він же, озвавшись, рече їм: Хиба ви не читали, що хто втворив у починї, - чоловіком і жінкою втворив їх?",
        "czech": "Odpovedel jim: „Necetli jste, ze Stvoritel od pocatku ‚muze a zenu ucinil je‘?",
        "st_text": "Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?"
      }
    },
    {
      "id": 25363,
      "number": 5,
      "bookId": 51,
      "text": "И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 9974,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 2,
          "short": "Быт:2:24"
        },
        {
          "verseId": 26216,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:7"
        },
        {
          "verseId": 26217,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:8"
        },
        {
          "verseId": 1638,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 6,
          "short": "1 Кор:6:16"
        },
        {
          "verseId": 14144,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Еф:5:31"
        }
      ],
      "translates": {
        "kassian": "и сказал: \"поэтому оставит человек отца и мать и прилепится к жене своей, и будут двое плотью единою\"?",
        "podstr": "И сказал, Из-за этого оставит человек отца и мать и прилепится [к] жене его, и будут двое в плоть одну.",
        "csya": "И рече: сего ради оставит человек отца (своего) и матерь и прилепится к жене своей, и будета оба в плоть едину,",
        "averincev": "и сказал: \"Посему оставит человек отца и матерь и прилепится к жене своей, и будут двое единою плотью\"?",
        "ungerov": "",
        "csya_old": "И# рече2: сегw2 рaди њстaвитъ человёкъ nтцA (своего2) и3 мaтерь и3 прилэпи1тсz къ женЁ свое1й, и3 бyдета џба въ пло1ть є3ди1ну,",
        "sovr_rbo": "",
        "latin": "Propter hoc dimittet homo patrem, et matrem, et adhaerebit uxori suae, et erunt duo in carne una.",
        "ukr": "І сказав: Покине тому чоловік батька й матір, і пристане до дружини своєї, і стануть обоє вони одним тілом,",
        "nkjv": "and said, 'For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh'? ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν, Ἕνεκα τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα καὶ κολληθήσεται τῇ γυναικὶ αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.",
        "deutsch": "und sprach: \"Darum wird ein Mensch Vater und Mutter verlassen und an seinem Weibe hangen, und werden die zwei ein Fleisch sein\"?",
        "spanish": "Y dijo: «Por esto dejará el hombre al padre y a la madre y se unirá a la mujer, y serán los dos una sola carne».",
        "peshitta": "ܘܶܐܡܰܪ ܡܶܛܽܠ ܗܳܢܳܐ ܢܶܫܒ݁ܽܘܩ ܓ݁ܰܒ݂ܪܳܐ ܠܰܐܒ݂ܽܘܗ݈ܝ ܘܠܶܐܡܶܗ ܘܢܶܩܰܦ݂ ܠܰܐܢ݈ܬ݁ܬ݂ܶܗ ܘܢܶܗܘܽܘܢ ܬ݁ܪܰܝܗܽܘܢ ܚܰܕ݂ ܒ݁ܣܰܪ܂",
        "bel_syomukha": "І сказаў: таму пакіне чалавек бацьку і маці і прылепіцца да жонкі сваёй, і будуць двое плоцьцю адною,",
        "nrt": "и сказал: «Поэтому оставит человек отца и мать и соединится со своей женой, и двое станут одной плотью»?",
        "romana": "Si a zis: Pentru aceea va lasa omul pe tatal sau si pe mama sa si se va lipi de femeia sa si vor fi amandoi un trup.",
        "francais": "et qu'il dit: C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et les deux deviendront une seule chair?",
        "italian": "Per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due saranno una carne sola?",
        "old_georgian": "და თქუა: ამისთჳს დაუტეოს კაცმან მამაჲ თჳსი და დედაჲ თჳსი და შეეყოს ცოლსა თჳსსა, და იყვნენ ორნივე იგი ერთ ჴორც,",
        "portuguese": "e que ordenou: Por isso deixará o homem pai e mãe, e unir-se-á a sua mulher; e serão os dois uma só carne?",
        "polish": "I rzekł: Dlatego opuści człowiek ojca i matkę i złączy się ze swoją żoną, i\rbędą oboje jednym ciałem.",
        "pobedonostsev": "И рек: сего ради оставит человек отца своего и матерь и прилепится к жене своей, и будут оба в плоть едину (Быт.2:24),",
        "new_text": "— Поэтому оставит человек отца и мать и привяжется к жене, и станут двое одной плотью».",
        "serbian": "И рекао: 3бог тога ће оставити човјек оца својега и матер, и прилијепиће се жени својој, и биће двоје једно тијело,",
        "bulgarian": "\"затова ще остави човек баща и майка и ще се прилепи до жена си, и ще бъдат двамата една плът\"?",
        "Lutkovsky": "И продолжал: поэтому оставит человек отца и мать, \rсоединится с женой своей, \rи будут они вдвоем единой плотью, \r(Быт 2.24)",
        "bel_boc": "І сказаў: таму пакіне чалавек бацьку і маці\rі прылепіцца да жонкі сваёй,\rі будуць двое плоццю адною,",
        "ukr2": "і мовив: Тому покине чоловік батька й матір і пристане до своєї жінки, і будуть вони двоє одним тілом,",
        "ukr3": "І рече: Тому чоловік покине батька й матїр та пригорнеть ся до жінки своєї, й будуть удвох тїло одно;",
        "czech": "A rekl: ‚Proto opusti muz otce i matku a pripoji se k sve manzelce, a budou ti dva jedno telo;‘",
        "st_text": "И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,"
      }
    },
    {
      "id": 25364,
      "number": 6,
      "bookId": 51,
      "text": "так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 1652,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 7,
          "short": "1 Кор:7:10"
        }
      ],
      "translates": {
        "kassian": "Так что они уже не два, но плоть единая. Итак, что Бог сочетал, того человек да не разлучает.",
        "podstr": "Так что уже не есть двое но плоть одна. Которое итак Бог сопряг человек не пусть разделяет.",
        "csya": "якоже ктому неста два, но плоть едина: еже убо Бог сочета, человек да не разлучает.",
        "averincev": "Так что они уже не двое, но плоть единая. Итак, что Бог соединил, человек да не разлучает\".",
        "ungerov": "",
        "csya_old": "ћкоже ктомY нёста двA, но пло1ть є3ди1на: є4же ў2бо бг7ъ сочетA, человёкъ да не разлучaетъ.",
        "sovr_rbo": "",
        "latin": "Itaque jam non sunt duo, sed una caro. Quod ergo Deus conjunxit, homo non separet.",
        "ukr": "тому то немає вже двох, але одне тіло. Тож, що Бог спарував, людина нехай не розлучує!",
        "nkjv": "So then, they are no longer two but one flesh. Therefore what God has joined together, let not man separate.\"",
        "desnitsky": "",
        "tex_rec": "ὥστε οὐκέτι εἰσὶν δύο ἀλλὰ σὰρξ μία. ὃ οὖν ὁ θεὸς συνέζευξεν ἄνθρωπος μὴ χωριζέτω.",
        "deutsch": "So sind sie nun nicht zwei, sondern ein Fleisch. Was nun Gott zusammengefügt hat, das soll der Mensch nicht scheiden.",
        "spanish": "De manera que ya no son dos, sino una sola carne. Por tanto, lo que Dios unió no lo separe el hombre.",
        "peshitta": "ܡܳܕ݂ܶܝܢ ܠܳܐ ܗܘܰܘ ܬ݁ܪܶܝܢ ܐܶܠܳܐ ܚܰܕ݂ ܦ݁ܓ݂ܰܪ ܡܶܕ݁ܶܡ ܗܳܟ݂ܺܝܠ ܕ݁ܰܐܠܳܗܳܐ ܙܰܘܶܓ݂ ܒ݁ܰܪܢܳܫܳܐ ܠܳܐ ܢܦ݂ܰܪܶܫ܂",
        "bel_syomukha": "так што яны ўжо ня двое, а адна плоць. Значыцца, што Бог злучыў, таго чалавек хай не разлучае.",
        "nrt": "Так что их уже не двое, они – одна плоть. Итак, что Бог соединил, то человек не должен разделять.",
        "romana": "Asa incat nu mai sunt doi, ci un trup. Deci, ce a impreunat Dumnezeu omul sa nu desparta.",
        "francais": "Ainsi ils ne sont plus deux, mais ils sont une seule chair. Que l'homme donc ne sépare pas ce que Dieu a joint.",
        "italian": "Così che non sono più due, ma una carne sola. Quello dunque che Dio ha congiunto, l'uomo non lo separi\".",
        "old_georgian": "ვითარმედ არღარა არიან ორ, არამედ ერთ ჴორც. აწ უკუე რომელნი-იგი ღმერთმან შეაუღლნა, კაცი ნუ განაშორებს.",
        "portuguese": "Assim já não são mais dois, mas um só carne. Portanto o que Deus ajuntou, não o separe o homem.",
        "polish": "A tak już nie są dwoje, lecz jedno ciało. Co więc Bóg złączył, niech człowiek\rnie rozdziela”.",
        "pobedonostsev": "так что они уже не двое, но плоть едина. Итак, что Бог сочетал, человек да не разлучает.",
        "new_text": "Итак, их уже не два человека, а одно существо. То, что соединил Бог, пусть человек не разлучает.",
        "serbian": "Тако да нису више двоје, него једно тијело; а што је Бог саставио човјек да не раставља.",
        "bulgarian": "Тъй че те вече не са двама, а една плът. Прочее, което Бог е съчетал, човек да не разлъчва.",
        "Lutkovsky": "поэтому их уже не двое, но одна плоть. \rИтак, кого Бог сочетал, человек да не разлучает.",
        "bel_boc": "так што яны ўжо не двое, а адна плоць.\rДык вось, што Бог злучыў,\rтаго чалавек няхай не разлучае.",
        "ukr2": "так що вони не будуть більше двоє, лиш одне тіло. Що, отже, Бог получив, людина хай не розлучає.”",
        "ukr3": "так що вже не двоє, а тїло одно. Оце ж, що Бог злучив, чоловік нехай не розлучує.",
        "czech": "takze jiz nejsou dva, ale jeden. A proto co Buh spojil, clovek nerozlucuj!“",
        "st_text": "так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает."
      }
    },
    {
      "id": 25365,
      "number": 7,
      "bookId": 51,
      "text": "Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 36360,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 24,
          "short": "Втор:24:1"
        },
        {
          "verseId": 25907,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:31"
        }
      ],
      "translates": {
        "kassian": "Они говорят Ему: как же Моисей заповедал давать разводное свидетельство и отпускать?",
        "podstr": "Говорят Ему, Что же итак Моисей приказал дать письмо развода и отпустить [с] ней?",
        "csya": "Глаголаша ему: что убо моисей заповеда дати книгу распустную и отпустити ю?",
        "averincev": "Говорят они Ему: \"Так как же Моисей велел давать жене разводное свидетельство и разводиться?\"",
        "ungerov": "",
        "csya_old": "Глаго1лаша є3мY: что2 ў2бо мwmсе1й заповёда дaти кни1гу распyстную и3 tпусти1ти ю5;",
        "sovr_rbo": "",
        "latin": "Dicunt illi: Quid ergo Moyses mandavit dare libellum repudii, et dimittere?",
        "ukr": "Вони кажуть Йому: А чому ж Мойсей заповів дати листа розводового, та й відпускати?",
        "nkjv": "They said to Him, \"Why then did Moses command to give a certificate of divorce, and to put her away?\"",
        "desnitsky": "",
        "tex_rec": "λέγουσιν αὐτῷ, Τί οὖν Μωϋσῆς ἐνετείλατο δοῦναι βιβλίον ἀποστασίου καὶ ἀπολῦσαι [αὐτήν];",
        "deutsch": "Da sprachen sie: Warum hat denn Mose geboten, einen Scheidebrief zu geben und sich von ihr zu scheiden?",
        "spanish": "Ellos le replicaron: Entonces, ¿cómo es que Moisés ordenó dar libelo de divorcio al repudiar?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܠܡܳܢܳܐ ܗܳܟ݂ܺܝܠ ܡܽܘܫܶܐ ܦ݁ܰܩܶܕ݂ ܕ݁ܢܶܬ݁ܶܠ ܟ݁ܬ݂ܳܒ݂ܳܐ ܕ݁ܫܽܘܒ݂ܩܳܢܳܐ ܘܢܶܫܪܺܝܗ܂",
        "bel_syomukha": "Яны кажуць Яму: як жа Майсей запаведаў даваць разводны ліст і разводзіцца зь ёю?",
        "nrt": "Они сказали Ему: – Почему же тогда Моисей велел давать жене разводное письмо и отпускать ее?",
        "romana": "Ei I-au zis Lui: Pentru ce, dar, Moise a poruncit sa-i dea carte de despartire si sa o lase?",
        "francais": "Pourquoi donc, lui dirent-ils, Moïse a-t-il prescrit de donner à la femme une lettre de divorce et de la répudier?",
        "italian": "Gli obiettarono: \"Perché allora Mosè ha ordinato di darle l'atto di ripudio e mandarla via?\".",
        "old_georgian": "ხოლო მათ ჰრქუეს მას: რაჲსათჳს უკუე მოსე ამცნო წიგნი განტევებისაჲ მიცემად და განტევებად?",
        "portuguese": "Responderam-lhe: Então por que mandou Moisés dar-lhe carta de divórcio e repudiá-la?",
        "polish": "Odparli Mu: ”Czemu więc Mojżesz polecił dać jej list rozwodowy i odprawić\r\nją?”",
        "pobedonostsev": "Говорят Ему: как же Моисей заповедал давать книгу разводную и отпускать ее?",
        "new_text": "— А как же тогда Моисей велел, «разводясь с женой, дать ей разводное свидетельство»? — говорят они.",
        "serbian": "Рекоше му: Што онда Мојсеј заповједи да се даде књига отпусна и да се она отпусти?",
        "bulgarian": "Те Му казват: защо тогава Моисей заповяда да даде мъжът разводно писмо и да я напусне?",
        "Lutkovsky": "Тогда они говорят Ему: почему же Моисей заповедал, \r\nчто можно дать жене разводное письмо и развестись с нею? \r\n(Втор 24.1; Ис 50.1; Нав 11.15)",
        "bel_boc": "Яны кажуць Яму: як жа Маісей запаведаў\r\nдаваць разводны ліст і разводзіцца з ёю?",
        "ukr2": "Кажуть вони до нього: “Чому ж тоді Мойсей звелів дати розвідний лист і відпустити її?”",
        "ukr3": "Кажуть вони Йому: На що ж звелїв Мойсей давати розвідний лист і розводитись із нею?",
        "czech": "Namitnou mu: „Proc tedy Mojzis ustanovil, ze muz smi propustit svou manzelku tim, ze ji da rozlukovy listek?“",
        "st_text": "Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25366,
      "number": 8,
      "bookId": 51,
      "text": "Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 36295,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 21,
          "short": "Втор:21:14"
        },
        {
          "verseId": 36360,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 24,
          "short": "Втор:24:1"
        }
      ],
      "translates": {
        "kassian": "Он говорит им: Моисей по жестокосердию вашему позволил вам отпускать жен ваших, изначала же не было установлено так.",
        "podstr": "Говорит им потому что Моисей к жестокосердию вашему разрешил вам отпускать жён ваших, от начала же не сделалось так.",
        "csya": "глагола им: яко моисей по жестосердию вашему повеле вам пустити жены вашя: изначала же не бысть тако:",
        "averincev": "Говорит Он им: \"По жестокосердию вашему дозволил вам Моисей разводиться с женами вашими; но от начала было не так.",
        "ungerov": "",
        "csya_old": "Гlа и5мъ: ћкw мwmсе1й по жестосе1рдію вaшему повелЁ вaмъ пусти1ти жєны2 вaшz: и3значaла же не бы1сть тaкw:",
        "sovr_rbo": "",
        "latin": "Ait illis: Quoniam Moyses ad duritiam cordis vestri permisit vobis dimittere uxores vestras: ab initio autem non fuit sic.",
        "ukr": "Він говорить до них: То за ваше жорстокосердя дозволив Мойсей відпускати дружин ваших, спочатку ж так не було.",
        "nkjv": "He said to them, \"Moses, because of the hardness of your hearts, permitted you to divorce your wives, but from the beginning it was not so.",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς ὅτι Μωϋσῆς πρὸς τὴν σκληροκαρδίαν ὑμῶν ἐπέτρεψεν ὑμῖν ἀπολῦσαι τὰς γυναῖκας ὑμῶν, ἀπ᾽ ἀρχῆς δὲ οὐ γέγονεν οὕτως.",
        "deutsch": "Er sprach zu ihnen: Mose hat euch erlaubt zu scheiden von euren Weibern wegen eures Herzens Härtigkeit; von Anbeginn aber ist's nicht also gewesen.",
        "spanish": "Díjoles El: Por la dureza de vuestro corazón os permitió Moisés repudiar a vuestras mujeres, pero al principio no fue así.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܡܽܘܫܶܐ ܠܽܘܩܒ݂ܰܠ ܩܰܫܝܽܘܬ݂ ܠܶܒ݁ܟ݂ܽܘܢ ܐܰܦ݁ܶܣ ܠܟ݂ܽܘܢ ܕ݁ܬ݂ܶܫܪܽܘܢ ܢܶܫܰܝܟ݁ܽܘܢ ܡܶܢ ܒ݁ܪܺܫܺܝܬ݂ ܕ݁ܶܝܢ ܠܳܐ ܗܘܳܐ ܗܳܟ݂ܰܢܳܐ܂",
        "bel_syomukha": "Ён кажа ім: Майсей, з прычыны жорсткага сэрца вашага, дазволіў вам разводзіцца з жонкамі вашымі; а спачатку ня было так.",
        "nrt": "– Моисей разрешил вам разводиться с женами из-за жестокости ваших сердец, – ответил им Иисус. – Но вначале так не было.",
        "romana": "El le-a zis: Pentru invartosarea inimii voastre, v-a dat voie Moise sa lasati pe femeile voastre, dar din inceput nu a fost asa.",
        "francais": "Il leur répondit: C'est à cause de la dureté de votre coeur que Moïse vous a permis de répudier vos femmes; au commencement, il n'en était pas ainsi.",
        "italian": "Rispose loro Gesù: \"Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli, ma da principio non fu così.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ, რამეთუ: მოსე გულ-ფიცხელობისა თქუენისათჳს გიბრძანა განტევებაჲ ცოლთა თქუენთაჲ, ხოლო დასაბამსა არა ეგრე იყო.",
        "portuguese": "Disse-lhes ele: Pela dureza de vossos corações Moisés vos permitiu repudiar vossas mulheres; mas não foi\rassim desde o princípio.",
        "polish": "Odpowiedział im: ”Przez wzgląd na zatwardziałość serc waszych pozwolił\rwam Mojżesz oddalać wasze żony; lecz od początku tak nie było.",
        "pobedonostsev": "Сказал им: Моисей, по жестокосердию вашему, повелел вам отпускать жен ваших; из начала же не было так;",
        "new_text": "— Моисей позволил вам разводиться с женами из-за вашей тупости и упрямства, — говорит им Иисус. — А вначале было не так.",
        "serbian": "Рече им: Вама је Мојсеј допустио по окорјелости срца вашега да отпуштате жене своје; а из почетка није било тако.",
        "bulgarian": "Той им отговаря: поради вашето жестокосърдие ви е позволил Моисей да напускате жените си; но отначало не беше тъй;",
        "Lutkovsky": "Он же говорит им: по жестокосердию вашему \rМоисей позволил вам разводиться с женами. \rА сначала было не так.",
        "bel_boc": "Ён кажа ім: Маісей, з прычыны жорсткага сэрца вашага,\rдазволіў вам разводзіцца з жонкамі вашымі;\rа спачатку не было так.",
        "ukr2": "А він сказав їм: “Задля жорстокости сердець ваших Мойсей дозволив вам відпускати жінок ваших; спочатку ж не було так.",
        "ukr3": "Рече їм: Мойсей задля жорстокости сердець ваших дозволив вам розводитись із жінками вашими; у починї ж не було так.",
        "czech": "Odpovi jim: „Pro tvrdost vaseho srdce vam Mojzis dovolil propustit manzelku. Od pocatku to vsak nebylo.",
        "st_text": "Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;"
      }
    },
    {
      "id": 25367,
      "number": 9,
      "bookId": 51,
      "text": "но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 25908,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:32"
        },
        {
          "verseId": 26220,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:11"
        },
        {
          "verseId": 24137,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:18"
        }
      ],
      "translates": {
        "kassian": "Говорю же вам: кто отпустит жену свою не по причине блуда и женится на другой, прелюбодействует.",
        "podstr": "Говорю же вам что который отпустит жену его не в блуде и возьмёт в жёны другую прелюбодействует.",
        "csya": "глаголю же вам, яко иже аще пустит жену свою, разве словесе прелюбодейна, и оженится иною, прелюбы творит: и женяйся пущеницею прелюбы деет.",
        "averincev": "А Я говорю вам: кто разведется с женой своей иначе, как по причине ее неверности, и женится на другой, совершает прелюбодейство\".",
        "ungerov": "",
        "csya_old": "гlю же вaмъ, ћкw и4же ѓще пyститъ женY свою2, рaзвэ словесе2 прелюбодёйна, и3 њжени1тсz и3но1ю, прелюбы2 твори1тъ: и3 женsйсz пущени1цею прелюбы2 дёетъ.",
        "sovr_rbo": "",
        "latin": "Dico autem vobis, quia quicumque dimiserit uxorem suam, nisi ob fornicationem, et aliam duxerit, moechatur: et qui dimissam duxerit, moechatur.",
        "ukr": "А Я вам кажу: Хто дружину відпустить свою не з причини перелюбу, і одружиться з іншою, той чинить перелюб. І хто одружиться з розведеною, той чинить перелюб.",
        "nkjv": "And I say to you, whoever divorces his wife, except for sexual immorality, and marries another, commits adultery; and whoever marries her who is divorced commits adultery.\"",
        "desnitsky": "",
        "tex_rec": "λέγω δὲ ὑμῖν ὅτι ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ μὴ ἐπὶ πορνείᾳ καὶ γαμήσῃ ἄλλην μοιχᾶται.",
        "deutsch": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn um der Hurerei willen) und freit eine andere, der bricht die Ehe; und wer die Abgeschiedene freit, der bricht auch die Ehe.",
        "spanish": "Y yo digo que quien repudia a su mujer (salvo caso de adulterio) y se casa con otra, adultera.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܕ݁ܡܰܢ ܕ݁ܫܳܒ݂ܶܩ ܐܰܢ݈ܬ݁ܬ݂ܶܗ ܕ݁ܠܳܐ ܓ݁ܰܘܪܳܐ ܘܢܳܣܶܒ݂ ܐ݈ܚܪܺܬ݂ܳܐ ܓ݁ܳܐܰܪ ܘܡܰܢ ܕ݁ܢܳܣܶܒ݂ ܫܒ݂ܺܝܩܬ݁ܳܐ ܓ݁ܳܐܰܪ܂",
        "bel_syomukha": "Але Я кажу вам: хто разьвядзецца з жонкаю сваёю не за распусту і ажэніцца з другою, той чыніць пералюб; і хто ажэніцца з разьведзенай, пералюб чыніць.",
        "nrt": "Говорю вам, что каждый, кто разводится со своей женой, кроме как по причине ее измены, и женится на другой, тот нарушает супружескую верность.",
        "romana": "Iar Eu zic voua ca oricine va lasa pe femeia sa, in afara de pricina de desfranare, si se va insura cu alta, savarseste adulter; si cine s-a insurat cu cea lasata savarseste adulter.",
        "francais": "Mais je vous dis que celui qui répudie sa femme, sauf pour infidélité, et qui en épouse une autre, commet un adultère.",
        "italian": "Perciò io vi dico: Chiunque ripudia la propria moglie, se non in caso di concubinato, e ne sposa un'altra commette adulterio\".",
        "old_georgian": "ხოლო მე გეტყჳ თქუენ, რამეთუ: რომელმან განუტეოს ცოლი თჳსი თჳნიერ სიძვისა და სხუაჲ შეირთოს, იმრუშებს; და რომელმან განტევებული შეირთოს, იგიცა იმრუშებს.",
        "portuguese": "Eu vos digo porém, que qualquer que repudiar sua mulher, a não ser por causa de infidelidade, e casar com outra,\rcomete adultério; e o que casar com a repudiada também comete adultério.",
        "polish": "A powiadam wam: Kto oddala swoją żonę - chyba w wypadku nierządu - a\rbierze inną, popełnia cudzołóstwo. I kto oddaloną bierze za żonę, popełnia\rcudzołóstwo”.",
        "pobedonostsev": "но Я говорю вам: кто отпустит жену свою кроме вины прелюбодейной и оженится иною, прелюбодействует; и женившийся на отпущенной прелюбодействует.",
        "new_text": "Я говорю вам: тот, кто разведется с женой по любой причине, кроме ее измены, и женится на другой, согрешит, нарушив верность.",
        "serbian": "А ја вам кажем: Ко отпусти жену своју, осим за прељубу, и ожени се другом, чини прељубу; и ко се ожени отпуштеницом, чини прељубу.",
        "bulgarian": "Аз пък ви казвам: който напусне жена си, освен поради прелюбодеяние, и се ожени за друга, той прелюбодействува; и който се ожени за напусната, прелюбодействува.",
        "Lutkovsky": "Я же вот что скажу вам: \rкто разведется с женой своей не но причине блуда \rи женится на другой, \rтот прелюбодействует, \rи кто женится на разведенной, тот тоже прелюбодействует.",
        "bel_boc": "Але Я кажу вам:\rхто развядзецца з жонкаю сваёю не за распусту\rі ажэніцца з іншаю,\rтой пралюбадзейнічае;\rі хто ажэніцца з разведзенай, пралюбадзейнічае.",
        "ukr2": "А я кажу вам: Хто відпускає свою жінку – за винятком розпусти – і ожениться з іншою, той чинить перелюб; і хто ожениться з розвідкою, чинить перелюб.”",
        "ukr3": "Глаголю ж вам: Хто розведеть ся з жінкою своєю - хиба за перелюб - та оженить ся з иншою, робить перелюб; і хто з розвідкою оженить ся, робить перелюб.",
        "czech": "Pravim vam, kdo propusti svou manzelku z jineho duvodu nez pro smilstvo a vezme si jinou, cizolozi.“",
        "st_text": "но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует."
      }
    },
    {
      "id": 25368,
      "number": 10,
      "bookId": 51,
      "text": "Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [],
      "translates": {
        "kassian": "Говорят Ему ученики: если так надлежит поступать человеку с женой, лучше не жениться.",
        "podstr": "Говорят Ему ученики Его, Если так есть дело человека с женой, не приносит пользу жениться.",
        "csya": "Глаголаша ему ученицы его: аще тако есть вина человеку с женою, лучше есть не женитися.",
        "averincev": "Говорят Ему ученики Его: \"Если так обстоит дело между мужем и женой, уж лучше не жениться!\"",
        "ungerov": "",
        "csya_old": "Глаго1лаша є3мY ўчн7цы2 є3гw2: ѓще тaкw є4сть винA человёку съ жено1ю, лyчше є4сть не жени1тисz.",
        "sovr_rbo": "",
        "latin": "Dicunt ei discipuli ejus: Si ita est causa hominis cum uxore, non expedit nubere.",
        "ukr": "Учні говорять Йому: Коли справа така чоловіка із дружиною, то не добре одружуватись.",
        "nkjv": "His disciples said to Him, \"If such is the case of the man with his wife, it is better not to marry.\"",
        "desnitsky": "",
        "tex_rec": "λέγουσιν αὐτῷ οἱ μαθηταὶ [αὐτοῦ], Εἰ οὕτως ἐστὶν ἡ αἰτία τοῦ ἀνθρώπου μετὰ τῆς γυναικός, οὐ συμφέρει γαμῆσαι.",
        "deutsch": "Da sprachen die Jünger zu ihm: Steht die Sache eines Mannes mit seinem Weibe also, so ist's nicht gut, ehelich werden.",
        "spanish": "Dijéronle los discípulos: Si tal es la condición del hombre con la mujer, preferible es no casarse.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܶܢ ܗܳܟ݂ܰܢܳܐ ܐܺܝܬ݂ ܥܶܕ݂ܠܳܝܳܐ ܒ݁ܰܝܢܰܝ ܓ݁ܰܒ݂ܪܳܐ ܠܰܐܢ݈ܬ݁ܬ݂ܳܐ ܠܳܐ ܦ݁ܰܩܳܚ ܠܡܶܣܰܒ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ܂",
        "bel_syomukha": "Кажуць Яму вучні Ягоныя: калі такі абавязак чалавека перад жонкаю, дык лепш не жаніцца.",
        "nrt": "Ученики сказали Иисусу: – Если обязательства мужа к жене так строги, то лучше вообще не жениться.",
        "romana": "Ucenicii I-au zis: Daca astfel este pricina omului cu femeia, nu este de folos sa se insoare.",
        "francais": "Ses disciples lui dirent: Si telle est la condition de l'homme à l'égard de la femme, il n'est pas avantageux de se marier.",
        "italian": "Gli dissero i discepoli: \"Se questa è la condizione dell'uomo rispetto alla donna, non conviene sposarsi\".",
        "old_georgian": "ჰრქუეს მას მოწაფეთა მისთა: უკუეთუ ესოდენი ბრალი არს კაცისაჲ დედაკაცისა თანა, არა შეჰგავს ქორწინებაჲ.",
        "portuguese": "Disseram-lhe os discípulos: Se tal é a condição do homem relativamente à mulher, não convém casar.",
        "polish": "Rzekli Mu uczniowie: ”Jeśli tak ma się sprawa człowieka z żoną, to nie warto\rsię żenić”.",
        "pobedonostsev": "Говорят Ему ученики Его: если такова повинность человека с женою; то лучше не жениться.",
        "new_text": "— Если мужчина должен так относиться к женитьбе, тогда лучше не жениться! — говорят Ему ученики.",
        "serbian": "Рекоше му ученици његови: Ако је тако човјеку са женом, није добро женити се.",
        "bulgarian": "Казват Му Неговите ученици: ако е такова задължението на човека към жената, няма полза да се жени.",
        "Lutkovsky": "А после говорят Ему ученики: \rесли такой грех случается между мужем и женой, \rто лучше вовсе не жениться.",
        "bel_boc": "Кажуць Яму вучні Яго:\rкалі такі абавязак чалавека перад жонкаю,\rдык лепш не жаніцца.",
        "ukr2": "Кажуть до нього учні: “Коли така справа чоловіка з жінкою, то ліпше не женитись.”",
        "ukr3": "Кажуть Йому ученики Його: Коли така справа чоловіка з жінкою, то не добре женитись.",
        "czech": "Ucednici mu rekli: „Jestlize je to s muzem a zenou takove, pak je lepe se nezenit.“",
        "st_text": "Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться."
      }
    },
    {
      "id": 25369,
      "number": 11,
      "bookId": 51,
      "text": "Он же сказал им: не все вмещают слово сие, но кому дано,",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал им: не все вмещают слово это, но кому дано.",
        "podstr": "Он же сказал им, Не все вмещают слово это, но которым дано.",
        "csya": "Он же рече им: не вси вмещают словесе сего, но имже дано есть:",
        "averincev": "А Он им сказал: \"Не все способны принять это слово, но лишь те, кому дано:",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 и5мъ: не вси2 вмэщaютъ словесе2 сегw2, но и5мже дано2 є4сть:",
        "sovr_rbo": "",
        "latin": "Qui dixit illis: Non omnes capiunt verbum istud, sed quibus datum est.",
        "ukr": "А Він їм відказав: Це слово вміщають не всі, але ті, кому дано.",
        "nkjv": "But He said to them, \"All cannot accept this saying, but only those to whom it has been given:",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτοῖς, Οὐ πάντες χωροῦσιν τὸν λόγον [τοῦτον], ἀλλ᾽ οἷς δέδοται.",
        "deutsch": "Er sprach zu ihnen: Das Wort faßt nicht jedermann, sondern denen es gegeben ist.",
        "spanish": "El les contestó: No todos entienden esto, sino aquellos a quienes ha sido dado.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܟ݁ܽܠܢܳܫ ܣܳܦ݂ܶܩ ܠܳܗ ܠܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܐܶܠܳܐ ܡܰܢ ܕ݁ܺܝܗܺܝܒ݂ ܠܶܗ܂",
        "bel_syomukha": "А Ён сказаў ім: ня ўсе разумеюць слова гэтае, а каму дадзена,",
        "nrt": "Иисус ответил: – Не все могут принять Мои слова, а лишь те, кому это дано.",
        "romana": "Iar El le-a zis: Nu toti pricep cuvantul acesta, ci aceia carora le este dat.",
        "francais": "Il leur répondit: Tous ne comprennent pas cette parole, mais seulement ceux à qui cela est donné.",
        "italian": "Egli rispose loro: \"Non tutti possono capirlo, ma solo coloro ai quali è stato concesso.",
        "old_georgian": "ჰრქუა მათ იესუ: არა ყოველთა დაიტიონ სიტყუაჲ ეგე, არამედ რომელთადა მიცემულ არს.",
        "portuguese": "Ele, porém, lhes disse: Nem todos podem aceitar esta palavra, mas somente aqueles a quem é dado.",
        "polish": "Lecz On im odpowiedział: ”Nie wszyscy to pojmują, lecz tylko ci, którym to\rjest dane.",
        "pobedonostsev": "Он же сказал им: не все вмещают слово сие, но кому дано;",
        "new_text": "— Не все могут принять то, что Я сказал, а только те, кому это дано, — ответил Он.",
        "serbian": "А он им рече: Не могу сви примити ту ријеч до они којима је дано.",
        "bulgarian": "А Той им рече: не всички възприемат тая дума, но ония, на които е дадено;",
        "Lutkovsky": "Он же сказал им: не многие принимают такое решение, \rно лишь те, которым дано это.",
        "bel_boc": "А Ён сказаў ім: не ўсе разумеюць слова гэтае,\rа каму дадзена,",
        "ukr2": "Він же відповів їм: “Не всі це слово розуміють, а ті лише, кому дано.",
        "ukr3": "Він же рече їм: Не всї зміщають слово се, а кому дано.",
        "czech": "On jim odpovedel: „Ne vsichni pochopi to slovo; jen ti, kterym je to dano.",
        "st_text": "Он же сказал им: не все вмещают слово сие, но кому дано,"
      }
    },
    {
      "id": 25370,
      "number": 12,
      "bookId": 51,
      "text": "ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 29193,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 3,
          "short": "Прем:3:14"
        },
        {
          "verseId": 20975,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 56,
          "short": "Ис:56:3"
        },
        {
          "verseId": 1649,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 7,
          "short": "1 Кор:7:7"
        }
      ],
      "translates": {
        "kassian": "Ибо есть скопцы, которые от чрева матери родились так; и есть скопцы, которые оскоплены были людьми; и есть скопцы, которые оскопили самих себя для Царства Небесного. Могущий вместить да вместит.",
        "podstr": "Есть ведь евнухи которые от утробы матери были рождены так, и есть евнухи которые были сделаны евнухами людьми, и есть евнухи которые сделали евнухами себя самих из-за Царства небес. Могущий вмещать пусть вмещает.",
        "csya": "суть бо скопцы, иже из чрева матерня родишася тако: и суть скопцы, иже скопишася от человек: и суть скопцы, иже исказиша сами себе Царствия ради небеснаго: могий вместити да вместит.",
        "averincev": "есть евнухи, которые такими родились из чрева матери; есть евнухи, которых сделали евнухами люди; и есть евнухи, которые сами сделали себя евнухами ради Царства Небесного. Кто в силах принять, пусть примет!\"",
        "ungerov": "",
        "csya_old": "сyть бо скопцы2, и5же и3з8 чре1ва мaтернz роди1шасz тaкw: и3 сyть скопцы2, и5же скопи1шасz t человBкъ: и3 сyть скопцы2, и5же и3скази1ша сaми себе2 цrтвіz рaди нбcнагw: могjй вмэсти1ти да вмэсти1тъ.",
        "sovr_rbo": "",
        "latin": "Sunt enim eunuchi, qui de matris utero sic nati sunt: et sunt eunuchi, qui facti sunt ab hominibus: et sunt eunuchi, qui seipsos castraverunt propter regnum caelorum. Qui potest capere capiat.",
        "ukr": "Бо бувають скопці, що з утроби ще матерньої народилися так; є й скопці, що їх люди оскопили, і є скопці, що самі оскопили себе ради Царства Небесного. Хто може вмістити, нехай вмістить.",
        "nkjv": "For there are eunuchs who were born thus from their mother's womb, and there are eunuchs who were made eunuchs by men, and there are eunuchs who have made themselves eunuchs for the kingdom of heaven's sake. He who is able to accept it, let him accept it.\" ",
        "desnitsky": "",
        "tex_rec": "εἰσὶν γὰρ εὐνοῦχοι οἵτινες ἐκ κοιλίας μητρὸς ἐγεννήθησαν οὕτως, καὶ εἰσὶν εὐνοῦχοι οἵτινες εὐνουχίσθησαν ὑπὸ τῶν ἀνθρώπων, καὶ εἰσὶν εὐνοῦχοι οἵτινες εὐνούχισαν ἑαυτοὺς διὰ τὴν βασιλείαν τῶν οὐρανῶν. ὁ δυνάμενος χωρεῖν χωρείτω.",
        "deutsch": "Denn es sind etliche verschnitten, die sind aus Mutterleibe also geboren; und sind etliche verschnitten, die von Menschen verschnitten sind; und sind etliche verschnitten, die sich selbst verschnitten haben um des Himmelreiches willen. Wer es fassen kann, der fasse es!",
        "spanish": "Porque hay eunucos que nacieron así del vientre de su madre, y hay eunucos que fueron hechos por los hombres, y hay eunucos que a sí mismos se han hecho tales por amor del reino de los cielos. El que pueda entender, que entienda.",
        "peshitta": "ܐܺܝܬ݂ ܓ݁ܶܝܪ ܡܗܰܝܡܢܶܐ ܕ݁ܡܶܢ ܟ݁ܰܪܣܳܐ ܕ݁ܶܐܡܗܽܘܢ ܐܶܬ݂ܺܝܠܶܕ݂ܘ ܗܳܟ݂ܰܢܳܐ ܘܺܐܝܬ݂ ܡܗܰܝܡܢܶܐ ܕ݁ܡܶܢ ܒ݁ܢܰܝܢܳܫܳܐ ܗܘܰܘ ܡܗܰܝܡܢܶܐ ܘܺܐܝܬ݂ ܡܗܰܝܡܢܶܐ ܕ݁ܗܶܢܽܘܢ ܥܒ݂ܰܕ݂ܘ ܢܰܦ݂ܫܗܽܘܢ ܡܗܰܝܡܢܶܐ ܡܶܛܽܠ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܡܰܢ ܕ݁ܡܶܫܟ݁ܰܚ ܕ݁ܢܶܣܦ݁ܰܩ ܢܶܣܦ݁ܰܩ܂",
        "bel_syomukha": "бо ёсьць скапцы, якія з лона матчынага нарадзіліся так; і ёсьць скапцы, якія выпакладаны людзьмі; і ёсьць скапцы, якія зрабілі самі сябе скапцамі дзеля Царства Нябеснага. Хто можа ўцяміць, няхай уцяміць.",
        "nrt": "Некоторые родились скопцами, других такими сделали люди, а третьи отказались от брака ради Небесного Царства. Пусть те, кому это дано, поступают так.",
        "romana": "Ca sunt fameni care s-au nascut asa din pantecele mamei lor; sunt fameni pe care oamenii i-au facut fameni, si sunt fameni care s-au facut fameni pe ei insisi, pentru imparatia cerurilor. Cine poate intelege sa inteleaga.",
        "francais": "Car il y a des eunuques qui le sont dès le ventre de leur mère; il y en a qui le sont devenus par les hommes; et il y en a qui se sont rendus tels eux-mêmes, à cause du royaume des cieux. Que celui qui peut comprendre comprenne.",
        "italian": "Vi sono infatti eunuchi che sono nati così dal ventre della madre; ve ne sono al — cuni che sono stati resi eunuchi dagli uomini, e vi sono altri che si sono fatti eunuchi per il regno dei cieli. Chi può capire, capisca\".",
        "old_georgian": "რამეთუ არიან საჭურისნი, რომელნი მუცლითგან დედისა თჳსისაჲთ საჭურისნი იშვნეს; და არიან საჭურისნი, რომელნი კაცთაგან გამოისაჭურისნეს; და არიან საჭურისნი, რომელთა გამოისაჭურისნეს თავნი თჳსნი სასუფეველისათჳს ცათაჲსა. რომელი შემძლებელ არს დატევნად, დაიტიენ.",
        "portuguese": "Porque há eunucos que nasceram assim; e há eunucos que pelos homens foram feitos tais; e outros há que a si\r\nmesmos se fizeram eunucos por causa do reino dos céus. Quem pode aceitar isso, aceite-o.",
        "polish": "Bo są niezdatni do małżeństwa, którzy z łona matki takimi się urodzili; i są\r\nniezdatni do małżeństwa, których ludzie takimi uczynili; a są i tacy bezżenni, którzy dla królestwa niebieskiego sami zostali bezżenni. Kto może pojąć,\r\nniech pojmuje!”",
        "pobedonostsev": "ибо есть скопцы, из чрева матерняго родившиеся так; и есть скопцы, от людей оскопленные; и есть скопцы, исказившие сами себя Царствия ради Небесного. Кто может вместить, да вместит.",
        "new_text": "— Есть разные причины, по которым люди не могут жениться: одни такими родились, других, как, например, евнухов, такими сделали люди, а есть и такие, которые не женятся ради Царства Небес. Тот, кто может принять, пусть примет!",
        "serbian": "Јер има ушкопљеника који су се тако родили из утробе материне; а има ушкопљеника које су људи ушкопили; а има ушкопљеника који су сами себе ушкопили Царства ради небескога. Ко може примити, нека прими!",
        "bulgarian": "защото има скопци, родени тъй от майчина утроба; има и скопци, скопени от човеци; и има скопци, които сами са се скопили заради царството небесно. Който може възприе, нека възприеме.",
        "Lutkovsky": "Ибо есть люди, \r\nкоторые из чрева матери рождаются неспособными к браку; \r\nесть такие, которых к этому принуждают другие; \r\nа есть люди, \r\nкоторые сами отказываются от брака ради Царства Небесного. \r\nКто может решиться на это, пусть решается.",
        "bel_boc": "бо ёсць скапцы, якія з лона матчынага нарадзіліся так;\r\nі ёсць скапцы, якія выпакладаны людзьмі;\r\nі ёсць скапцы,\r\nякія зрабілі самі сябе скапцамі дзеля Царства Нябеснага.\r\nХто можа зразумець, няхай зразумее.",
        "ukr2": "Бувають бо скопці, що з матернього лона такими народились; бувають і скопці, що їх люди оскопили; бувають і скопці, що самі себе оскопили задля Небесного Царства. Хто може збагнути, нехай збагне.”",
        "ukr3": "Єсть бо скопцї, що з утроби матерної родились так; і є скопцї, що скопились од людей; і є скопцї, що скопили себе задля царства небесного. Хто може змістити, нехай містить.",
        "czech": "Nekteri neziji v manzelstvi, protoze jsou k tomu od narozeni nezpusobili; jini neziji v manzelstvi, protoze je nezpusobilymi ucinili lide; a nekteri neziji v manzelstvi, protoze se ho zrekli pro kralovstvi nebeske. Kdo to muze pochopit, pochop.“",
        "st_text": "ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25371,
      "number": 13,
      "bookId": 51,
      "text": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26222,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:13"
        },
        {
          "verseId": 24202,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:15"
        }
      ],
      "translates": {
        "kassian": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; но ученики не позволили им.",
        "podstr": "Тогда были доставлены к Нему дети, чтобы руки возложил [на] них и помолился; же ученики запретили им.",
        "csya": "Тогда приведоша к нему дети, да руце возложит на них и помолится: ученицы же запретиша им.",
        "averincev": "Тогда привели к нему детей, чтобы Он возложил на них руки и помолился; но ученики выпроваживали их. А Иисус сказал:",
        "ungerov": "",
        "csya_old": "ТогдA приведо1ша къ немY дёти, да рyцэ возложи1тъ на ни1хъ и3 помо1литсz: ўчн7цы1 же запрети1ша и5мъ.",
        "sovr_rbo": "",
        "latin": "Tunc oblati sunt ei parvuli, ut manus eis imponeret, et oraret. Discipuli autem increpabant eos.",
        "ukr": "Тоді привели Йому діток, щоб поклав на них руки, і за них помолився, учні ж їм докоряли.",
        "nkjv": "Then little children were brought to Him that He might put His hands on them and pray, but the disciples rebuked them.",
        "desnitsky": "",
        "tex_rec": "Τότε προσηνέχθησαν αὐτῷ παιδία, ἵνα τὰς χεῖρας ἐπιθῇ αὐτοῖς καὶ προσεύξηται· οἱ δὲ μαθηταὶ ἐπετίμησαν αὐτοῖς.",
        "deutsch": "Da wurden Kindlein zu ihm gebracht, daß er die Hände auf sie legte und betete. Die Jünger aber fuhren sie an.",
        "spanish": "Entonces le fueron presentados unos niños para que les impusiera las manos y orase; y como los reprendieran los discípulos,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܩܰܪܶܒ݂ܘ ܠܶܗ ܛܠܳܝܶܐ ܕ݁ܰܢܣܺܝܡ ܐܺܝܕ݂ܶܗ ܥܠܰܝܗܽܘܢ ܘܰܢܨܰܠܶܐ ܘܰܟ݂ܰܐܘ ܒ݁ܗܽܘܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Тады прыведзены былі да Яго дзеці, каб Ён усклаў на іх рукі і памаліўся; а вучні забаранялі ім.",
        "nrt": "Тогда к Иисусу принесли детей, чтобы Он возложил на них руки и помолился. Ученики же не подпускали к Нему этих людей.",
        "romana": "Atunci I s-au adus copii, ca sa-si puna mainile peste ei si sa Se roage; dar ucenicii ii certau.",
        "francais": "Alors on lui amena des petits enfants, afin qu'il leur imposât les mains et priât pour eux. Mais les disciples les repoussèrent.",
        "italian": "Allora gli furono portati dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li sgridavano.",
        "old_georgian": "მაშინ მოჰგუარეს მას ყრმები, რაჲთამცა ჴელი დასდვა მათ ზედა და აკურთხნა იგინი, ხოლო მოწაფენი ჰრისხჳდეს მათ.",
        "portuguese": "Então lhe trouxeram algumas crianças para que lhes impusesse as mãos, e orasse; mas os discípulos os\rrepreenderam.",
        "polish": "Wtedy przyniesiono Mu dzieci, aby włożył na nie ręce i pomodlił się za nie;\ra uczniowie szorstko zabraniali im tego.",
        "pobedonostsev": "Тогда привели к Нему детей, чтоб возложил руки на них и помолился; ученики же запрещали им.",
        "new_text": "В то время к Иисусу принесли детей, чтобы Он возложил на них руки и помолился. А ученики их бранили.",
        "serbian": "Тада му приведоше дјецу да стави руке на њих, и да се помоли; а ученици им брањаху.",
        "bulgarian": "Тогава доведоха при Него деца, за да възложи върху им ръце и да се помоли; учениците пък им забраниха.",
        "Lutkovsky": "Между тем подвели к Нему детей, \rчтобы Он возложил на них руки и помолился о них, \rа ученики не допустили их.",
        "bel_boc": "Тады прыведзены былі да Яго дзеці,\rкаб Ён усклаў на іх рукі і памаліўся;\rа вучні забаранялі ім.",
        "ukr2": "Тоді приведено до нього дітей, щоб він, поклавши на них руки, помолився. Учні ж боронили їм.",
        "ukr3": "Тодї поприводили до Него дїток, щоб положив руки на них, та помолив ся; ученики ж заказували їм.",
        "czech": "Tehdy k nemu prinaseli deti, aby na ne vlozil ruce a pomodlil se; ale ucednici jim to zakazovali.",
        "st_text": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им."
      }
    },
    {
      "id": 25372,
      "number": 14,
      "bookId": 51,
      "text": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 25326,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:3"
        },
        {
          "verseId": 26223,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:14"
        },
        {
          "verseId": 24203,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:16"
        }
      ],
      "translates": {
        "kassian": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне: ибо таковых есть Царство Небесное.",
        "podstr": "Же Иисус сказал, Оставьте детей и не препятствуйте этим прийти ко Мне, ведь таковых есть Царство небес.",
        "csya": "Иисус же рече (им): оставите детей и не возбраняйте им приити ко мне: таковых бо есть Царство небесное.",
        "averincev": "\"Пусть дети приходят ко Мне, не препятствуйте им; ибо таким принадлежит Царствие Небесное\".",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 (и5мъ): њстaвите дэте1й и3 не возбранsйте и5мъ пріити2 ко мнЁ: таковы1хъ бо є4сть цrтво нбcное.",
        "sovr_rbo": "",
        "latin": "Jesus vero ait eis: Sinite parvulos, et nolite eos prohibere ad me venire: talium est enim regnum caelorum.",
        "ukr": "Ісус же сказав: Пустіть діток, і не бороніть їм приходити до Мене, бо Царство Небесне належить таким.",
        "nkjv": "But Jesus said, \"Let the little children come to Me, and do not forbid them; for of such is the kingdom of heaven.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς εἶπεν, ῎Αφετε τὰ παιδία καὶ μὴ κωλύετε αὐτὰ ἐλθεῖν πρός με, τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τῶν οὐρανῶν.",
        "deutsch": "Aber Jesus sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht, denn solcher ist das Reich Gottes.",
        "spanish": "díjoles Jesús: Dejad a los niños y no les estorbéis de acercarse a mi, porque de los tales es el reino de los cielos.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܗܽܘܢ ܫܒ݂ܽܘܩܘ ܛܠܳܝܶܐ ܐܳܬ݂ܶܝܢ ܠܘܳܬ݂ܝ ܘܠܳܐ ܬ݁ܶܟ݂ܠܽܘܢ ܐܶܢܽܘܢ ܕ݁ܕ݂ܰܐܝܠܶܝܢ ܓ݁ܶܝܪ ܕ݁ܰܐܝܟ݂ ܗܳܠܶܝܢ ܐܶܢܽܘܢ ܐܺܝܬ݂ܶܝܗ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "Але Ісус сказаў: пусьцеце дзяцей і не заважайце ім прыходзіць да Мяне, бо такім належыць Царства Нябеснае.",
        "nrt": "Но Иисус сказал: – Пусть дети приходят ко Мне, не запрещайте им, потому что Небесное Царство состоит из таких, как они.",
        "romana": "Iar Iisus a zis: Lasati copiii si nu-i opriti sa vina la Mine, ca a unora ca acestia este imparatia cerurilor.",
        "francais": "Et Jésus dit: Laissez les petits enfants, et ne les empêchez pas de venir à moi; car le royaume des cieux est pour ceux qui leur ressemblent.",
        "italian": "Gesù però disse loro: \"Lasciate che i bambini vengano a me, perché di questi è il regno dei cieli\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: აცადეთ ყრმებსა მაგას მოსლვად ჩემდა და ნუ აყენებთ მაგათ, რამეთუ ეგევითართაჲ არს სასუფეველი ცათაჲ.",
        "portuguese": "Jesus, porém, disse: Deixai as crianças e não as impeçais de virem a mim, porque de tais é o reino dos céus.",
        "polish": "Lecz Jezus rzekł: ”Dopuśćcie dzieci i nie przeszkadzajcie im przyjść do Mnie;\rdo takich bowiem należy królestwo niebieskie”.",
        "pobedonostsev": "Но Иисус сказал им: оставьте детей и не возбраняйте им приходить ко Мне; ибо таковых есть Царствие Небесное.",
        "new_text": "— Пусть дети приходят ко Мне, не мешайте им! — сказал им Иисус. — Царство Небес принадлежит таким, как они.",
        "serbian": "А Исус рече: Пустите дјецу, и не браните им да долазе к мени, јер је таквих Царство небеско.",
        "bulgarian": "Но Иисус рече: оставете децата и не им пречете да дойдат при Мене, защото на такива е царството небесно.",
        "Lutkovsky": "Иисус же сказал: не препятствуйте им; \rпусть дети подходят ко Мне, \rибо таким, как они, принадлежит Царство Небесное.",
        "bel_boc": "Але Іісус сказаў: пусціце дзяцей\rі не перашкаджайце ім прыходзіць да Мяне,\rбо такім належыць Царства Нябеснае.",
        "ukr2": "Ісус сказав їм: “Пустіть дітей! Не бороніть їм приходити до мене, бо таких Царство Небесне.”",
        "ukr3": "Ісус же рече: Пустїть дїток, не з'упиняйте їх прийти до мене, бо таких царство небесне.",
        "czech": "Jezis vsak rekl: „Nechte deti a nebrante jim jit ke mne; nebot takovym patri kralovstvi nebeske.“",
        "st_text": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное."
      }
    },
    {
      "id": 25373,
      "number": 15,
      "bookId": 51,
      "text": "И, возложив на них руки, пошел оттуда.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 10995,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 48,
          "short": "Быт:48:14"
        },
        {
          "verseId": 26225,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:16"
        }
      ],
      "translates": {
        "kassian": "И возложив на них руки, пошел оттуда.",
        "podstr": "И возложивший руки [на] них пошёл оттуда.",
        "csya": "И возложь на них руце, отъиде оттуду.",
        "averincev": "И Он возложил на них руки Свои, а после пошел дальше.",
        "ungerov": "",
        "csya_old": "И# возло1жь на ни1хъ рyцэ, tи1де tтyду.",
        "sovr_rbo": "",
        "latin": "Et cum imposuisset eis manus, abiit inde.",
        "ukr": "І Він руки на них поклав, та й пішов звідтіля.",
        "nkjv": "And He laid His hands on them and departed from there.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπιθεὶς τὰς χεῖρας αὐτοῖς ἐπορεύθη ἐκεῖθεν.",
        "deutsch": "Und legte die Hände auf sie und zog von dannen.",
        "spanish": "Y habiéndoles impuesto las manos, se fue de allí.",
        "peshitta": "ܘܣܳܡ ܐܺܝܕ݂ܶܗ ܥܠܰܝܗܽܘܢ ܘܶܐܙܰܠ ܡܶܢ ܬ݁ܰܡܳܢ܂",
        "bel_syomukha": "І ўсклаўшы на іх рукі, пайшоў адтуль.",
        "nrt": "И, возложив на детей руки, Иисус ушел оттуда.",
        "romana": "Si punandu-Si mainile peste ei, S-a dus de acolo.",
        "francais": "Il leur imposa les mains, et il partit de là.",
        "italian": "E dopo avere imposto loro le mani, se ne partì.",
        "old_georgian": "და დაასხნა მათ ზედა ჴელნი. და ვითარცა წარვიდა მიერ.",
        "portuguese": "E, depois de lhes impor as mãos, partiu dali.",
        "polish": "Włożył na nie ręce i poszedł stamtąd.",
        "pobedonostsev": "И, возложив на них руки, отшел оттуда.",
        "new_text": "И, возложив на них руки, Он ушел оттуда.",
        "serbian": "И положивши на њих руке, отиде оданде.",
        "bulgarian": "И като възложи върху им ръце, отиде си оттам.",
        "Lutkovsky": "И возложил на них руки, а затем удалился оттуда.",
        "bel_boc": "І ўсклаўшы на іх рукі, пайшоў адтуль.",
        "ukr2": "І поклавши на них руки, пішов звідти.",
        "ukr3": "І, положивши руки на них, пійшов звідтіля.",
        "czech": "Pozehnal jim a sel dal.",
        "st_text": "И, возложив на них руки, пошел оттуда."
      }
    },
    {
      "id": 25374,
      "number": 16,
      "bookId": 51,
      "text": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26226,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:17"
        },
        {
          "verseId": 24205,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:18"
        }
      ],
      "translates": {
        "kassian": "И вот, некто подошел к Нему и сказал: Учитель, что мне сделать благого, чтобы получить жизнь вечную?",
        "podstr": "И вот один подошедший [к] Нему сказал, Учитель, что доброе сделаю чтобы получил жизнь вечную?",
        "csya": "И се, един (некий) приступль рече ему: учителю благий, что благо сотворю, да имам живот вечный?",
        "averincev": "И вот некто, приблизясь к Нему, спросил: \"Учитель, что мне сделать благого, чтобы стяжать жизнь вечную?\"",
        "ungerov": "",
        "csya_old": "И# се2, є3ди1нъ (нёкій) пристyпль рече2 є3мY: ўч™лю бlгjй, что2 блaго сотворю2, да и4мамъ живо1тъ вёчный;",
        "sovr_rbo": "",
        "latin": "Et ecce unus accedens, ait illi: Magister bone, quid boni faciam ut habeam vitam aeternam?",
        "ukr": "І підійшов ось один, і до Нього сказав: Учителю Добрий, що маю зробити я доброго, щоб мати життя вічне?",
        "nkjv": "Now behold, one came and said to Him, \"Good Teacher, what good thing shall I do that I may have eternal life?\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἰδοὺ εἷς προσελθὼν αὐτῷ εἶπεν, Διδάσκαλε, τί ἀγαθὸν ποιήσω ἵνα σχῶ ζωὴν αἰώνιον;",
        "deutsch": "Und siehe, einer trat zu ihm und sprach: Guter Meister, was soll ich Gutes tun, daß ich das ewige Leben möge haben?",
        "spanish": "Acercósele uno y le dijo: Maestro, ¿qué de bueno haré yo para alcanzar la vida eterna?",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܚܰܕ݂ ܩܪܶܒ݂ ܘܶܐܡܰܪ ܠܶܗ ܡܰܠܦ݂ܳܢܳܐ ܛܳܒ݂ܳܐ ܡܳܢܳܐ ܕ݁ܛܳܒ݂ ܐܶܥܒ݁ܶܕ݂ ܕ݁ܢܶܗܘܽܘܢ ܠܺܝ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "І вось, адзін нейкі, падышоўшы, сказаў Яму: Настаўнік Добры! што зрабіць мне добрага, каб мець жыцьцё вечнае?",
        "nrt": "К Нему подошел человек и спросил: – Учитель, что я должен сделать благого, чтобы получить вечную жизнь?",
        "romana": "Si, iata, venind un tanar la El, I-a zis: Bunule Invatator, ce bine sa fac, ca sa am viata vesnica?",
        "francais": "Et voici, un homme s'approcha, et dit à Jésus: Maître, que dois-je faire de bon pour avoir la vie éternelle?",
        "italian": "Ed ecco un tale gli si avvicinò e gli disse: \"Maestro, che cosa devo fare di buono per ottenere la vita eterna?\".",
        "old_georgian": "აჰა მო-ვინმე-უჴდა მას და ჰრქუა: მოძღვარო სახიერო, რაჲ კეთილი ვქმნე, რაჲთა მაქუნდეს ცხორებაჲ საუკუნოჲ?",
        "portuguese": "E eis que se aproximou dele um jovem, e lhe disse: Mestre, que bem farei para conseguir a vida eterna?",
        "polish": "A oto zbliżył się do Niego pewien człowiek i zapytał: ”Nauczycielu, co dobrego mam czynić, aby otrzymać życie wieczne?”",
        "pobedonostsev": "И вот, некто, подошед, сказал Ему: Учитель благий! что сделать мне благое, чтобы иметь жизнь вечную?",
        "new_text": "Пришел однажды к Нему человек и спросил: — Учитель, что я должен сделать доброго, чтобы получить вечную жизнь?",
        "serbian": "И гле, неко приступи и рече му: Учитељу благи, које добро да учиним да имам живот вјечни?",
        "bulgarian": "И ето, един момък се доближи и Му рече: Учителю благий, какво добро да сторя, за да имам живот вечен?",
        "Lutkovsky": "И вот один (юноша), подойдя, спрашивает у Него: Учитель благой! \rКакое благодеяние мне надо совершить, чтобы получить Жизнь Вечную?",
        "bel_boc": "І вось, адзін нейкі, падышоўшы, сказаў Яму:\rНастаўнік Добры!\rшто зрабіць мне добрага, каб мець жыццё вечнае?",
        "ukr2": "Аж ось один приступив до нього й каже: “Учителю! Що доброго маю чинити, щоб мати життя вічне?”",
        "ukr3": "І ось один, приступивши, каже Йому: Учителю благий, що доброго робити менї, щоб мати життє вічне?",
        "czech": "A hle, kdosi k nemu prisel a zeptal se ho: „Mistre, co dobreho mam delat, abych ziskal vecny zivot?“",
        "st_text": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?"
      }
    },
    {
      "id": 25375,
      "number": 17,
      "bookId": 51,
      "text": "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 36821,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 6,
          "short": "Втор:6:25"
        },
        {
          "verseId": 342,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 2,
          "short": "1 Цар:2:2"
        },
        {
          "verseId": 33502,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 15,
          "short": "Сир:15:15"
        },
        {
          "verseId": 26227,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:18"
        },
        {
          "verseId": 24206,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:19"
        },
        {
          "verseId": 15157,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:17"
        }
      ],
      "translates": {
        "kassian": "Он же сказал ему: что ты Меня спрашиваешь о благом? Есть один только Благой. Если же хочешь войти в жизнь, соблюдай заповеди.",
        "podstr": "Он же сказал ему, Что Меня спрашиваешь о добром? Один есть Добрый. Если же желаешь в жизнь войти, соблюди заповеди.",
        "csya": "Он же рече ему: что мя глаголеши блага? никтоже благ, токмо един Бог: аще ли хощеши внити в живот, соблюди заповеди.",
        "averincev": "А Он ответил: \"Что ты спрашиваешь Меня о благе? Только Единый благ. Но если ты хочешь войти в жизнь вечную, соблюдай заповеди\".",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 є3мY: что1 мz глаго1леши бlга; никто1же бlгъ, то1кмw є3ди1нъ бг7ъ: ѓще ли хо1щеши вни1ти въ живо1тъ, соблюди2 зaпwвэди.",
        "sovr_rbo": "",
        "latin": "Qui dixit ei: Quid me interrogas de bono? Unus est bonus, Deus. Si autem vis ad vitam ingredi, serva mandata.",
        "ukr": "Він же йому відказав: Чого звеш Мене Добрим? Ніхто не є Добрий, крім Бога Самого. Коли ж хочеш ввійти до життя, то виконай заповіді.",
        "nkjv": "So He said to him, \"Why do you call Me good? No one is good but One, that is, God. But if you want to enter into life, keep the commandments.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτῷ, Τί με ἐρωτᾷς περὶ τοῦ ἀγαθοῦ; εἷς ἐστιν ὁ ἀγαθός. εἰ δὲ θέλεις εἰς τὴν ζωὴν εἰσελθεῖν, τήρησον τὰς ἐντολάς.",
        "deutsch": "Er aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott. Willst du aber zum Leben eingehen, so halte die Gebote.",
        "spanish": "El le dijo: ¿Por qué me preguntas sobre lo bueno? Uno solo es bueno; si quieres entrar en la vida, guarda los mandamientos.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܶܗ ܡܳܢܳܐ ܩܳܪܶܐ ܐܰܢ݈ܬ݁ ܠܺܝ ܛܳܒ݂ܳܐ ܠܰܝܬ݁ ܛܳܒ݂ܳܐ ܐܶܠܳܐ ܐܶܢ ܚܰܕ݂ ܐܰܠܳܗܳܐ ܐܶܢ ܕ݁ܶܝܢ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܕ݁ܬ݂ܶܥܽܘܠ ܠܚܰܝܶܐ ܛܰܪ ܦ݁ܽܘܩܕ݁ܳܢܶܐ܂",
        "bel_syomukha": "А Ён сказаў яму: што ты называеш Мяне добрым? Ніхто ня добры, толькі адзін Бог. Калі ж хочаш увайсьці ў жыцьцё вечнае, трымайся запаведзяў.",
        "nrt": "– Зачем ты спрашиваешь Меня о благом? – сказал Иисус. – Благ только один Бог. Но если ты хочешь войти в вечную жизнь, то соблюдай заповеди.",
        "romana": "Iar El a zis: De ce-Mi zici bun? Nimeni nu este bun decat numai Unul Dumnezeu. Iar de vrei sa intri in viata, pazeste poruncile.",
        "francais": "Il lui répondit: Pourquoi m'interroges-tu sur ce qui est bon? Un seul est le bon. Si tu veux entrer dans la vie, observe les commandements. Lesquels? lui dit-il.",
        "italian": "Egli rispose: \"Perché mi interroghi su ciò che è buono? Uno solo è buono. Se vuoi entrare nella vita, osserva i comandamenti\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მას: რაჲსა მეტყჳ მე სახიერით? არავინ არს სახიერი, გარნა მხოლოჲ ღმერთი. ხოლო უკუეთუ გნებავს ცხორებასა შესლვაჲ, დაიმარხენ მცნებანი.",
        "portuguese": "Respondeu-lhe ele: Por que me perguntas sobre o que é bom? Um só é bom; mas se é que queres entrar na\rvida, guarda os mandamentos.",
        "polish": "Odpowiedział mu: ”Dlaczego Mnie pytasz o dobro? Jeden tylko jest Dobry.\rA jeśli chcesz osiągnąć życie, zachowaj przykazania”.",
        "pobedonostsev": "Он же сказал ему: что ты зовешь Меня благим? Никто не благ, токмо един Бог. Если же хочешь войти в жизнь; соблюди заповеди.",
        "new_text": "— Что ты спрашиваешь Меня о добром? Один Бог добр, — ответил ему Иисус. — А если хочешь войти в Жизнь, соблюдай заповеди.",
        "serbian": "А он му рече: Што ме зовеш благим? Нико није благ осим једнога Бога. А ако хоћеш ући у живот, држи заповијести.",
        "bulgarian": "А Той му отговори: защо Ме наричаш благ? Никой не е благ, освен един Бог. Но ако искаш да влезеш в живот вечен, опази заповедите.",
        "Lutkovsky": "Он же сказал ему: почему ты называешь Меня благим? \rНикто не благ, только один Бог. \rА если хочешь войти в Жизнь Вечную, исполняй заповеди.",
        "bel_boc": "А Ён сказаў яму: што ты называеш Мяне добрым?\rНіхто не добры, толькі адзін Бог.\rКалі ж хочаш увайсці ў жыццё, трымайся запаведзяў.",
        "ukr2": "Ісус сказав до нього: “Чому мене питаєшся про те, що добре? Добрий є один тільки (Бог). Як хочеш увійти в життя, додержуй заповідей.”",
        "ukr3": "Він же рече до Него: Чого ти звеш мене благим? нїхто не благий, тільки один, Бог. Коли ж бажаєш увійти в життє, держи заповідї.",
        "czech": "On mu rekl: „Proc se me ptas na dobre? Jediny je dobry! A chces-li vejit do zivota, zachovavej prikazani!“",
        "st_text": "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди."
      }
    },
    {
      "id": 25376,
      "number": 18,
      "bookId": 51,
      "text": "Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 21580,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:13"
        },
        {
          "verseId": 21581,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:14"
        },
        {
          "verseId": 21582,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:15"
        },
        {
          "verseId": 21583,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:16"
        },
        {
          "verseId": 23262,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 19,
          "short": "Лев:19:18"
        },
        {
          "verseId": 36780,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:17"
        },
        {
          "verseId": 36781,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:18"
        },
        {
          "verseId": 36782,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:19"
        },
        {
          "verseId": 36783,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:20"
        },
        {
          "verseId": 25897,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:21"
        },
        {
          "verseId": 26228,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:19"
        },
        {
          "verseId": 24207,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:20"
        },
        {
          "verseId": 15178,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 2,
          "short": "Иак:2:11"
        }
      ],
      "translates": {
        "kassian": "Говорит Ему: какие? Иисус же сказал: вот какие: \"Не убивай, не прелюбодействуй, не кради, не лжесвидетельствуй,",
        "podstr": "Говорит Ему, Какие? Же Иисус сказал, Не будешь убивать, Не будешь прелюбодействовать, Не будешь красть, Не будешь лжесвидетельствовать,",
        "csya": "Глагола ему: кия? Иисус же рече: еже, не убиеши: не прелюбы сотвориши: не украдеши: не лжесвидетельствуеши:",
        "averincev": "Тот спрашивает Его: \"Какие?\" Иисус же сказал: \"\"Не убий\", \"не сотвори прелюбодеяния\", \"не укради\", \"не лжесвидетельствуй\",",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY: к‡z; І3}съ же рече2: є4же, не ўбіе1ши: не прелюбы2 сотвори1ши: не ўкрaдеши: не лжесвидётельствуеши:",
        "sovr_rbo": "",
        "latin": "Dicit illi: Quae? Jesus autem dixit: Non homicidium facies; non adulterabis; non facies furtum; non falsum testimonium dices;",
        "ukr": "Той питає Його: Які саме? А Ісус відказав: Не вбивай, не чини перелюбу, не кради, не свідкуй неправдиво.",
        "nkjv": "He said to Him, \"Which ones?\" Jesus said, \"'You shall not murder,' 'You shall not commit adultery,' 'You shall not steal,' 'You shall not bear false witness,' ",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ, Ποίας; ὁ δὲ ᾽Ιησοῦς εἶπεν, Τὸ Οὐ φονεύσεις, Οὐ μοιχεύσεις, Οὐ κλέψεις, Οὐ ψευδομαρτυρήσεις,",
        "deutsch": "Da sprach er zu ihm: Welche? Jesus aber sprach: \"Du sollst nicht töten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben;",
        "spanish": "Díjole él: ¿Cuáles? Jesús respondió: No matarás, no adulterarás, no hurtarás, no levantarás falso testimonio;",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܐܰܝܠܶܝܢ ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܶܗ ܕ݁ܠܳܐ ܬ݁ܶܩܛܽܘܠ ܘܠܳܐ ܬ݁ܓ݂ܽܘܪ ܘܠܳܐ ܬ݁ܶܓ݂ܢܽܘܒ݂ ܘܠܳܐ ܬ݁ܶܣܗܰܕ݂ ܣܳܗܕ݁ܽܘܬ݂ ܫܽܘܩܪܳܐ܂",
        "bel_syomukha": "Кажа Яму: якіх? А Ісус сказаў: не забівай; ня чыні пералюбу; ня крадзь; ня сьведчы ілжыва;",
        "nrt": "– Какие? – спросил тот. Иисус ответил: – «Не убивай», «не нарушай супружескую верность», «не кради», «не лжесвидетельствуй»,",
        "romana": "El I-a zis: Care? Iar Iisus a zis: Sa nu ucizi, sa nu savarsesti adulter, sa nu furi, sa nu marturisesti stramb;",
        "francais": "Et Jésus répondit: Tu ne tueras point; tu ne commettras point d'adultère; tu ne déroberas point; tu ne diras point de faux témoignage; honore ton père et ta mère;",
        "italian": "Ed egli chiese: \"Quali?\". Gesù rispose: \"Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso,",
        "old_georgian": "ჰრქუა მას: რომელნი? ხოლო იესუ ჰრქუა მას, ვითარმედ: არა კაც-ჰკლა, არა იპარო, არა იმრუშო, არა ცილი სწამო;",
        "portuguese": "Perguntou-lhe ele: Quais? Respondeu Jesus: Não matarás; não adulterarás; não furtarás; não dirás falso\rtestemunho;",
        "polish": "Zapytał Go: ”Które?” Jezus odpowiedział: ”Oto te: Nie zabijaj, nie cudzołóż,\rnie kradnij, nie zeznawaj fałszywie,",
        "pobedonostsev": "Говорит Ему: какия? Иисус же сказал: не убивай; не прелюбодействуй; не укради; не лжесвидетельствуй;",
        "new_text": "— Какие? — спрашивает тот. — «Не убивай, не нарушай супружескую верность, не кради, не давай ложных показаний»,",
        "serbian": "Рече му: Које? А Исус рече: Не убиј; не учини прељубу; не укради; не свједочи лажно;",
        "bulgarian": "Казва Му: кои? А Иисус рече: не убивай, не прелюбодействувай, не кради, не лъжесвидетелствувай;",
        "Lutkovsky": "Тогда тот спрашивает у Него: какие же? \rА Иисус ответил: не убивай, \rне прелюбодействуй, \rне лжесвидетельствуй,",
        "bel_boc": "Кажа Яму: якіх?\rА Іісус сказаў:\rне забівай;\rне пралюбадзейнічай;\rне крадзі;\rне сведчы лжыва;",
        "ukr2": "“Яких?” – питає його. А Ісус до нього: “Не вбивай, не чини перелюбу, не кради, не свідкуй криво,",
        "ukr3": "Каже до Него: Которі? Ісус же рече: Оцї: Не вбивай, Не роби перелюбу, Не крадь, Не сьвідкуй криво;",
        "czech": "Otazal se ho: „Ktera?“ Jezis odpovedel: „Nebudes zabijet, cizolozit, krast, krive svedcit,",
        "st_text": "Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;"
      }
    },
    {
      "id": 25377,
      "number": 19,
      "bookId": 51,
      "text": "почитай отца и мать; и: люби ближнего твоего, как самого себя.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 21579,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 20,
          "short": "Исх:20:12"
        },
        {
          "verseId": 23262,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 19,
          "short": "Лев:19:18"
        },
        {
          "verseId": 36779,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 5,
          "short": "Втор:5:16"
        },
        {
          "verseId": 26228,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:19"
        },
        {
          "verseId": 24207,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:20"
        }
      ],
      "translates": {
        "kassian": "почитай отца и мать; и возлюби ближнего твоего как самого себя\".",
        "podstr": "Почитай отца и мать, и, Будешь любить ближнего твоего как тебя самого.",
        "csya": "чти отца и матерь: и: возлюбиши искренняго твоего яко сам себе.",
        "averincev": "\"почитай отца и матерь\", и \"возлюби ближнего твоего, как самого себя\"\".",
        "ungerov": "",
        "csya_old": "чти2 nтцA и3 мaтерь: и3: возлю1биши и4скреннzго твоего2 ћкw сaмъ себе2.",
        "sovr_rbo": "",
        "latin": "honora patrem tuum, et matrem tuam, et diliges proximum tuum sicut teipsum.",
        "ukr": "Шануй батька та матір, і: Люби свого ближнього, як самого себе.",
        "nkjv": "'Honor your father and your mother,' and, 'You shall love your neighbor as yourself.' \" ",
        "desnitsky": "",
        "tex_rec": "Τίμα τὸν πατέρα καὶ τὴν μητέρα, καί, ᾽Αγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.",
        "deutsch": "ehre Vater und Mutter;\" und: \"Du sollst deinen Nächsten lieben wie dich selbst.\"",
        "spanish": "honra a tu padre y a tu madre y ama al prójimo como a ti mismo.",
        "peshitta": "ܘܝܰܩܰܪ ܠܰܐܒ݂ܽܘܟ݂ ܘܠܶܐܡܳܟ݂ ܘܬ݂ܰܚܶܒ݂ ܠܩܰܪܺܝܒ݂ܳܟ݂ ܐܰܝܟ݂ ܢܰܦ݂ܫܳܟ݂܂",
        "bel_syomukha": "шануй бацьку і маці; і: любі блізкага твайго, як самога сябе.",
        "nrt": "«почитай отца и мать» и «люби ближнего твоего, как самого себя».",
        "romana": "Cinsteste pe tatal tau si pe mama ta si sa iubesti pe aproapele tau ca pe tine insuti.",
        "francais": "et: tu aimeras ton prochain comme toi-même.",
        "italian": "onora il padre e la madre, ama il prossimo tuo come te stesso\".",
        "old_georgian": "პატივ-ეც მამასა შენსა და დედასა შენსა და შეიყუარო მოყუასი შენი, ვითარცა თავი თჳსი.",
        "portuguese": "honra a teu pai e a tua mãe; e amarás o teu próximo como a ti mesmo.",
        "polish": "czcij ojca i matkę oraz miłuj swego bliźniego, jak siebie samego!”",
        "pobedonostsev": "чти отца и матерь, и возлюби ближняго твоего, как самого себя (Исх.20:13–16. Лев.19:18).",
        "new_text": "«почитай отца и мать» и «люби ближнего, как самого себя».",
        "serbian": "Поштуј оца и матер; и љуби ближњега својега као себе самога.",
        "bulgarian": "почитай баща си и майка си; обичай ближния си като себе си.",
        "Lutkovsky": "чти отца и мать \rи люби ближнего своего как самого себя. \r(Втор 5.16-20; Лев 19.18)",
        "bel_boc": "шануй бацьку і маці;\rі: любі блізкага твайго, як самога сябе.",
        "ukr2": "поважай батька-матір і люби ближнього твого, як себе самого.”",
        "ukr3": "Поважай батька твого й матїр, і: Люби ближнього твого, як себе самого.",
        "czech": "cti otce a matku, miluj sveho blizniho jako sam sebe.“",
        "st_text": "почитай отца и мать; и: люби ближнего твоего, как самого себя."
      }
    },
    {
      "id": 25378,
      "number": 20,
      "bookId": 51,
      "text": "Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26229,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:20"
        },
        {
          "verseId": 24208,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:21"
        }
      ],
      "translates": {
        "kassian": "Говорит Ему юноша: это всё я сохранил; чего еще недостает мне?",
        "podstr": "Говорит Ему юноша, Всё это сохранил; [в] чём ещё нуждались?",
        "csya": "Глагола ему юноша: вся сия сохраних от юности моея: что есмь еще не докончал?",
        "averincev": "Говорит Ему юноша: \"Все это я соблюл; чего еще мне недостает?\"",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY ю4ноша: вс‰ сі‰ сохрани1хъ t ю4ности моеS: что2 є4смь є3ще2 не докончaлъ;",
        "sovr_rbo": "",
        "latin": "Dicit illi adolescens: Omnia haec custodivi a juventute mea: quid adhuc mihi deest?",
        "ukr": "Говорить до Нього юнак: Це я виконав все. Чого ще бракує мені?",
        "nkjv": "The young man said to Him, \"All these things I have kept from my youth. What do I still lack?\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ ὁ νεανίσκος, Πάντα ταῦτα ἐφύλαξα· τί ἔτι ὑστερῶ;",
        "deutsch": "Da sprach der Jüngling zu ihm: Das habe ich alles gehalten von meiner Jugend auf; was fehlt mir noch?",
        "spanish": "Díjole el joven: Todo esto lo he guardado. ¿Qué me queda aún?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܗܰܘ ܥܠܰܝܡܳܐ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܢܶܛܪܶܬ݂ ܐܶܢܶܝܢ ܡܶܢ ܛܰܠܝܽܘܬ݂ܝ ܡܳܢܳܐ ܚܣܺܝܪ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Кажа Яму юнак: усё гэта захаваў я зь юнацтва майго: чаго яшчэ не хапае мне?",
        "nrt": "– Все это я соблюдаю, – ответил молодой человек, – чего еще мне недостает?",
        "romana": "Zis-a lui tanarul: Toate acestea le-am pazit din copilaria mea. Ce-mi mai lipseste?",
        "francais": "Le jeune homme lui dit: J'ai observé toutes ces choses; que me manque-t-il encore?",
        "italian": "Il giovane gli disse: \"Ho sempre osservato tutte queste cose; che mi manca ancora?\".",
        "old_georgian": "ჰრქუა მას ჭაბუკმან მან: ესე ყოველი დამიმარხავს სიყრმით ჩემითგან. რაჲღა მაკლს მე?",
        "portuguese": "Disse-lhe o jovem: Tudo isso tenho guardado; que me falta ainda?",
        "polish": "Odrzekł Mu młodzieniec: ”Przestrzegałem tego wszystkiego, czego mi jeszcze\rbrakuje?”",
        "pobedonostsev": "Юноша говорит Ему: все сие сохранил я от юности моей; чего еще недостает мне?",
        "new_text": "— Я все их исполняю, — отвечает юноша. — Чего мне еще недостает?",
        "serbian": "Рече му младић: Све ово сачувах од младости своје; шта ми још недостаје?",
        "bulgarian": "Момъкът Му казва: всичко това съм опазил от младини; какво още ми не достига?",
        "Lutkovsky": "И говорит Ему юноша: я с отроческих лет соблюдаю все это; \rчто еще мне недостает?",
        "bel_boc": "Кажа Яму юнак: усё гэта захаваў я з юнацтва майго:\rчаго яшчэ не хапае мне?",
        "ukr2": "Каже юнак до нього: “Все це я зберіг ізмалку. Чого мені ще бракує?”",
        "ukr3": "Каже Йому молодець: Все се хоронив я з малку мого; чого ще не достає менї?",
        "czech": "Mladik mu rekl: „To jsem vsechno dodrzoval! Co mi jeste schazi?“",
        "st_text": "Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?"
      }
    },
    {
      "id": 25379,
      "number": 21,
      "bookId": 51,
      "text": "Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26230,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:21"
        },
        {
          "verseId": 24128,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:9"
        },
        {
          "verseId": 24209,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:22"
        }
      ],
      "translates": {
        "kassian": "Сказал ему Иисус: если хочешь быть совершенным, иди, продай имение твое и отдай нищим; и будешь иметь сокровище на небесах, и приходи, следуй за Мною.",
        "podstr": "Сказал ему Иисус, Если желаешь совершенным быть, иди продай твоё имущество и дай нищим, и будешь иметь сокровище в небесах, и сюда следуй Мне.",
        "csya": "Рече ему Иисус: аще хощеши совершен быти, иди, продаждь имение твое и даждь нищым: и имети имаши сокровище на небеси: и гряди вслед мене.",
        "averincev": "Сказал ему Иисус: \"Если хочешь быть совершенным, ступай, продай все, что имеешь, и раздай нищим, и будет у тебя сокровище на небесах; а там приходи и следуй за Мною!\"",
        "ungerov": "",
        "csya_old": "Рече2 є3мY ї}съ: ѓще хо1щеши соверше1нъ бы1ти, и3ди2, продaждь и3мёніе твое2 и3 дaждь ни1щымъ: и3 и3мёти и4маши сокро1вище на нб7си2: и3 грzди2 в8слёдъ менє2.",
        "sovr_rbo": "",
        "latin": "Ait illi Jesus: Si vis perfectus esse, vade, vende quae habes, et da pauperibus, et habebis thesaurum in caelo: et veni, sequere me.",
        "ukr": "Ісус каже йому: Коли хочеш бути досконалим, піди, продай добра свої та й убогим роздай, і матимеш скарб ти на небі. Потому приходь та й іди вслід за Мною.",
        "nkjv": "Jesus said to him, \"If you want to be perfect, go, sell what you have and give to the poor, and you will have treasure in heaven; and come, follow Me.\"",
        "desnitsky": "",
        "tex_rec": "ἔφη αὐτῷ ὁ ᾽Ιησοῦς, Εἰ θέλεις τέλειος εἶναι, ὕπαγε πώλησόν σου τὰ ὑπάρχοντα καὶ δὸς τοῖς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανοῖς, καὶ δεῦρο ἀκολούθει μοι.",
        "deutsch": "Jesus sprach zu ihm: Willst du vollkommen sein, so gehe hin, verkaufe, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach!",
        "spanish": "Díjole Jesús: Si quieres ser perfecto, ve, vende cuanto tienes, dalo a los pobres, y tendrás un tesoro en los cielos, y ven y sígueme.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܶܢ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܓ݁ܡܺܝܪܳܐ ܠܡܶܗܘܳܐ ܙܶܠ ܙܰܒ݁ܶܢ ܩܶܢܝܳܢܳܟ݂ ܘܗܰܒ݂ ܠܡܶܣܟ݁ܺܢܶܐ ܘܬ݂ܶܗܘܶܐ ܠܳܟ݂ ܣܺܝܡܬ݂ܳܐ ܒ݁ܰܫܡܰܝܳܐ ܘܬ݂ܳܐ ܒ݁ܳܬ݂ܰܪܝ܂",
        "bel_syomukha": "Сказаў яму Ісус: калі хочаш дасканалым быць, ідзі, прадай маёмасьць тваю і раздай убогім; і мець будзеш скарб на нябёсах; і прыходзь, і ідзі сьледам за Мною.",
        "nrt": "Иисус ответил: – Если хочешь быть совершенным, то пойди, продай то, что у тебя есть, и раздай деньги бедным, и тогда у тебя будет сокровище на небесах. Потом приходи и следуй за Мной.",
        "romana": "Iisus i-a zis: Daca voiesti sa fii desavarsit, du-te, vinde averea ta, da-o saracilor si vei avea comoara in cer; dupa aceea, vino si urmeaza-Mi.",
        "francais": "Jésus lui dit: Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, et suismoi.",
        "italian": "Gli disse Gesù: \"Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi\".",
        "old_georgian": "ჰრქუა მას იესუ: უკუეთუ გნებავს, რაჲთა სრულ იყო, წარვედ და განყიდე მონაგები შენი და მიეც გლახაკთა და გაქუნდეს საუნჯე ცათა შინა და მოვედ და შემომიდეგ მე.",
        "portuguese": "Disse-lhe Jesus: Se queres ser perfeito, vai, vende tudo o que tens e dá-o aos pobres, e terás um tesouro no\rcéu; e vem, segue-me.",
        "polish": "Jezus mu odpowiedział: ”Jeśli chcesz być doskonały, idź, sprzedaj, co posiadasz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź\rza Mną!”",
        "pobedonostsev": "Сказал ему Иисус: если хочешь совершен быть, иди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи, иди вслед Меня.",
        "new_text": "— Если хочешь быть совершенным, ступай, продай все свое имущество и раздай бедным. Тогда богатство будет у тебя на небе. А потом приходи и следуй за Мной, — сказал Иисус.",
        "serbian": "Рече му Исус: Ако хоћеш савршен да будеш, иди продај све што имаш и подај сиромасима, и имаћеш благо на небу, па хајде за мном.",
        "bulgarian": "Иисус му рече: ако искаш да бъдеш съвършен, иди, продай имота си, и раздай на сиромаси; и ще имаш съкровище на небето; па дойди и върви след Мене.",
        "Lutkovsky": "Иисус же сказал ему: если хочешь быть совершенным, \rпойди, продай имение свое и раздай нищим, \rи приобретешь сокровище на небесах; \rа затем последуй за Мною.",
        "bel_boc": "Сказаў яму Іісус: калі хочаш дасканалым быць,\rідзі, прадай уласнасць тваю\rі раздай убогім;\rі мець будзеш скарб на нябёсах;\rі прыходзь, і ідзі за Мною.",
        "ukr2": "“Якщо хочеш бути досконалим”, – сказав Ісус до нього, – “піди, продай, що маєш, дай бідним, і будеш мати скарб на небі; потім приходь і йди за мною.”",
        "ukr3": "Рече до него Ісус: Коли хочеш бути звершений, іди продай, що маєш, і дай убогим, а мати меш скарб на небі; і приходь, та й іди слїдом за мною.",
        "czech": "Jezis mu odpovedel: „Chces-li byt dokonaly, jdi, prodej, co ti patri, rozdej chudym, a budes mit poklad v nebi; pak prijd a nasleduj mne.“",
        "st_text": "Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною."
      }
    },
    {
      "id": 25380,
      "number": 22,
      "bookId": 51,
      "text": "Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26231,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:22"
        },
        {
          "verseId": 24210,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:23"
        }
      ],
      "translates": {
        "kassian": "Услышав это, юноша ушел в печали, ибо владел он большим имуществом.",
        "podstr": "Услышавший же юноша слово ушёл печалящийся, был ведь имеющий приобретения многие.",
        "csya": "Слышав же юноша слово, отъиде скорбя: бе бо имея стяжания многа.",
        "averincev": "Услышав это, юноша удалился в печали; уж очень велики были его богатства.",
        "ungerov": "",
        "csya_old": "Слы1шавъ же ю4ноша сло1во, tи1де скорбS: бё бо и3мёz стzж†ніz мнHга.",
        "sovr_rbo": "",
        "latin": "Cum audisset autem adolescens verbum, abiit tristis: erat enim habens multas possessiones.",
        "ukr": "Почувши ж юнак таке слово, відійшов, зажурившись, бо великі маєтки він мав.",
        "nkjv": "But when the young man heard that saying, he went away sorrowful, for he had great possessions.",
        "desnitsky": "",
        "tex_rec": "ἀκούσας δὲ ὁ νεανίσκος τὸν λόγον ἀπῆλθεν λυπούμενος, ἦν γὰρ ἔχων κτήματα πολλά.",
        "deutsch": "Da der Jüngling das Wort hörte, ging er betrübt von ihm, denn er hatte viele Güter.",
        "spanish": "Al oír esto el joven, se fue triste, porque tenía muchos bienes.",
        "peshitta": "ܫܡܰܥ ܕ݁ܶܝܢ ܗܰܘ ܥܠܰܝܡܳܐ ܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܘܶܐܙܰܠ ܟ݁ܰܕ݂ ܟ݁ܰܪܝܳܐ ܠܶܗ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܠܶܗ ܓ݁ܶܝܪ ܩܶܢܝܳܢܳܐ ܣܰܓ݁ܺܝܳܐܐ܂",
        "bel_syomukha": "Пачуўшы слова гэтае, юнак адышоў замаркочаны, бо ў яго была вялікая маёмасьць.",
        "nrt": "Когда молодой человек это услышал, то отошел опечаленный, потому что он был очень богат.",
        "romana": "Ci, auzind cuvantul acesta, tanarul a plecat intristat, caci avea multe avutii.",
        "francais": "Après avoir entendu ces paroles, le jeune homme s'en alla tout triste; car il avait de grands biens.",
        "italian": "Udito questo, il giovane se ne andò triste; poiché aveva molte ricchezze.",
        "old_georgian": "და ვითარცა ესმა სიტყუაჲ ესე ჭაბუკსა მას, წარვიდა მწუხარე, რამეთუ იყო იგი მდიდარ ფრიად.",
        "portuguese": "Mas o jovem, ouvindo essa palavra, retirou-se triste; porque possuía muitos bens.",
        "polish": "Gdy młodzieniec usłyszał te słowa, odszedł zasmucony, miał bowiem wiele\rposiadłości.",
        "pobedonostsev": "Услышав, юноша такое слово, отшел скорбя, ибо имел большой достаток.",
        "new_text": "Юноша, услышав эти слова, ушел опечаленный: он был очень богат.",
        "serbian": "А када чу младић ријеч, отиде жалостан; јер имађаше многа имања.",
        "bulgarian": "Като чу момъкът тая дума, отиде си натъжен, защото имаше много имот.",
        "Lutkovsky": "Услышав эти слова, юноша отошел в печали, \rпотому что он был очень богат.",
        "bel_boc": "Пачуўшы слова гэтае, юнак адышоў у смутку,\rбо ў яго была вялікая маёмасць.",
        "ukr2": "Почувши це слово, юнак відійшов смутний, мав бо велике майно.",
        "ukr3": "Як же почув молодець се слово, одійшов засмутившись; бо мав достатки великі.",
        "czech": "Kdyz mladik uslysel to slovo, smuten odesel, nebot mel mnoho majetku.",
        "st_text": "Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение."
      }
    },
    {
      "id": 25381,
      "number": 23,
      "bookId": 51,
      "text": "Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 29432,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 11,
          "short": "Притч:11:28"
        },
        {
          "verseId": 26232,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:23"
        },
        {
          "verseId": 24211,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:24"
        }
      ],
      "translates": {
        "kassian": "Иисус же сказал ученикам Своим: истинно говорю вам: богатому трудно будет войти в Царство Небесное.",
        "podstr": "Же Иисус сказал ученикам Его, Истинно говорю вам что богатый трудно будет входить в Царство небес.",
        "csya": "Иисус же рече учеником своим: аминь глаголю вам, яко неудобь богатый внидет в Царствие небесное:",
        "averincev": "А Иисус сказал ученикам Своим: \"Воистину говорю вам, что трудно богатому войти в Царствие Небесное.",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 ўчн7кHмъ свои6мъ: ґми1нь гlю вaмъ, ћкw неудо1бь богaтый вни1детъ въ цrтвіе нбcное:",
        "sovr_rbo": "",
        "latin": "Jesus autem dixit discipulis suis: Amen dico vobis, quia dives difficile intrabit in regnum caelorum.",
        "ukr": "Ісус же сказав Своїм учням: Поправді кажу вам, що багатому трудно ввійти в Царство Небесне.",
        "nkjv": "Then Jesus said to His disciples, \"Assuredly, I say to you that it is hard for a rich man to enter the kingdom of heaven.",
        "desnitsky": "",
        "tex_rec": "῾Ο δὲ ᾽Ιησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, ᾽Αμὴν λέγω ὑμῖν ὅτι πλούσιος δυσκόλως εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
        "deutsch": "Jesus aber sprach zu seinen Jüngern: Wahrlich, ich sage euch: Ein Reicher wird schwer ins Himmelreich kommen.",
        "spanish": "Y Jesús dijo a sus discípulos: En verdad os digo: qué difícilmente entra un rico en el reino de los Cielos.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܥܰܛܠܳܐ ܗ݈ܝ ܠܥܰܬ݁ܺܝܪܳܐ ܕ݁ܢܶܥܽܘܠ ܠܡܰܠܟ݁ܽܘܬ݂ ܫܡܰܝܳܐ܂",
        "bel_syomukha": "А Ісус сказаў вучням Сваім: праўду кажу вам, што цяжка багатаму ўвайсьці ў Царства Нябеснае;",
        "nrt": "Тогда Иисус сказал своим ученикам: – Говорю вам истину: трудно будет богатому войти в Небесное Царство.",
        "romana": "Iar Iisus a zis ucenicilor Sai: Adevarat zic voua ca un bogat cu greu va intra in imparatia cerurilor.",
        "francais": "Jésus dit à ses disciples: Je vous le dis en vérité, un riche entrera difficilement dans le royaume des cieux.",
        "italian": "Gesù allora disse ai suoi discepoli: \"In verità vi dico: difficilmente un ricco entrerà nel regno dei cieli.",
        "old_georgian": "ხოლო იესუ ჰრქუა მოწაფეთა თჳსთა: ამენ გეტყჳ თქუენ, რამეთუ მდიდარი ძნიად შევიდეს სასუფეველსა ცათასა.",
        "portuguese": "Disse então Jesus aos seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus.",
        "polish": "Jezus zaś powiedział do swoich uczniów: ”Zaprawdę, powiadam wam: Bogaty\rz trudnością wejdzie do królestwa niebieskiego,",
        "pobedonostsev": "Иисус же сказал ученикам Своим: истинно говорю вам, трудно богатому войти в Царство Небесное;",
        "new_text": "А Иисус сказал Своим ученикам: — Верно вам говорю, трудно богатому войти в Царство Небес.",
        "serbian": "А Исус рече ученицима својим: Заиста вам кажем да је тешко богатоме ући у Царство небеско.",
        "bulgarian": "А Иисус рече на учениците Си: истина ви казвам, богат мъчно ще влезе в царството небесно;",
        "Lutkovsky": "Иисус же сказал ученикам Своим: \rуверяю вас: богатому трудно войти в Царство Небесное.",
        "bel_boc": "А Іісус сказаў вучням Сваім: праўду кажу вам,\rшто цяжка багатаму ўвайсці ў Царства Нябеснае;",
        "ukr2": "Тоді Ісус сказав до своїх учнів: “Істинно кажу вам: Трудно багатому ввійти в Небесне Царство.",
        "ukr3": "Ісус же рече до учеників своїх: Істино глаголю вам: Що тяжко багатому ввійти в царство небесне.",
        "czech": "Jezis rekl svym ucednikum: „Amen, pravim vam, ze bohaty tezko vejde do kralovstvi nebeskeho.",
        "st_text": "Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;"
      }
    },
    {
      "id": 25382,
      "number": 24,
      "bookId": 51,
      "text": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 32030,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 61,
          "short": "Пс:61:11"
        },
        {
          "verseId": 26233,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:24"
        },
        {
          "verseId": 26234,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:25"
        },
        {
          "verseId": 24212,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:25"
        }
      ],
      "translates": {
        "kassian": "И еще говорю вам: легче верблюду войти в игольное ушко, чем богатому в Царство Божие.",
        "podstr": "Опять же говорю вам, легче есть верблюду через ушко иглы пройти чем богатому войти в Царство Бога.",
        "csya": "паки же глаголю вам: удобее есть вельбуду сквозе иглине ушы проити, неже богату в Царствие Божие внити.",
        "averincev": "Больше того говорю вам, что удобнее верблюду пройти сквозь игольное ушко, нежели богатому войти в Царствие Божие\".",
        "ungerov": "",
        "csya_old": "пaки же гlю вaмъ: ўдо1бэе є4сть вельбyду сквозЁ и3глинB ќшы проити2, не1же богaту въ цrтвіе б9іе вни1ти.",
        "sovr_rbo": "",
        "latin": "Et iterum dico vobis: Facilius est camelum per foramen acus transire, quam divitem intrare in regnum caelorum.",
        "ukr": "Іще вам кажу: Верблюдові легше пройти через голчине вушко, ніж багатому в Боже Царство ввійти!",
        "nkjv": "And again I say to you, it is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God.\"",
        "desnitsky": "",
        "tex_rec": "πάλιν δὲ λέγω ὑμῖν, εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυπήματος ῥαφίδος διελθεῖν ἢ πλούσιον εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ.",
        "deutsch": "Und weiter sage ich euch: Es ist leichter, daß ein Kamel durch ein Nadelöhr gehe, denn daß ein Reicher ins Reich Gottes komme.",
        "spanish": "De nuevo os digo: es más fácil que un camello entre por el ojo de una aguja que entre un rico en el reino de los cielos.",
        "peshitta": "ܬ݁ܽܘܒ݂ ܕ݁ܶܝܢ ܐܳܡܰܪܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܕ݂ܠܺܝܠ ܗ݈ܽܘ ܠܓ݂ܰܡܠܳܐ ܠܡܶܥܰܠ ܒ݁ܰܚܪܽܘܪܳܐ ܕ݁ܰܡܚܰܛܳܐ ܐܰܘ ܥܰܬ݁ܺܝܪܳܐ ܕ݁ܢܶܥܽܘܠ ܠܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "і яшчэ кажу вам: лягчэй вярблюду прайсьці празь ігольныя вушкі, чым багатаму ўвайсьці ў Царства Божае.",
        "nrt": "Также говорю вам: легче верблюду пройти сквозь игольное ушко, чем богатому войти в Царство Божье.",
        "romana": "Si iarasi zic voua ca mai lesne este sa treaca camila prin urechile acului, decat sa intre un bogat in imparatia lui Dumnezeu.",
        "francais": "Je vous le dis encore, il est plus facile à un chameau de passer par le trou d'une aiguille qu'à un riche d'entrer dans le royaume de Dieu.",
        "italian": "Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno dei cieli\".",
        "old_georgian": "და მერმე გეტყჳ თქუენ: უადვილეს არს აქლემი განსლვად ჴურელსა ნემისისა, ვიდრე მდიდარი შესლვად სასუფეველსა ცათასა.",
        "portuguese": "E outra vez vos digo que é mais fácil um camelo passar pelo fundo duma agulha, do que entrar um rico no reino\rde Deus.",
        "polish": "Jeszcze raz wam powiadam: Łatwiej jest wielbłądowi przejść przez ucho igielne niż bogatemu wejść do królestwa niebieskiego”.",
        "pobedonostsev": "и еще говорю вам: удобнее верблюду сквозь иглиныя уши пройти, нежели богатому в Царствие Божие внити.",
        "new_text": "Повторяю, легче верблюду пройти сквозь игольное ушко, чем в Царство Бога войти богачу.",
        "serbian": "И опет вам кажем: Лакше је камили проћи кроз иглене уши неголи богатоме ући у Царство Божије.",
        "bulgarian": "и още ви казвам: по-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие.",
        "Lutkovsky": "Более того скажу вам: легче верблюду сквозь игольное ушко пройти, \rнежели богатому войти в Царство Божье.",
        "bel_boc": "і яшчэ кажу вам:\rлягчэй вярблюду прайсці праз ігольнае вушка,\rчым багатаму ўвайсці ў Царства Божае.",
        "ukr2": "Іще кажу вам: Легше верблюдові пройти через вушко в голці, ніж багатому ввійти в Боже Царство.”",
        "ukr3": "Знов же глаголю вам: Легше верблюдові кріз ушко голки пройти, нїж багатому в царство Боже ввійти.",
        "czech": "Znovu vam rikam, snaze projde velbloud uchem jehly nez bohaty do Boziho kralovstvi.“",
        "st_text": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие."
      }
    },
    {
      "id": 25383,
      "number": 25,
      "bookId": 51,
      "text": "Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26235,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:26"
        },
        {
          "verseId": 24213,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:26"
        }
      ],
      "translates": {
        "kassian": "Услышав, ученики в сильном изумлении говорили: если так, кто же может быть спасен?",
        "podstr": "Услышавшие же ученики поражались очень говорящие, Кто тогда может быть спасённым?",
        "csya": "Слышавше же ученицы его, дивляхуся зело, глаголюще: кто убо может спасен быти?",
        "averincev": "Слыша это, ученики были весьма потрясены и спрашивали: \"Если так, кто же может быть спасен?\"",
        "ungerov": "",
        "csya_old": "Слы1шавше же ўчн7цы2 є3гw2, дивлsхусz ѕэлw2, глаго1люще: кто2 ў2бо мо1жетъ спасе1нъ бы1ти;",
        "sovr_rbo": "",
        "latin": "Auditis autem his, discipuli mirabantur valde, dicentes: Quis ergo poterit salvus esse?",
        "ukr": "Як учні ж Його це зачули, здивувалися дуже й сказали: Хто ж тоді може спастися?",
        "nkjv": "When His disciples heard it, they were greatly astonished, saying, \"Who then can be saved?\"",
        "desnitsky": "",
        "tex_rec": "ἀκούσαντες δὲ οἱ μαθηταὶ ἐξεπλήσσοντο σφόδρα λέγοντες, Τίς ἄρα δύναται σωθῆναι;",
        "deutsch": "Da das seine Jünger hörten, entsetzten sie sich sehr und sprachen: Ja, wer kann denn selig werden?",
        "spanish": "Oyendo esto, los discípulos se quedaron estupefactos y dijeron: ¿Quién, pues, podrá salvarse?",
        "peshitta": "ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܫܡܰܥܘ ܬ݁ܰܗܺܝܪܺܝܢ ܗ݈ܘܰܘ ܛܳܒ݂ ܘܳܐܡܪܺܝܢ ܡܰܢܽܘ ܟ݁ܰܝ ܡܶܫܟ݁ܰܚ ܕ݁ܢܺܚܶܐ܂",
        "bel_syomukha": "Пачуўшы гэта, вучні Ягоныя вельмі зьдзівіліся і сказалі: дык хто ж можа ўратавацца?",
        "nrt": "Когда ученики это услышали, они сильно удивились: – Кто же тогда вообще может быть спасен?",
        "romana": "Auzind, ucenicii s-au uimit foarte, zicand: Dar cine poate sa se mantuiasca?",
        "francais": "Les disciples, ayant entendu cela, furent très étonnés, et dirent: Qui peut donc être sauvé?",
        "italian": "A queste parole i discepoli rimasero costernati e chiesero: \"Chi si potrà dunque salvare?\".",
        "old_georgian": "ვითარცა ესმა ესე მოწაფეთა მისთა, განუკჳრდებოდა ფრიად და იტყოდეს: და ვის-მე ჴელ-ეწიფების ცხოვნებად?",
        "portuguese": "Quando os seus discípulos ouviram isso, ficaram grandemente maravilhados, e perguntaram: Quem pode,\rentão, ser salvo?",
        "polish": "Gdy uczniowie to usłyszeli, przerazili się bardzo i pytali: ”Któż więc może się\rzbawić?”",
        "pobedonostsev": "Услышав то, крепко дивились ученики Его, и сказали: кто же тогда спастись может?",
        "new_text": "Ученики, услышав это, страшно удивились. — Кто же тогда может спастись? — спросили они.",
        "serbian": "А када то чуше ученици, чуђаху се веома говорећи: Ко се, дакле, може спасти?",
        "bulgarian": "Като чуха това, учениците Му твърде много се чудеха и думаха: кой тогава може да се спаси?",
        "Lutkovsky": "Услышав это, ученики в величайшем изумлении стали спрашивать: \rтак кто же тогда может спастись?",
        "bel_boc": "Пачуўшы гэта, вучні Яго вельмі здзівіліся\rі сказалі: дык хто ж можа быць збаўлены?",
        "ukr2": "Почувши це, учні здивувалися вельми і сказали: “Хто ж тоді може бути спасенний?”",
        "ukr3": "Почувши ж ученики Його, дивувались вельми, кажучи: Хто ж зможе спасти ся?",
        "czech": "Kdyz to ucednici slyseli, velice se zhrozili a rekli: „Kdo potom muze byt spasen?“",
        "st_text": "Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?"
      }
    },
    {
      "id": 25384,
      "number": 26,
      "bookId": 51,
      "text": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же всё возможно.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 9893,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 18,
          "short": "Быт:18:14"
        },
        {
          "verseId": 19805,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 42,
          "short": "Иов:42:2"
        },
        {
          "verseId": 37073,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 8,
          "short": "Зах:8:6"
        },
        {
          "verseId": 26236,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:27"
        },
        {
          "verseId": 24214,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:27"
        }
      ],
      "translates": {
        "kassian": "Иисус взглянул и сказал им: людям это невозможно, Богу же всё возможно.",
        "podstr": "Взглянувший же Иисус сказал им, У людей это невозможное есть, у же Бога всё возможное.",
        "csya": "Воззрев же Иисус рече им: у человек сие невозможно есть, у Бога же вся возможна.",
        "averincev": "И поглядев, Иисус сказал им: \"Для людей это невозможно; но для Бога все возможно\".",
        "ungerov": "",
        "csya_old": "Воззрёвъ же ї}съ рече2 и5мъ: ў человBкъ сіе2 невозмо1жно є4сть, ў бг7а же вс‰ возмHжна.",
        "sovr_rbo": "",
        "latin": "Aspiciens autem Jesus, dixit illis: Apud homines hoc impossibile est: apud Deum autem omnia possibilia sunt.",
        "ukr": "А Ісус позирнув і сказав їм: Неможливе це людям, та можливе все Богові.",
        "nkjv": "But Jesus looked at them and said to them, \"With men this is impossible, but with God all things are possible.\"",
        "desnitsky": "",
        "tex_rec": "ἐμβλέψας δὲ ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς, Παρὰ ἀνθρώποις τοῦτο ἀδύνατόν ἐστιν, παρὰ δὲ θεῷ πάντα δυνατά.",
        "deutsch": "Jesus aber sah sie an und sprach zu ihnen: Bei den Menschen ist es unmöglich; aber bei Gott sind alle Dinge möglich.",
        "spanish": "Mirándolos, Jesús les dijo: Para los hombres, imposible, mas para Dios todo es posible.",
        "peshitta": "ܚܳܪ ܒ݁ܗܽܘܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܘܳܬ݂ ܒ݁ܢܰܝܢܳܫܳܐ ܗܳܕ݂ܶܐ ܠܳܐ ܡܶܫܟ݁ܚܳܐ ܠܘܳܬ݂ ܐܰܠܳܗܳܐ ܕ݁ܶܝܢ ܟ݁ܽܠܡܶܕ݁ܶܡ ܡܶܫܟ݁ܚܳܐ܂",
        "bel_syomukha": "А Ісус паглядзеў і сказаў ім: людзям гэта немагчыма, а Богу ўсё магчыма.",
        "nrt": "Иисус посмотрел на них и сказал: – Человеку это невозможно, но Богу все возможно.",
        "romana": "Dar Iisus, privind la ei, le-a zis: La oameni aceasta e cu neputinta, la Dumnezeu insa toate sunt cu putinta.",
        "francais": "Jésus les regarda, et leur dit: Aux hommes cela est impossible, mais à Dieu tout est possible.",
        "italian": "E Gesù, fissando su di loro lo sguardo, disse: \"Questo è impossibile agli uomini, ma a Dio tutto è possibile\".",
        "old_georgian": "მიჰხედა იესუ და ჰრქუა მათ: კაცთაგან შეუძლებელ არს ესე, ხოლო ღმრთისა მიერ ყოველივე შესაძლებელ არს.",
        "portuguese": "Jesus, fixando neles o olhar, respondeu: Aos homens é isso impossível, mas a Deus tudo é possível.",
        "polish": "Jezus spojrzał na nich i rzekł: ”U ludzi to niemożliwe, lecz u Boga wszystko\rjest możliwe”.",
        "pobedonostsev": "Воззрев же, Иисус сказал им: у человек сие невозможно, у Бога же все возможно.",
        "new_text": "Иисус, пристально посмотрев на них, сказал: — Для человека это невозможно, но для Бога все возможно.",
        "serbian": "А Исус погледавши на њих рече им: Људима је ово немогуће, а Богу је све могуће.",
        "bulgarian": "А Иисус, като погледна, рече им: за човеците това е невъзможно, ала за Бога всичко е възможно.",
        "Lutkovsky": "Посмотрев на них, Иисус сказал: это для людей невозможно, \rдля Бога же все возможно.",
        "bel_boc": "А Іісус паглядзеў і сказаў ім:\rлюдзям гэта немагчыма,\rа Богу ўсё магчыма.",
        "ukr2": "Ісус глянув на них пильно й мовив: “У людей це неможливо, Богові – все можливо.”",
        "ukr3": "Ісус же, глянувши, рече їм: У людей се не можливе, у Бога ж все можливе.",
        "czech": "Jezis na ne pohledel a rekl: „U lidi je to nemozne, ale u Boha je mozne vsecko.“",
        "st_text": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же всё возможно."
      }
    },
    {
      "id": 25385,
      "number": 27,
      "bookId": 51,
      "text": "Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26237,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:28"
        },
        {
          "verseId": 24215,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:28"
        }
      ],
      "translates": {
        "kassian": "Тогда ответил Ему Петр: вот мы оставили всё и последовали за Тобою; что же будет нам?",
        "podstr": "Тогда ответивший Пётр сказал Ему, Вот мы оставили всё и последовали Тебе; что то будет нам?",
        "csya": "Тогда отвещав петр рече ему: се, мы оставихом вся и вслед тебе идохом: что убо будет нам?",
        "averincev": "Тогда взял слово Петр и сказал Ему: \"Вот, мы оставили все и пошли за Тобой; что нам будет за это?\"",
        "ungerov": "",
        "csya_old": "ТогдA tвэщaвъ пе1тръ рече2 є3мY: се2, мы2 њстaвихомъ вс‰ и3 в8слёдъ тебє2 и3до1хомъ: что2 ў2бо бyдетъ нaмъ;",
        "sovr_rbo": "",
        "latin": "Tunc respondens Petrus, dixit ei: Ecce nos reliquimus omnia, et secuti sumus te: quid ergo erit nobis?",
        "ukr": "Тоді відізвався Петро та до Нього сказав: От усе ми покинули, та й пішли за Тобою слідом; що ж нам буде за це?",
        "nkjv": "Then Peter answered and said to Him, \"See, we have left all and followed You. Therefore what shall we have?\"",
        "desnitsky": "",
        "tex_rec": "Τότε ἀποκριθεὶς ὁ Πέτρος εἶπεν αὐτῷ, ᾽Ιδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι· τί ἄρα ἔσται ἡμῖν;",
        "deutsch": "Da antwortete Petrus und sprach zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt; was wird uns dafür?",
        "spanish": "Entonces, tomando Pedro la palabra, le dijo: Pues nosotros lo hemos dejado todo y te hemos seguido, ¿qué tendremos?",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܥܢܳܐ ܟ݁ܺܐܦ݂ܳܐ ܘܶܐܡܰܪ ܠܶܗ ܗܳܐ ܐܶܢܰܚܢܰܢ ܫܒ݂ܰܩܢ ܟ݁ܽܠܡܶܕ݁ܶܡ ܘܶܐܬ݂ܰܝܢ ܒ݁ܳܬ݂ܪܳܟ݂ ܡܳܢܳܐ ܟ݁ܰܝ ܢܶܗܘܶܐ ܠܰܢ܂",
        "bel_syomukha": "Тады Пётр, адказваючы, сказаў Яму: вось, мы пакінулі ўсё і пайшлі сьледам за Табою; што ж будзе нам?",
        "nrt": "Петр сказал Ему: – Вот, мы все оставили и пошли за Тобой. Что же нам будет?",
        "romana": "Atunci Petru, raspunzand, I-a zis: Iata noi am lasat toate si Ti-am urmat Tie. Cu noi oare ce va fi?",
        "francais": "Pierre, prenant alors la parole, lui dit: Voici, nous avons tout quitté, et nous t'avons suivi; qu'en sera-t-il pour nous?",
        "italian": "Allora Pietro prendendo la parola disse: \"Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?\".",
        "old_georgian": "მაშინ მიუგო პეტრე და ჰრქუა მას: აჰა ესერა ჩუენ ყოველი დაუტევეთ და შეგიდეგით შენ; რაჲ-მე იყოს ჩუენდა?",
        "portuguese": "Então Pedro, tomando a palavra, disse-lhe: Eis que nós deixamos tudo, e te seguimos; que recompensa, pois,\rteremos nós?",
        "polish": "Wtedy Piotr rzekł do Niego: ”Oto my opuściliśmy wszystko i poszliśmy za\rTobą, cóż więc otrzymamy?”",
        "pobedonostsev": "Тогда, отвечая, Петр сказал Ему: вот мы оставили все и пошли вслед Тебе; что же будет нам?",
        "new_text": "Тогда обратился к Иисусу Петр. — А вот мы оставили все и последовали за Тобой, — сказал он. — Что нам будет за это?",
        "serbian": "Тада одговори Петар и рече му: Ето, ми смо оставили све и за тобом пошли; шта ће, дакле, нама бити?",
        "bulgarian": "Тогава Петър отговори и Му рече: ето, ние оставихме всичко и Те последвахме; какво, прочее, ще стане с нас?",
        "Lutkovsky": "Тогда Петр, обращаясь к Нему, сказал: \rа вот мы - все оставили и последовали за Тобой.",
        "bel_boc": "Тады Пётр, адказваючы, сказаў Яму:\rвось, мы пакінулі ўсё і пайшлі следам за Табою;\rшто ж будзе нам?",
        "ukr2": "Тоді озвався Петро і сказав до нього: “Ось ми покинули все й пішли за тобою; що будемо за те мати?”",
        "ukr3": "Озвавсь тодї Петр і каже до Него: Ось ми покинули все, та й пїйшли слїдом за Тобою; що ж буде нам?",
        "czech": "Na to mu rekl Petr: „Hle, my jsme opustili vsecko a sli jsme za tebou! Co tedy budeme mit?“",
        "st_text": "Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?"
      }
    },
    {
      "id": 25386,
      "number": 28,
      "bookId": 51,
      "text": "Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 29187,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 3,
          "short": "Прем:3:8"
        },
        {
          "verseId": 24445,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:30"
        },
        {
          "verseId": 1624,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 6,
          "short": "1 Кор:6:2"
        },
        {
          "verseId": 28463,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 3,
          "short": "Откр:3:21"
        },
        {
          "verseId": 28383,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 20,
          "short": "Откр:20:4"
        }
      ],
      "translates": {
        "kassian": "И сказал им Иисус: истинно говорю вам, что вы, последовавшие за Мною, - в новом бытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах и будете судить двенадцать колен Израилевых.",
        "podstr": "Же Иисус сказал им, Истинно говорю вам что вы последовавшие Мне, в новом рождении, когда сядет Сын человека на престоле славы Его, будете сидеть и вы на двенадцати престолах судящие двенадцать племён Израиля.",
        "csya": "Иисус же рече им: аминь глаголю вам, яко вы шедшии по мне, в пакибытие, егда сядет Сын Человеческий на престоле славы своея, сядете и вы на двоюнадесяте престолу, судяще обеманадесяте коленома израилевома:",
        "averincev": "А Иисус сказал им: \"Воистину говорю вам; в обновленном бытии, когда воссядет Сын Человеческий на престоле славы Своей, воссядете и вы на двенадцати престолах судить двенадцать колен Израилевых.",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 и5мъ: ґми1нь гlю вaмъ, ћкw вы2 ше1дшіи по мнЁ, въ пакибытіе2, є3гдA сsдетъ сн7ъ чlвёческій на пrто1лэ слaвы своеS, сsдете и3 вы2 на двоюнaдесzте пrтHлу, судsще nбэманaдесzте колёнома ї}левома:",
        "sovr_rbo": "",
        "latin": "Jesus autem dixit illis: Amen dico vobis, quod vos, qui secuti estis me, in regeneratione cum sederit Filius hominis in sede majestatis suae, sedebitis et vos super sedes duodecim, judicantes duodecim tribus Israel.",
        "ukr": "А Ісус відказав їм: Поправді кажу вам, що коли, при відновленні світу, Син Людський засяде на престолі слави Своєї, тоді сядете й ви, що за Мною пішли, на дванадцять престолів, щоб судити дванадцять племен Ізраїлевих.",
        "nkjv": "So Jesus said to them, \"Assuredly I say to you, that in the regeneration, when the Son of Man sits on the throne of His glory, you who have followed Me will also sit on twelve thrones, judging the twelve tribes of Israel.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς εἶπεν αὐτοῖς, ᾽Αμὴν λέγω ὑμῖν ὅτι ὑμεῖς οἱ ἀκολουθήσαντές μοι, ἐν τῇ παλιγγενεσίᾳ, ὅταν καθίσῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ, καθήσεσθε καὶ ὑμεῖς ἐπὶ δώδεκα θρόνους κρίνοντες τὰς δώδεκα φυλὰς τοῦ ᾽Ισραήλ.",
        "deutsch": "Jesus aber sprach zu ihnen: Wahrlich ich sage euch: Ihr, die ihr mir seid nachgefolgt, werdet in der Wiedergeburt, da des Menschen Sohn wird sitzen auf dem Stuhl seiner Herrlichkeit, auch sitzen auf zwölf Stühlen und richten die zwölf Geschlechter Israels.",
        "spanish": "Jesús les dijo: En verdad os digo que vosotros, los que me habéis seguido, en la regeneración, cuando el Hijo del hombre se siente sobre el trono de su gloria, os sentaréis también vosotros sobre doce tronos para juzgar a las doce tribus de Israel.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܐܢ݈ܬ݁ܽܘܢ ܕ݁ܶܐܬ݂ܰܝܬ݁ܽܘܢ ܒ݁ܳܬ݂ܰܪܝ ܒ݁ܥܳܠܡܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܡܳܐ ܕ݁ܝܳܬ݂ܶܒ݂ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܥܰܠ ܬ݁ܪܳܢܳܘܣ ܕ݁ܫܽܘܒ݂ܚܶܗ ܬ݁ܶܬ݁ܒ݂ܽܘܢ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܥܰܠ ܬ݁ܪܶܥܣܰܪ ܟ݁ܽܘܪܣܰܘܳܢ ܘܰܬ݁ܕ݂ܽܘܢܽܘܢ ܬ݁ܪܶܥܣܰܪ ܫܰܒ݂ܛܶܐ ܕ݁ܺܐܝܣܪܳܐܝܶܠ܂",
        "bel_syomukha": "А Ісус сказаў ім: праўду кажу вам, што вы, хто пайшоў сьледам за Мною, - у новым жыцьці, калі сядзе Сын Чалавечы на троне славы Сваёй, сядзеце і вы на дванаццаці тронах судзіць дванаццаць каленаў Ізраілевых;",
        "nrt": "На это Иисус ответил им: – Говорю вам истину: когда весь мир обновится, и Сын Человеческий сядет на престоле Своей славы, тогда и вы, последовавшие за Мной, тоже сядете на двенадцати престолах править двенадцатью родами Израиля.",
        "romana": "Iar Iisus le-a zis: Adevarat zic voua ca voi cei ce Mi-ati urmat Mie, la innoirea lumii, cand Fiul Omului va sedea pe tronul slavei Sale, veti sedea si voi pe douasprezece tronuri, judecand cele douasprezece semintii ale lui Israel.",
        "francais": "Jésus leur répondit: Je vous le dis en vérité, quand le Fils de l'homme, au renouvellement de toutes choses, sera assis sur le trône de sa gloire, vous qui m'avez suivi, vous serez de même assis sur douze trônes, et vous jugerez les douze tribus d'Israël.",
        "italian": "E Gesù disse loro: \"In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: ამენ გეტყჳ თქუენ, რამეთუ თქუენ, რომელნი-ეგე შემომიდეგით მე, მერმესა მას შობასა, რაჟამს დაჯდეს ძე კაცისაჲ საყდართა დიდებისა თჳსისათა, დასხდეთ თქუენცა ათორმეტთა საყდართა განსჯად ათორმეტთა ტომთა ისრაჱლისათა.",
        "portuguese": "Ao que lhe disse Jesus: Em verdade vos digo a vós que me seguistes, que na regeneração, quando o Filho do\r\nhomem se assentar no trono da sua glória, sentar-vos-eis também vós sobre doze tronos, para julgar as doze tribos\r\nde Israel.",
        "polish": "Jezus zaś rzekł do nich: ”Zaprawdę, powiadam wam: Przy odrodzeniu, gdy\r\nSyn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za\r\nMną, zasiądziecie również na dwunastu tronach, sądząc dwanaście pokoleń\r\nIzraela.",
        "pobedonostsev": "Иисус же сказал им: истинно говорю вам, что вы, шедшие по Мне, в пакибытии, когда сядет Сын человеческий на престоле славы Своей, сядете и вы на двенадцати престолах – судить двенадцати коленам Израилевым;",
        "new_text": "— Верно вам говорю, — ответил Иисус, — в новом Веке, когда Сын человеческий воссядет на престоле Небесной славы, тогда и вы, последовавшие за Мной, сядете на двенадцати престолах, чтобы править двенадцатью племенами Израиля.",
        "serbian": "А Исус им рече: Заиста вам кажем да ћете ви који пођосте за мном, у новом животу, када сједне Син Човјечији на пријесто славе своје, сјести и сами на дванаест пријестола и судити над дванаест племена Израиљевих.",
        "bulgarian": "А Иисус им рече: истина ви казвам, че вие, които Ме последвахте, при пакибитието *, кога Син Човеческий седне на престола на славата Си, ще седнете и вие на дванайсет престола, като съдите дванайсетте Израилеви колена; //* Пресъздаването на света при второто Христово пришествие.",
        "Lutkovsky": "Иисус же сказал им: уверяю вас: в Новом Бытии, \r\nкогда Сын Человеческий воссядет на престоле славы Своей, \r\nвсе вы, последовавшие за Мной, \r\nтакже воссядете на двенадцати престолах \r\nи будете судить двенадцать родов Израиля.",
        "bel_boc": "А Іісус сказаў ім: праўду кажу вам,\r\nшто вы, хто пайшоў следам за Мною, у новым жыцці,\r\nкалі сядзе Сын Чалавечы на прастоле славы Сваёй,\r\nсядзеце і вы на дванаццаці прастолах\r\nсудзіць дванаццаць каленаў Ізраілевых;",
        "ukr2": "Ісус відповів їм: “Істинно кажу вам: Ви, що пішли за мною: як новий світ настане, коли Син Чоловічий сяде на престолі своєї слави, сидітимете й ви на дванадцятьох престолах, щоб судити дванадцять поколінь Ізраїля.",
        "ukr3": "Ісус же рече до них: Істино глаголю вам: Що ви, пійшовши слїдом за мною, у новонастанню, як сяде Син чоловічий на престолї слави своєї, сядете також на дванайцяти престолах, судячи дванайцять родів Ізраїлевих.",
        "czech": "Jezis jim rekl: „Amen, pravim vam, az se Syn cloveka pri obnoveni vseho posadi na trun sve slavy, tehdy i vy, kteri jste me nasledovali, usednete na dvanact trunu a budete soudit dvanact pokoleni Izraele.",
        "st_text": "Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25387,
      "number": 29,
      "bookId": 51,
      "text": "И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 26238,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:29"
        },
        {
          "verseId": 26239,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:30"
        },
        {
          "verseId": 24216,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:29"
        },
        {
          "verseId": 24217,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:30"
        }
      ],
      "translates": {
        "kassian": "И всякий, кто оставил дома, или братьев, или сестер, или отца, или мать, или детей, или земли, ради имени Моего, во сто раз больше получит и жизнь вечную наследует.",
        "podstr": "И всякий тот-который оставил дома или братьев или сестёр или отца или мать или детей или поля ради имени Моего стократно получит и жизнь вечную унаследует.",
        "csya": "и всяк, иже оставит дом, или братию, или сестры, или отца, или матерь, или жену, или чада, или села, имене моего ради, сторицею приимет и живот вечный наследит:",
        "averincev": "И всякий, кто оставит дом, или братьев, или сестер, или отца, или детей, или земли имени Моего ради, получит во сто крат больше и стяжает жизнь вечную.",
        "ungerov": "",
        "csya_old": "и3 всsкъ, и4же њстaвитъ до1мъ, и3ли2 брaтію, и3ли2 сєстры2, и3ли2 nтцA, и3ли2 мaтерь, и3ли2 женY, и3ли2 ч†да, и3ли2 се1ла, и4мене моегw2 рaди, стори1цею пріи1метъ и3 живо1тъ вёчный наслёдитъ:",
        "sovr_rbo": "",
        "latin": "Et omnis qui reliquerit domum, vel fratres, aut sorores, aut patrem, aut matrem, aut uxorem, aut filios, aut agros propter nomen meum, centuplum accipiet, et vitam aeternam possidebit.",
        "ukr": "І кожен, хто за Ймення Моє кине дім, чи братів, чи сестер, або батька, чи матір, чи діти, чи землі, той багатокротно одержить і успадкує вічне життя.",
        "nkjv": "And everyone who has left houses or brothers or sisters or father or mother or wife or children or lands, for My name's sake, shall receive a hundredfold, and inherit eternal life. ",
        "desnitsky": "",
        "tex_rec": "καὶ πᾶς ὅστις ἀφῆκεν οἰκίας ἢ ἀδελφοὺς ἢ ἀδελφὰς ἢ πατέρα ἢ μητέρα ἢ τέκνα ἢ ἀγροὺς ἕνεκεν τοῦ ὀνόματός μου ἑκατονταπλασίονα λήμψεται καὶ ζωὴν αἰώνιον κληρονομήσει.",
        "deutsch": "Und wer verläßt Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kinder oder Äcker um meines Namens willen, der wird's hundertfältig nehmen und das ewige Leben ererben.",
        "spanish": "Y todo el que dejare hermanos o hermanas, o padre o madre, o hijos o campos, por amor de mi nombre, recibirá el céntuplo y heredará la vida eterna.",
        "peshitta": "ܘܟ݂ܽܠܢܳܫ ܕ݁ܫܳܒ݂ܶܩ ܒ݁ܳܬ݁ܶܐ ܐܰܘ ܐܰܚܶܐ ܐܰܘ ܐܰܚܘܳܬ݂ܳܐ ܐܰܘ ܐܰܒ݂ܳܐ ܐܰܘ ܐܶܡܳܐ ܐܰܘ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܐܰܘ ܒ݁ܢܰܝܳܐ ܐܰܘ ܩܽܘܪܝܳܐ ܡܶܛܽܠ ܫܶܡܝ ܚܰܕ݂ ܒ݁ܰܡܳܐܐ ܢܩܰܒ݁ܶܠ ܘܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ ܢܺܐܪܰܬ݂܂",
        "bel_syomukha": "і кожны, хто пакіне дамы, альбо братоў, альбо сёстраў, альбо бацьку, альбо маці, альбо жонку, альбо дзяцей, альбо землі дзеля імя Майго, атрымае ў сто разоў больш і ўспадкуе жыцьцё вечнае.",
        "nrt": "И всякий, кто оставил дома или братьев, или сестер, или отца, или мать, или детей, или земли ради Меня, получит во сто крат больше и станет наследником вечной жизни.",
        "romana": "Si oricine a lasat case sau frati, sau surori, sau tata, sau mama, sau femeie, sau copii, sau tarine, pentru numele Meu, inmultit va lua inapoi si va mosteni viata vesnica.",
        "francais": "Et quiconque aura quitté, à cause de mon nom, ses frères, ou ses soeurs, ou son père, ou sa mère, ou sa femme, ou ses enfants, ou ses terres,  ou ses maisons, recevra le centuple, et héritera la vie éternelle.",
        "italian": "Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna.",
        "old_georgian": "და ყოველმან, რომელმან დაუტევა სახლი გინა ძმანი ანუ დანი ანუ მამაჲ ანუ დედაჲ ანუ ცოლი ანუ შვილნი ანუ აგარაკნი სახელისა ჩემისათჳს, ას წილად მიიღოს და ცხორებაჲ საუკნოჲ დაიმკჳდროს.",
        "portuguese": "E todo o que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras, por amor do meu\rnome, receberá cem vezes tanto, e herdará a vida eterna.",
        "polish": "I każdy, kto dla mego imienia opuści dom, braci lub siostry, ojca lub matkę,\rdzieci lub pole, stokroć tyle otrzyma i życie wieczne odziedziczy.",
        "pobedonostsev": "и всяк, кто оставит дом, или братию, или сестер, или отца, или матерь, или жену, или чада, или села, имени Моего ради, сторицею приимет и жизнь вечную наследует;",
        "new_text": "Всякий, кто оставит дома, братьев, сестер, отца, мать, детей или поля ради Меня, получит во сто крат больше и обретет вечную жизнь.",
        "serbian": "И сваки који је оставио кућу, или браћу, или сестре, или оца, или матер, или жену, или дјецу, или земљу, имена мога ради, примиће сто пута онолико, и наслиједиће живот вјечни.",
        "bulgarian": "и всеки, който остави къща, или братя, или сестри, или баща, или майка, или жена, или деца, или нивя, заради Моето име, ще получи стократно и ще наследи живот вечен.",
        "Lutkovsky": "И каждый, кто оставит дом, или братьев, или сестер, \rили отца, или мать, или жену, или детей, \rили достояние свое ради имени Моего, \rтот получит в сто раз больше и наследует Жизнь Вечную.",
        "bel_boc": "і кожны, хто пакіне дамы,\rальбо братоў,\rальбо сясцёр,\rальбо бацьку,\rальбо маці,\rальбо жонку,\rальбо дзяцей,\rальбо палі дзеля імя Майго,\rатрымае ў сто разоў больш і ўспадкуе жыццё вечнае.",
        "ukr2": "І кожний, хто задля імени мого покине дім, братів, сестер, батька, матір, жінку, дітей, поля, в сто раз більше одержить і життя вічне матиме в спадщину.",
        "ukr3": "І кожен, хто покинув доми, або братів, або сестер, або батька, або матїр, або жінку, або дїтей, або поля, задля імя мого, в сотеро прийме, й життє вічне осягне.",
        "czech": "A kazdy, kdo opustil domy nebo bratry nebo sestry nebo otce nebo matku nebo deti nebo pole pro me jmeno, stokrat vic dostane a bude mit podil na vecnem zivote.",
        "st_text": "И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную."
      }
    },
    {
      "id": 25388,
      "number": 30,
      "bookId": 51,
      "text": "Многие же будут первые последними, и последние первыми.",
      "chapter": 19,
      "chapterId": 1131,
      "parallels": [
        {
          "verseId": 25427,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:16"
        },
        {
          "verseId": 26240,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:31"
        },
        {
          "verseId": 24047,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:30"
        }
      ],
      "translates": {
        "kassian": "Многие же будут первые последними и последние первыми.",
        "podstr": "Многие же будут первые последними и последние первыми.",
        "csya": "мнози же будут перви последнии, и последни первии.",
        "averincev": "Но многие станут из первых - последними, а из последних - первыми.",
        "ungerov": "",
        "csya_old": "мно1зи же бyдутъ пе1рви послёдніи, и3 послёдни пе1рвіи.",
        "sovr_rbo": "",
        "latin": "Multi autem erunt primi novissimi, et novissimi primi.",
        "ukr": "І багато-хто з перших останніми стануть, а останні першими.",
        "nkjv": "But many who are first will be last, and the last first.",
        "desnitsky": "",
        "tex_rec": "Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι καὶ ἔσχατοι πρῶτοι.",
        "deutsch": "Aber viele, die da sind die Ersten, werden die Letzten, und die Letzten werden die Ersten sein.",
        "spanish": "Y muchos primeros serán postreros, y los postreros, primeros.",
        "peshitta": "ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܶܝܢ ܩܰܕ݂ܡܳܝܶܐ ܕ݁ܢܶܗܘܽܘܢ ܐ݈ܚܪܳܝܶܐ ܘܰܐ݈ܚܪܳܝܶܐ ܩܰܕ݂ܡܳܝܶܐ܂",
        "bel_syomukha": "А многія першыя будуць апошнімі, і апошнія першымі.",
        "nrt": "Однако многие из тех, кто в этом мире был возвышен, будут унижены, а многие униженные будут возвышены.",
        "romana": "Si multi dintai vor fi pe urma, si cei de pe urma vor fi intai.",
        "francais": "Plusieurs des premiers seront les derniers, et plusieurs des derniers seront les premiers.",
        "italian": "Molti dei primi saranno ultimi e gli ultimi i primi\".",
        "old_georgian": "ხოლო მრავალნი იყვნენ პირველნი უკანა, და უკუანანი წინა.",
        "portuguese": "Entretanto, muitos que são primeiros serão últimos; e muitos que são últimos serão primeiros.",
        "polish": "Wielu zaś pierwszych będzie ostatnimi, a ostatnich pierwszymi.",
        "pobedonostsev": "многие же будут первые последними, и последние первыми.",
        "new_text": "Но многие, кто сейчас первые, станут последними, а последние — первыми.",
        "serbian": "Али ће многи први бити посљедњи и посљедњи први.",
        "bulgarian": "А мнозина първи ще бъдат последни, и последни - първи.",
        "Lutkovsky": "Так что многие первые станут последними, \rа последние - первыми.",
        "bel_boc": "А многія першыя будуць апошнімі,\rі апошнія першымі.",
        "ukr2": "Багато з перших будуть останніми, а останні – першими.”",
        "ukr3": "Тільки ж многі перві будуть останнї, а останнї - перві.",
        "czech": "Mnozi prvni budou posledni a posledni prvni.“",
        "st_text": "Многие же будут первые последними, и последние первыми."
      }
    }
  ]
}