{
  "id": 1114,
  "number": 2,
  "bookId": 51,
  "verseCount": 23,
  "title": "Глава 2",
  "verses": [
    {
      "id": 25389,
      "number": 1,
      "bookId": 51,
      "text": "Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 24284,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:6"
        },
        {
          "verseId": 24285,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:7"
        }
      ],
      "translates": {
        "kassian": "Когда же Иисус родился в Вифлееме Иудейском во дни Ирода царя, вот, волхвы с востока прибыли в Иерусалим и сказали:",
        "podstr": "Же Иисуса рождённого в Вифлееме Иудеи в дни Ирода царя, вот маги от востока прибыли в Иерусалим",
        "csya": "Иисусу же рождшуся в вифлееме иудейстем во дни ирода царя, се, волсви от восток приидоша во Иерусалим, глаголюще:",
        "averincev": "Когда же родился Иисус в Вифлееме Иудейском, во дни царя Ирода, вот, волхвы от восточных стран прибыли в Иерусалим и спрашивали:",
        "ungerov": "",
        "csya_old": "І3}су же ро1ждшусz въ виfлее1мэ їуде1йстэмъ во дни6 и4рwда царS, се2, волсви2 t востHкъ пріидо1ша во їеrли1мъ, глаго1люще:",
        "sovr_rbo": "",
        "latin": "Cum ergo natus esset Jesus in Bethlehem Juda in diebus Herodis regis, ecce magi ab oriente venerunt Jerosolymam,",
        "ukr": "Коли ж народився Ісус у Віфлеємі Юдейськім, за днів царя Ірода, то ось мудреці прибули до Єрусалиму зо сходу,",
        "nkjv": "Now after Jesus was born in Bethlehem of Judea in the days of Herod the king, behold, wise men from the East came to Jerusalem,",
        "desnitsky": "",
        "tex_rec": "Τοῦ δὲ ᾽Ιησοῦ γεννηθέντος ἐν Βηθλεὲμ τῆς ᾽Ιουδαίας ἐν ἡμέραις ῾Ηρῴδου τοῦ βασιλέως, ἰδοὺ μάγοι ἀπὸ ἀνατολῶν παρεγένοντο εἰς ῾Ιεροσόλυμα",
        "deutsch": "Da Jesus geboren war zu Bethlehem im jüdischen Lande, zur Zeit des Königs Herodes, siehe, da kamen die Weisen vom Morgenland nach Jerusalem und sprachen:",
        "nrt": "Иисус родился в иудейском городе Вифлееме во времена правления царя Ирода. После рождения Иисуса в Иерусалим пришли мудрецы с востока.",
        "spanish": "Nacido, pues, Jesús en Belén de Judá en los días del rey Herodes, llegaron del Oriente a Jerusalén unos magos,",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܐܶܬ݂ܺܝܠܶܕ݂ ܝܶܫܽܘܥ ܒ݁ܒ݂ܶܝܬ݂‌ܠܚܶܡ ܕ݁ܺܝܗܽܘܕ݂ܳܐ ܒ݁ܝܰܘܡܰܝ ܗܶܪܳܘܕ݂ܶܣ ܡܰܠܟ݁ܳܐ ܐܶܬ݂ܰܘ ܡܓ݂ܽܘܫܶܐ ܡܶܢ ܡܰܕ݂ܢܚܳܐ ܠܽܐܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "Калі ж Ісус нарадзіўся ў Віфляеме Юдэйскім у дні цара Ірада, вось, мудрацы з усходу прыйшлі ў Ерусалім і кажуць:",
        "romana": "Iar daca S-a nascut Iisus in Betleemul Iudeii, in zilele lui Irod regele, iata magii de la Rasarit au venit in Ierusalim, intreband:",
        "francais": "Jésus étant né à Bethléhem en Judée, au temps du roi Hérode, voici des mages d'Orient arrivèrent à Jérusalem,",
        "italian": "Gesù nacque a Betlemme di Giudea, al tempo del re Erode. Alcuni Magi giunsero da oriente a Gerusalemme e domandavano:",
        "old_georgian": "ხოლო იესუჲს შობასა ბეთლემს ჰურიასტანისასა, დღეთა ჰეროდე მეფისათა, აჰა მოგუნი აღმოსავალით მოვიდეს იერუსალჱმდ და იტყოდეს:",
        "portuguese": "Tendo, pois, nascido Jesus em Belém da Judéia, no tempo do rei Herodes, eis que vieram do oriente a Jerusalém\r\nuns magos que perguntavam:",
        "polish": "Gdy zaś Jezus narodził się w Betlejem w Judei za panowania króla Heroda,\r\noto Mędrcy ze Wschodu przybyli do Jerozolimy",
        "pobedonostsev": "Когда родился Иисус в Вифлееме Иудейском, во дни Ирода царя, се, волхвы* с востока пришли в Иерусалим и стали говорить: //*Мудрецы",
        "new_text": "И вот после того как в иудейском городе Вифлееме, при царе Ироде, родился Иисус, в Иерусалим явились с востока звездочеты.",
        "serbian": "А када се Исус роди у Витлејему јудејскоме у дане Ирода цара, гле, дођоше мудраци од Истока у Јерусалим и рекоше:",
        "bulgarian": "А когато се роди Иисус във Витлеем Иудейски в дните на цар Ирода, ето, мъдреци от изток дойдоха в Иерусалим и казваха:",
        "Lutkovsky": "Родился же Иисус в Вифлееме Иудейском \r\nво время правления царя Ирода. \r\nИ вот в Иерусалим из восточных стран прибыли волхвы",
        "bel_boc": "Калі ж Іісус нарадзіўся ў Віфлееме Іудзейскім у дні цара Ірада,\r\nвось, магі з усходу прыйшлі ў Іерусалім і кажуць:",
        "ukr2": "Коли Ісус народився у Вифлеємі Юдейськім, за днів Ірода царя, мудреці прийшли в Єрусалим зо Сходу",
        "ukr3": "Як же народивсь Ісус у Витлеємі Юдейському за царя Ірода, прийшли мудрцї зі сходу в Єрусалим,",
        "zhukovsky": "Когда же родился Иисус в Вифлиеме Иудейском во дни Ирода царя, Волхвы от востока пришли во Иерусалим, говоря:",
        "czech": "Kdyz se narodil Jezis v judskem Betleme za dnu krale Heroda, hle, mudrci od vychodu se objevili v Jeruzaleme a ptali se:",
        "st_text": "Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25390,
      "number": 2,
      "bookId": 51,
      "text": "где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 11754,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 24,
          "short": "Чис:24:17"
        },
        {
          "verseId": 21056,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 60,
          "short": "Ис:60:3"
        }
      ],
      "translates": {
        "kassian": "где родившийся Царь Иудейский? Ибо мы видели восход Его звезды и пришли поклониться Ему.",
        "podstr": "говорящие, Где есть рождённый Царь Иудеев? Увидели ведь Его звезду в восходе и пришли поклониться Ему.",
        "csya": "где есть рождейся Царь иудейский? видехом бо звезду его на востоце и приидохом поклонитися ему.",
        "averincev": "\"Где новорожденный Царь Иудейский? Ведь мы видели, как восходит Его звезда, и пришли Ему поклониться\".",
        "ungerov": "",
        "csya_old": "гдЁ є4сть рожде1йсz цRь їуде1йскій; ви1дэхомъ бо ѕвэздY є3гw2 на восто1цэ и3 пріидо1хомъ поклони1тисz є3мY.",
        "sovr_rbo": "",
        "latin": "dicentes: Ubi est qui natus est rex Judaeorum? vidimus enim stellam ejus in oriente, et venimus adorare eum.",
        "ukr": "і питали: Де народжений Цар Юдейський? Бо на сході ми бачили зорю Його, і прибули поклонитись Йому.",
        "nkjv": "saying, \"Where is He who has been born King of the Jews? For we have seen His star in the East and have come to worship Him.\"",
        "desnitsky": "",
        "tex_rec": "λέγοντες, Ποῦ ἐστιν ὁ τεχθεὶς βασιλεὺς τῶν ᾽Ιουδαίων; εἴδομεν γὰρ αὐτοῦ τὸν ἀστέρα ἐν τῇ ἀνατολῇ καὶ ἤλθομεν προσκυνῆσαι αὐτῷ.",
        "deutsch": "Wo ist der neugeborene König der Juden? Wir haben seinen Stern gesehen im Morgenland und sind gekommen, ihn anzubeten.",
        "nrt": "Они спрашивали людей: – Где новорожденный Царь иудеев? Мы видели Его звезду на востоке и пришли поклониться Ему.",
        "spanish": "diciendo: ¿Dónde está el rey de los judíos que acaba de nacer? Porque hemos visto su estrella al oriente y venimos a adorarle.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܐܰܝܟ݁ܰܘ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܕ݁ܶܐܬ݂ܺܝܠܶܕ݂ ܚܙܰܝܢ ܓ݁ܶܝܪ ܟ݁ܰܘܟ݁ܒ݂ܶܗ ܒ݁ܡܰܕ݂ܢܚܳܐ ܘܶܐܬ݂ܰܝܢ ܠܡܶܣܓ݁ܰܕ݂ ܠܶܗ܂",
        "bel_syomukha": "дзе народжаны Цар Юдэйскі? бачылі бо мы зорку Яго на ўсходзе і прыйшлі пакланіцца Яму.",
        "romana": "Unde este regele Iudeilor, Cel ce S-a nascut? Caci am vazut la Rasarit steaua Lui si am venit sa ne inchinam Lui.",
        "francais": "et dirent: Où est le roi des Juifs qui vient de naître? car nous avons vu son étoile en Orient, et nous sommes venus pour l'adorer.",
        "italian": "\"Dov'è il re dei Giudei che è nato? Abbiamo visto sorgere la sua stella, e siamo venuti per adorarlo\".",
        "old_georgian": "სადა არს, რომელი-იგი იშვა მეუფე ჰურიათაჲ? რამეთუ ვიხილეთ ვარსკულავი მისი აღმოსავალით და მოვედით თაყუანის-ცემად მისა.",
        "portuguese": "Onde está aquele que é nascido rei dos judeus? pois do oriente vimos a sua estrela e viemos adorá-lo.",
        "polish": "i pytali: ”Gdzie jest nowo narodzony król żydowski? Ujrzeliśmy bowiem jego\rgwiazdę na Wschodzie i przybyliśmy oddać mu pokłon”.",
        "pobedonostsev": "где рождающийся Царь Иудейский? мы видели звезду Его на востоке и пришли поклониться Ему.",
        "new_text": "«Где новорожденный царь евреев? — спрашивали они. — Мы видели, как взошла Его звезда, и пришли воздать Ему почести».",
        "serbian": "Гдје је цар јудејски који се роди? Јер видјесмо његову звијезду на Истоку и дођосмо да му се поклонимо.",
        "bulgarian": "де е родилият се Цар Иудейски? Защото видяхме звездата Му на изток и дойдохме да Му се поклоним.",
        "Lutkovsky": "и стали спрашивать: где здесь родившийся Царь Иудейский? \rИбо мы видели звезду Его на востоке \rи пришли воздать поклонение Ему \r(Пс 71.11)",
        "bel_boc": "дзе народжаны Цар Іудзейскі?\rбачылі бо мы зорку Яго на ўсходзе і прыйшлі пакланіцца Яму.",
        "ukr2": "і спитали: “Де цар юдейський, що оце народився? Бо ми бачили його зорю на сході й прийшли йому поклонитись.”",
        "ukr3": "говорячи: Де нарождений цар Жидівський? бачили бо ми зорю його на сходї, й прийшли поклонитись йому.",
        "zhukovsky": "Где родившийся Царь Иудейский, видели мы звезду Его на востоке и пришли поклониться Ему.",
        "czech": "„Kde je ten prave narozeny kral Zidu? Videli jsme na vychode jeho hvezdu a prisli jsme se mu poklonit.“",
        "st_text": "где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему."
      }
    },
    {
      "id": 25391,
      "number": 3,
      "bookId": 51,
      "text": "Услышав это, Ирод царь встревожился, и весь Иерусалим с ним.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Услышав это, царь Ирод смутился, и весь Иерусалим с ним.",
        "podstr": "Услышавший же царь Ирод встревожился и весь Иерусалим с ним,",
        "csya": "Слышав же ирод царь смутися, и весь Иерусалим с ним.",
        "averincev": "Услышав об этом, царь Ирод взволновался, а с ним и весь Иерусалим;",
        "ungerov": "",
        "csya_old": "Слы1шавъ же и4рwдъ цaрь смути1сz, и3 ве1сь їеrли1мъ съ ни1мъ.",
        "sovr_rbo": "",
        "latin": "Audiens autem Herodes rex, turbatus est, et omnis Jerosolyma cum illo.",
        "ukr": "І, як зачув це цар Ірод, занепокоївся, і з ним увесь Єрусалим.",
        "nkjv": "When Herod the king heard this, he was troubled, and all Jerusalem with him.",
        "desnitsky": "",
        "tex_rec": "ἀκούσας δὲ ὁ βασιλεὺς ῾Ηρῴδης ἐταράχθη καὶ πᾶσα ῾Ιεροσόλυμα μετ᾽ αὐτοῦ,",
        "deutsch": "Da das der König Herodes hörte, erschrak er und mit ihm das ganze Jerusalem.",
        "nrt": "Услышав об этом, царь Ирод встревожился, а с ним и весь Иерусалим.",
        "spanish": "Al oír esto el rey Herodes se turbó, y con él toda Jerusalén,",
        "peshitta": "ܫܡܰܥ ܕ݁ܶܝܢ ܗܶܪܳܘܕ݂ܶܣ ܡܰܠܟ݁ܳܐ ܘܶܐܬ݁ܬ݁ܙܺܝܥ ܘܟ݂ܽܠܳܗ ܐܽܘܪܺܫܠܶܡ ܥܰܡܶܗ܂",
        "bel_syomukha": "Пачуўшы гэта, цар Ірад занепакоіўся, і ўвесь Ерусалім зь ім.",
        "romana": "Si auzind, regele Irod s-a tulburat si tot Ierusalimul impreuna cu el.",
        "francais": "Le roi Hérode, ayant appris cela, fut troublé, et tout Jérusalem avec lui.",
        "italian": "All'udire queste parole, il re Erode restò turbato e con lui tutta Gerusalemme.",
        "old_georgian": "ვითარცა ესმა ესე ჰეროდეს მეფესა, შეძრწუნდა, და ყოველი იერუსალჱმი მის თანა.",
        "portuguese": "O rei Herodes, ouvindo isso, perturbou-se, e com ele toda a Jerusalém;",
        "polish": "Skoro to usłyszał król Herod, przeraził się, a z nim cała Jerozolima.",
        "pobedonostsev": "Слышав то, смутился Ирод царь, и весь Иерусалим с ним.",
        "new_text": "Царь Ирод, услышав об этом, пришел в смятение, а с ним и весь Иерусалим.",
        "serbian": "Када то чу цар Ирод, уплаши се, и сав Јерусалим са њим.",
        "bulgarian": "Като чу, цар Ирод се смути, и цял Иерусалим с Него.",
        "Lutkovsky": "Узнав об этом, царь Ирод встревожился, \rи весь Иерусалим вместе с ним.",
        "bel_boc": "Пачуўшы гэта, цар Ірад занепакоіўся,\rі ўвесь Іерусалім з ім.",
        "ukr2": "Почувши це цар Ірод, стривожився, і ввесь Єрусалим з ним.",
        "ukr3": "Почувши ж цар Ірод, стрівожив ся, і ввесь Єрусалим із ним.",
        "zhukovsky": "Слыша то, Ирод царь смутился и весь Иерусалим с ним.",
        "czech": "Kdyz to uslysel Herodes, znepokojil se a s nim cely Jeruzalem;",
        "st_text": "Услышав это, Ирод царь встревожился, и весь Иерусалим с ним."
      }
    },
    {
      "id": 25392,
      "number": 4,
      "bookId": 51,
      "text": "И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 25460,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:15"
        },
        {
          "verseId": 13783,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 4,
          "short": "Деян:4:5"
        }
      ],
      "translates": {
        "kassian": "И собрав всех первосвященников и книжников народных, спрашивал у них: где родится Христос?",
        "podstr": "и собрав всех первосвященников и книжников народа спрашивал у них где Христос родился.",
        "csya": "И собрав вся первосвященники и книжники людския, вопрошаше от них: где Христос раждается?",
        "averincev": "и он, собрав всех первосвященников и книжных людей, спросил у них: \"Где должно родиться Христу?\"",
        "ungerov": "",
        "csya_old": "И# собрaвъ вс‰ первосвzще1нники и3 кни1жники людск‡z, вопрошaше t ни1хъ: гдЁ хrто1съ раждaетсz;",
        "sovr_rbo": "",
        "latin": "Et congregans omnes principes sacerdotum, et scribas populi, sciscitabatur ab eis ubi Christus nasceretur.",
        "ukr": "І, зібравши всіх первосвящеників і книжників людських, він випитував у них, де має Христос народитись?",
        "nkjv": "And when he had gathered all the chief priests and scribes of the people together, he inquired of them where the Christ was to be born.",
        "desnitsky": "",
        "tex_rec": "καὶ συναγαγὼν πάντας τοὺς ἀρχιερεῖς καὶ γραμματεῖς τοῦ λαοῦ ἐπυνθάνετο παρ᾽ αὐτῶν ποῦ ὁ Χριστὸς γεννᾶται.",
        "deutsch": "Und ließ versammeln alle Hohenpriester und Schriftgelehrten unter dem Volk und erforschte von ihnen, wo Christus sollte geboren werden.",
        "nrt": "Он созвал к себе всех знатных священников и учителей Закона и спросил их, где должен был родиться Христос.",
        "spanish": "y reuniendo a todos los príncipes de los sacerdotes y a los escribas del pueblo, les preguntó dónde había de nacer el Mesías.",
        "peshitta": "ܘܟ݂ܰܢܶܫ ܟ݁ܽܠܗܽܘܢ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܣܳܦ݂ܪܶܐ ܕ݁ܥܰܡܳܐ ܘܰܡܫܰܐܶܠ ܗ݈ܘܳܐ ܠܗܽܘܢ ܕ݁ܰܐܝܟ݁ܳܐ ܡܶܬ݂ܺܝܠܶܕ݂ ܡܫܺܝܚܳܐ܂",
        "bel_syomukha": "І сабраўшы ўсіх першасьвятароў і кніжнікаў народных, пытаўся ў іх: дзе мбе нарадзіцца Хрыстос?",
        "romana": "Si adunand pe toti arhiereii si carturarii poporului, cauta sa afle de la ei: Unde este sa Se nasca Hristos?",
        "francais": "Il assembla tous les principaux sacrificateurs et les scribes du peuple, et il s'informa auprès d'eux où devait naître le Christ.",
        "italian": "Riuniti tutti i sommi sacerdoti e gli scribi del popolo, s'informava da loro sul luogo in cui doveva nascere il Messia.",
        "old_georgian": "და შეკრიბნა ყოველნი მღდელთმოძღუარნი და მწიგნობარნი ერისანი და იკითხვიდა მათგან: სადა უკუე შობად არს ქრისტე?",
        "portuguese": "e, reunindo todos os principais sacerdotes e os escribas do povo, perguntava-lhes onde havia de nascer o Cristo.",
        "polish": "Zebrał więc wszystkich arcykapłanów i uczonych ludu i wypytywał ich, gdzie\rma się narodzić Mesjasz.",
        "pobedonostsev": "И, собрав всех первосвященников и книжников людских, вопрошал у них: где Христос рождается?",
        "new_text": "Собрав всех старших священников и учителей Закона, он спросил у них, где надлежит родиться Помазаннику.",
        "serbian": "И сабравши све првосвештенике и књижевнике народне, питаше их гдје ће се Христос родити.",
        "bulgarian": "И като събра всички първосвещеници и книжници народни, питаше ги: де трябва да се роди Христос?",
        "Lutkovsky": "Собрав всех первосвященников и учителей народа, \rон спрашивал у них: где должен родиться Христос?",
        "bel_boc": "І, сабраўшы ўсіх першасвятароў і кніжнікаў народных,\rпытаўся ў іх: дзе мае нарадзіцца Хрыстос?",
        "ukr2": "Зібравши всіх первосвящеників та книжників народних, він випитав у них, де Христос має народитися.",
        "ukr3": "І, зібравши всїх архиєреїв і письменників людських, допитував ся в них, де Христу родити ся.",
        "zhukovsky": "И собрав первосвященников всех и книжников из народа, вопросил их: где родиться Христу?",
        "czech": "svolal proto vsechny velekneze a zakoniky lidu a vyptaval se jich, kde se ma Mesias narodit.",
        "st_text": "И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?"
      }
    },
    {
      "id": 25393,
      "number": 5,
      "bookId": 51,
      "text": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 26115,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 5,
          "short": "Мих:5:2"
        }
      ],
      "translates": {
        "kassian": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано чрез пророка:",
        "podstr": "Они же сказали ему, В Вифлееме Иудеи; так ведь написано через пророка;",
        "csya": "Они же рекоша ему: в вифлееме иудейстем, тако бо писано есть пророком:",
        "averincev": "Они же отвечали ему: \"В Вифлееме Иудейском, ибо сказано в Писании через пророка:",
        "ungerov": "",
        "csya_old": "Nни1 же реко1ша є3мY: въ виfлее1мэ їуде1йстэмъ, тaкw бо пи1сано є4сть прbро1комъ:",
        "sovr_rbo": "",
        "latin": "At illi dixerunt: In Bethlehem Judae: sic enim scriptum est per prophetam:",
        "ukr": "Вони ж відказали йому: У Віфлеємі Юдейськім, бо в пророка написано так:",
        "nkjv": "So they said to him, \"In Bethlehem of Judea, for thus it is written by the prophet:",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ εἶπαν αὐτῷ, ᾽Εν Βηθλεὲμ τῆς ᾽Ιουδαίας· οὕτως γὰρ γέγραπται διὰ τοῦ προφήτου·",
        "deutsch": "Und sie sagten ihm: Zu Bethlehem im jüdischen Lande; denn also steht geschrieben durch den Propheten:",
        "nrt": "– В иудейском Вифлееме, – ответили ему, – потому что так написано у пророка:",
        "spanish": "Ellos contestaron: En Belén de Judá, pues así está escrito por el profeta:",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܒ݁ܒ݂ܶܝܬ݂‌ܠܚܶܡ ܕ݁ܺܝܗܽܘܕ݂ܳܐ ܗܳܟ݂ܰܢܳܐ ܓ݁ܶܝܪ ܟ݁ܬ݂ܺܝܒ݂ ܒ݁ܰܢܒ݂ܺܝܳܐ܂",
        "bel_syomukha": "Яны ж сказалі яму: у Віфляеме Юдэйскім, так бо напісана праз прарока:",
        "romana": "Iar ei i-au zis: In Betleemul Iudeii, ca asa este scris de proorocul:",
        "francais": "Ils lui dirent: A Bethléhem en Judée; car voici ce qui a été écrit par le prophète:",
        "italian": "Gli risposero: \"A Betlemme di Giudea, perché così è scritto per mezzo del profeta:",
        "old_georgian": "ხოლო მათ ჰრქუეს მას: ბეთლემს ჰურიასტანისასა, რამეთუ ესრეთ წერილ არს წინასწარმეტყუელისა მიერ:",
        "portuguese": "Responderam-lhe eles: Em Belém da Judéia; pois assim está escrito pelo profeta:",
        "polish": "Ci mu odpowiedzieli: ”W Betlejem judzkim, bo tak napisał Prorok:",
        "pobedonostsev": "Они же сказали ему: в Вифлееме Иудейском; ибо так писано у пророка:",
        "new_text": "«В иудейском городе Вифлееме, — ответили они. — Потому что так написано пророком:",
        "serbian": "А они рекоше: У Витлејему јудејскоме; јер је тако пророк написао:",
        "bulgarian": "А те му казаха: във Витлеем Иудейски; защото тъй е писано чрез пророка:",
        "Lutkovsky": "И те отвечали ему: в Вифлееме Иудейском, \rибо так написано у пророка:",
        "bel_boc": "Яны ж сказалі яму: у Віфлееме Іудзейскім,\rтак бо напісана праз прарока:",
        "ukr2": "Вони йому сказали: “У Вифлеемі Юдейськім, бо так написано пророком:",
        "ukr3": "Вони ж казали йому: В Витлеємі Юдейському, бо ось як написано в пророка:",
        "zhukovsky": "Они же отвечали ему: в Вифлиеме Иудейском; так писано Пророком:",
        "czech": "Oni mu odpovedeli: „V judskem Betleme; nebot tak je psano u proroka:",
        "st_text": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:"
      }
    },
    {
      "id": 25394,
      "number": 6,
      "bookId": 51,
      "text": "и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 11013,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 49,
          "short": "Быт:49:10"
        },
        {
          "verseId": 26115,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 5,
          "short": "Мих:5:2"
        },
        {
          "verseId": 18653,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:42"
        },
        {
          "verseId": 14807,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 7,
          "short": "Евр:7:14"
        }
      ],
      "translates": {
        "kassian": "\"И ты, Вифлеем, земля Иудина, ничем не меньше правителей Иудиных; ибо из тебя выйдет Вождь, Который будет пасти народ Мой, Израиля\".",
        "podstr": "И ты, Вифлеем земля Иуды, никак наименьшая ты есть в вождях Иуды; из тебя ведь выйдет Водительствующий, Тот-Который будет пасти народ Мой Израиль.",
        "csya": "и ты, вифлееме, земле иудова, ни чимже менши еси во владыках иудовых: из тебе бо изыдет вождь, иже упасет люди моя израиля.",
        "averincev": "\"И ты, Вифлеем, край Иуды, ничуть не меньший меж державств Иуды, ибо из тебя выйдет Правитель, что будет пасти народ Мой, Израиль\"\".",
        "ungerov": "",
        "csya_old": "и3 ты2, виfлее1ме, земле2 їyдова, ничи1мже ме1нши є3си2 во влады1кахъ їyдовыхъ: и3з8 тебє1 бо и3зы1детъ во1ждь, и4же ўпасе1тъ лю1ди мо‰ ї}лz.",
        "sovr_rbo": "",
        "latin": "Et tu Bethlehem terra Juda, nequaquam minima es in principibus Juda: ex te enim exiet dux, qui regat populum meum Israel.",
        "ukr": "І ти, Віфлеєме, земле Юдина, не менший нічим між осадами Юдиними, бо з тебе з'явиться Вождь, що буде Він пасти народ Мій ізраїльський.",
        "nkjv": "'But you, Bethlehem, in the land of Judah, Are not the least among the rulers of Judah; For out of you shall come a Ruler Who will shepherd My people Israel.' \" ",
        "desnitsky": "",
        "tex_rec": "Καὶ σύ, Βηθλεὲμ γῆ ᾽Ιούδα, οὐδαμῶς ἐλαχίστη εἶ ἐν τοῖς ἡγεμόσιν ᾽Ιούδα· ἐκ σοῦ γὰρ ἐξελεύσεται ἡγούμενος, ὅστις ποιμανεῖ τὸν λαόν μου τὸν ᾽Ισραήλ.",
        "deutsch": "\"Und du Bethlehem im jüdischen Lande bist mitnichten die kleinste unter den Fürsten Juda's; denn aus dir soll mir kommen der Herzog, der über mein Volk Israel ein Herr sei.\"",
        "nrt": "«И ты, Вифлеем, в земле Иудеи, ты вовсе не наименьший среди главных городов Иудеи. Из тебя выйдет Правитель, Который будет пасти народ Мой Израиль».",
        "spanish": "«Y tú, Belén, tierra de Judá, no eres ciertamente la más pequeña entre los príncipes de Judá, porque de ti saldrá un jefe que apacentará a mi pueblo, Israel».",
        "peshitta": "ܐܳܦ݂ ܐܰܢ݈ܬ݁ܝ ܒ݁ܶܝܬ݂‌ܠܚܶܡ ܕ݁ܺܝܗܽܘܕ݂ܳܐ ܠܳܐ ܗܘܰܝܬ݁ܝ ܒ݁ܨܺܝܪܳܐ ܒ݁ܡܰܠܟ݁ܶܐ ܕ݁ܺܝܗܽܘܕ݂ܳܐ ܡܶܢܶܟ݂ܝ ܓ݁ܶܝܪ ܢܶܦ݁ܽܘܩ ܡܰܠܟ݁ܳܐ ܕ݁ܗܽܘ ܢܶܪܥܶܝܘܗ݈ܝ ܠܥܰܡܝ ܐܺܝܣܪܳܐܝܶܠ܂",
        "bel_syomukha": "\"І ты, Віфляеме, зямля Юдава, нічым ня меншы сярод ваяводстваў Юдавых, бо зь цябе выйдзе Правадыр, Які ўсьцеражэ народ мой Ізраіля\".",
        "romana": "\"Si tu, Betleeme, pamantul lui Iuda, nu esti nicidecum cel mai mic intre capeteniile lui Iuda, caci din tine va iesi Conducatorul care va paste pe poporul Meu Israel\".",
        "francais": "Et toi, Bethléhem, terre de Juda, Tu n'es certes pas la moindre entre les principales villes de Juda, Car de toi sortira un chef Qui paîtra Israël, mon peuple.",
        "italian": "E tu, Betlemme, terra di Giuda, non sei davvero il più piccolo capoluogo di Giuda: da te uscirà infatti un capo che pascerà il mio popolo, Israele.",
        "old_georgian": "და შენ, ბეთლემ, ქუეყანაჲ ეგე იუდაჲსი, არასადა უმრწემეს ხარ მთავართა შორის იუდაჲსთა, რამეთუ შენგან გამოვიდეს წინამძღუარი, რომელმან დამწყსოს ერი ჩემი ისრაჱლი.",
        "portuguese": "E tu, Belém, terra de Judá, de modo nenhum és a menor entre as principais cidades de Judá; porque de ti sairá o\rGuia que há de apascentar o meu povo de Israel.",
        "polish": "A ty, Betlejem, ziemio Judy, nie jesteś zgoła najlichsze spośród głównych\rmiast Judy, albowiem z ciebie wyjdzie władca, który będzie pasterzem ludu\rmego, Izraela”.",
        "pobedonostsev": "и ты, Вифлеем, земля Иудова, ничем не меньше во владыках Иудовых; ибо из тебя изыдет Вождь, и упасет народ Мой, Израиля (Мих.5:2).",
        "new_text": "„И ты, Вифлеем, земля Иуды, не самый малый средь главных городов Иуды: из тебя произойдет вождь, пастырь народа Моего Израиля“».",
        "serbian": "И ти Витлејеме, земљо Јудина, ни по чем ниси најмањи међу кнежевима Јудиним; јер ће из тебе изићи Вођа који ће напасати народ мој Израиља.",
        "bulgarian": "\"и ти, Витлееме, земя Иудина, никак не си най-малък от Иудините воеводства; защото от тебе ще излезе Вожд, Който ще пасе Моя народ Израиля\".",
        "Lutkovsky": "и ты, Вифлеем, не меньший среди городов Иудиных, \rибо из тебя произойдет Вождь, \rКоторый спасет народ Мой - Израиль. \r(Мих 5.2; 2Цар 5.2)",
        "bel_boc": "\"І ты, Віфлееме, зямля Іудава,\rнічым не меншы сярод ваяводстваў Іудавых;\rбо з цябе выйдзе Правадыр,\rЯкі ўпасвіць народ мой Ізраіля\".",
        "ukr2": "І ти, Вифлеєме, земле Юди, нічим не менша між містами Юди, бо з тебе вийде вождь, що буде пасти мій народ, Ізраїля.”",
        "ukr3": "І ти, Витлеєме, земле Юдина, нїчим не гірша єси між князями Юдиними; бо з тебе прийде гетьман, що старшинувати ме над народом моїм Ізраїлем.",
        "zhukovsky": "И ты, Вифлием, земля Иудова, ничем не менее ты во владыках Иудовых: Вождь из тебя изыдет, упасет Он народ Мой Израильский.",
        "czech": "‚A ty, Betleme, v zemi judske, zdaleka nejsi nejmensi mezi knizaty judskymi, nebot z tebe vyjde vevoda, ktery bude pastyrem meho lidu, Izraele.‘“",
        "st_text": "и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля."
      }
    },
    {
      "id": 25395,
      "number": 7,
      "bookId": 51,
      "text": "Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Тогда Ирод, тайно призвав волхвов, точно выведал от них время, в продолжение которого являлась звезда.",
        "podstr": "Тогда Ирод тайно позвавший магов уточнил у них время появления звезды,",
        "csya": "Тогда ирод тай призва волхвы, и испытоваше от них время явльшияся звезды,",
        "averincev": "Тогда Ирод, тайно пригласив волхвов к себе, в точности выведал у них время, в продолжение которого была видна звезда;",
        "ungerov": "",
        "csya_old": "ТогдA и4рwдъ тaй призвA волхвы2, и3 и3спы1товаше t ни1хъ вре1мz ћвльшіzсz ѕвэзды2,",
        "sovr_rbo": "",
        "latin": "Tunc Herodes clam vocatis magis diligenter didicit ab eis tempus stellae, quae apparuit eis:",
        "ukr": "Тоді Ірод покликав таємно отих мудреців, і докладно випитував їх про час, коли з'явилась зоря.",
        "nkjv": "Then Herod, when he had secretly called the wise men, determined from them what time the star appeared.",
        "desnitsky": "",
        "tex_rec": "Τότε ῾Ηρῴδης λάθρᾳ καλέσας τοὺς μάγους ἠκρίβωσεν παρ᾽ αὐτῶν τὸν χρόνον τοῦ φαινομένου ἀστέρος,",
        "deutsch": "Da berief Herodes die Weisen heimlich und erlernte mit Fleiß von ihnen, wann der Stern erschienen wäre,",
        "nrt": "Тогда Ирод тайно пригласил к себе мудрецов и узнал у них точное время появления звезды.",
        "spanish": "Entonces Herodes, llamando en secreto a los magos, les interrogó cuidadosamente sobre el tiempo de la aparición de la estrella;",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܗܶܪܳܘܕ݂ܶܣ ܡܰܛܫܝܳܐܝܺܬ݂ ܩܪܳܐ ܠܰܡܓ݂ܽܘܫܶܐ ܘܺܝܠܶܦ݂ ܡܶܢܗܽܘܢ ܒ݁ܰܐܝܢܳܐ ܙܰܒ݂ܢܳܐ ܐܶܬ݂ܚܙܺܝ ܠܗܽܘܢ ܟ݁ܰܘܟ݁ܒ݂ܳܐ܂",
        "bel_syomukha": "Тады Ірад, употай паклікаўшы мудрацоў, выведаў у іх час зьяўленьня зоркі",
        "romana": "Atunci Irod chemand in ascuns pe magi, a aflat de la ei lamurit in ce vreme s-a aratat steaua.",
        "francais": "Alors Hérode fit appeler en secret les mages, et s'enquit soigneusement auprès d'eux depuis combien de temps l'étoile brillait.",
        "italian": "Allora Erode, chiamati segretamente i Magi, si fece dire con esattezza da loro il tempo in cui era apparsa la stella",
        "old_georgian": "მაშინ ჰეროდე იდუმალ მოუწოდა მოგუთა მათ და გამოიკითხა მათგან ჟამი იგი გამოჩინებულისა მის ვარსკულავისაჲ.",
        "portuguese": "Então Herodes chamou secretamente os magos, e deles inquiriu com precisão acerca do tempo em que a estrela\raparecera;",
        "polish": "Wtedy Herod przywołał potajemnie Mędrców i wypytał ich dokładnie o czas\rukazania się gwiazdy.",
        "pobedonostsev": "Тогда Ирод, тайно призвав волхвов, испытывал от них время появления звезды",
        "new_text": "Тогда Ирод, тайно призвав к себе звездочетов, выведал у них точное время появления звезды",
        "serbian": "Онда Ирод, тајно дозвавши мудраце, сазнаде од њих када се појавила звијезда.",
        "bulgarian": "Тогава Ирод тайно повика мъдреците и узна от тях точно за времето, когато се е появила звездата,",
        "Lutkovsky": "Тогда Ирод, тайно пригласив волхвов, \rвыведал у них точное время появления звезды",
        "bel_boc": "Тады Ірад, употай паклікаўшы магаў,\rвыведаў у іх час з'яўлення зоркі",
        "ukr2": "Тоді Ірод, покликавши тайкома мудреців, випитав у них пильно про час, коли зоря з'явилась,",
        "ukr3": "Закликавши тодї Ірод тайкома мудрцїв, пильно в них випитував, якого часу показалась зоря.",
        "zhukovsky": "Тогда Ирод тайно призвал Волхвов и вопрошал их о времени появления звезды.",
        "czech": "Tehdy Herodes tajne povolal mudrce a podrobne se jich vyptal na cas, kdy se hvezda ukazala. Potom je poslal do Betlema a rekl:",
        "st_text": "Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды"
      }
    },
    {
      "id": 25396,
      "number": 8,
      "bookId": 51,
      "text": "и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "И послав их в Вифлеем, сказал: пойдите и всё точно узнайте о Младенце и, как только найдете Его, возвестите мне, дабы и я пришел и поклонился Ему.",
        "podstr": "и пославший их в Вифлеем сказал, Пошедшие разузнайте точно о Ребёнке; когда же найдёте сообщите мне, чтобы и я пришедший поклонился Ему.",
        "csya": "и послав их в вифлеем, рече: шедше испытайте известно о отрочати: егда же обрящете, возвестите ми, яко да и аз шед поклонюся ему.",
        "averincev": "и послал их в Вифлеем, сказав: \"Ступайте и все в точности разузнайте о Младенце; и как только отыщете, известите меня, чтобы и я смог придти поклониться Ему\".",
        "ungerov": "",
        "csya_old": "и3 послaвъ и5хъ въ виfлее1мъ, рече2: ше1дше и3спытaйте и3звёстнw њ nтрочaти: є3гдa же њбрsщете, возвэсти1те ми2, ћкw да и3 ѓзъ ше1дъ поклоню1сz є3мY.",
        "sovr_rbo": "",
        "latin": "et mittens illos in Bethlehem, dixit: Ite, et interrogate diligenter de puero: et cum inveneritis, renuntiate mihi, ut et ego veniens adorem eum.",
        "ukr": "І він відіслав їх до Віфлеєму, говорячи: Ідіть, і пильно розвідайтеся про Дитятко; а як знайдете, сповістіть мене, щоб і я міг піти й поклонитись Йому.",
        "nkjv": "And he sent them to Bethlehem and said, \"Go and search carefully for the young Child, and when you have found Him, bring back word to me, that I may come and worship Him also.\"",
        "desnitsky": "",
        "tex_rec": "καὶ πέμψας αὐτοὺς εἰς Βηθλεὲμ εἶπεν, Πορευθέντες ἐξετάσατε ἀκριβῶς περὶ τοῦ παιδίου· ἐπὰν δὲ εὕρητε ἀπαγγείλατέ μοι, ὅπως κἀγὼ ἐλθὼν προσκυνήσω αὐτῷ.",
        "deutsch": "und wies sie gen Bethlehem und sprach: Ziehet hin und forschet fleißig nach dem Kindlein; wenn ihr's findet, so sagt mir's wieder, daß ich auch komme und es anbete.",
        "nrt": "Он отослал их в Вифлеем с наказом: – Идите и тщательно разузнайте все о Младенце. Когда вы Его найдете, известите меня, чтобы и я смог пойти и поклониться Ему.",
        "spanish": "y enviándolos a Belén, les dijo: Id a informaros sobre ese niño, y cuando le halléis, comunicádmelo, para que vaya también yo a adorarle.",
        "peshitta": "ܘܫܰܕ݁ܰܪ ܐܶܢܽܘܢ ܠܒ݂ܶܝܬ݂‌ܠܚܶܡ ܘܶܐܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܥܰܩܶܒ݂ܘ ܥܰܠ ܛܰܠܝܳܐ ܚܦ݂ܺܝܛܳܐܝܺܬ݂ ܘܡܳܐ ܕ݁ܶܐܫܟ݁ܰܚܬ݁ܽܘܢܳܝܗ݈ܝ ܬ݁ܰܘ ܚܰܘܰܐܘܽܢܝ ܕ݁ܳܐܦ݂ ܐܶܢܳܐ ܐܺܙܰܠ ܐܶܣܓ݁ܽܘܕ݂ ܠܶܗ܂",
        "bel_syomukha": "і, паслаўшы іх у Віфляем, сказаў: ідзеце, добра разьведайце пра Дзіця і, як знойдзеце, накажэце мне, каб і я пайшоў пакланіцца Яму.",
        "romana": "Si trimitandu-i la Betleem, le-a zis: Mergeti si cercetati cu de-amanuntul despre Prunc si, daca Il veti afla, vestiti-mi si mie, ca, venind si eu, sa ma inchin Lui.",
        "francais": "Puis il les envoya à Bethléhem, en disant: Allez, et prenez des informations exactes sur le petit enfant; quand vous l'aurez trouvé, faitesle-moi savoir, afin que j'aille aussi moi-même l'adorer.",
        "italian": "e li inviò a Betlemme esortandoli: \"Andate e informatevi accuratamente del bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo\".",
        "old_georgian": "და წარავლინნა იგინი ბეთლემდ და ჰრქუა: მოვედით და გამოიკითხეთ ჭეშმარიტად ყრმისა მისთჳს და რაჟამს ჰპოოთ იგი, მითხართ მე, რაჲთა მეცა მივიდე და თაყუანის-ვსცე მას.",
        "portuguese": "e enviando-os a Belém, disse-lhes: Ide, e perguntai diligentemente pelo menino; e, quando o achardes, participaimo, para que também eu vá e o adore.",
        "polish": "A kierując ich do Betlejem, rzekł: ”Udajcie się tam i wypytujcie starannie o\rDziecię, a gdy Je znajdziecie donieście mi, abym i ja mógł pójść i oddać Mu\rpokłon”.",
        "pobedonostsev": "и, послав их в Вифлеем, сказал: идите, разведайте достоверно о Младенце, и, когда найдете, возвестите мне: тогда и я пойду поклониться Ему.",
        "new_text": "и направил в Вифлеем, сказав им: «Ступайте и все в точности разузнайте о ребенке. А когда найдете Его, дайте мне знать, я тоже приду воздать Ему почести».",
        "serbian": "И пославши их у Витлејем, рече: Идите и распитајте се добро за дијете, па када га нађете, јавите ми, да и ја дођем да му се поклоним.",
        "bulgarian": "и, като ги изпрати във Витлеем, каза: идете, разпитайте грижливо за Младенеца и, като Го намерите, обадете ми, за да ида и аз да Му се поклоня.",
        "Lutkovsky": "и, направив их в Вифлеем, сказал: \rпойдите и все разузнайте о Младенце, \rа если найдете Его, известите меня, \rчтобы и я мог придти и воздать поклонение Ему.",
        "bel_boc": "і, паслаўшы іх у Віфлеем, сказаў:\rідзіце, добра разведайце пра Дзіця\rі, як знойдзеце, накажыце мне,\rкаб і я пайшоў пакланіцца Яму.",
        "ukr2": "і відіслав їх у Вифлеем, кажучи: “Ідіть та розпитайтесь пильно про дитя, і коли знайдете, сповістіть мені, щоб я теж пішов йому вклонитись.”",
        "ukr3": "І послав їх у Витлеєм, і каже: Йдїть та розпитайтесь пильно про те хлопятко; а як знайдете, принесїть менї звістку, щоб і менї пійти поклонитись йому.",
        "zhukovsky": "И сказал, посылая их в Вифлием: идите и тщательно о Младенце разведайте; когдаж обретете Его, возвестите мне, дабы и я пошед Ему поклонился.",
        "czech": "„Jdete a patrejte dukladne po tom diteti; a jakmile je naleznete, oznamte mi, abych se mu i ja sel poklonit.“",
        "st_text": "и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему."
      }
    },
    {
      "id": 25397,
      "number": 9,
      "bookId": 51,
      "text": "Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, <i>как</i> наконец пришла и остановилась над <i>местом</i>, где был Младенец.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Они же, послушавшись царя, пошли. И вот, звезда, восход которой они видели, шла перед ними, доколе не пришла и не стала над местом, где был Младенец,",
        "podstr": "Они же услышавшие царя пошли, и вот звезда которую увидели в восходе проводила их до пришедшая была остановлена сверху где был Ребёнок.",
        "csya": "Они же послушавше царя, идоша. И се, звезда, юже видеша на востоце, идяше пред ними, дондеже пришедши ста верху, идеже бе отроча.",
        "averincev": "И они, выслушав царя, пустились в путь; и вот, звезда, восхождение которой они прежде наблюдали, шла перед ними, пока не стала над тем местом, где было Дитя;",
        "ungerov": "",
        "csya_old": "Nни1 же послyшавше царS, и3до1ша. И# се2, ѕвэздA, ю4же ви1дэша на восто1цэ, и3дsше пред8 ни1ми, до1ндеже прише1дши стA верхY, и3дёже бЁ nтрочA.",
        "sovr_rbo": "",
        "latin": "Qui cum audissent regem, abierunt, et ecce stella, quam viderant in oriente, antecedebat eos, usque dum veniens staret supra, ubi erat puer.",
        "ukr": "Вони ж царя вислухали й відійшли. І ось зоря, що на сході вони її бачили, ішла перед ними, аж прийшла й стала зверху, де Дитятко було.",
        "nkjv": "When they heard the king, they departed; and behold, the star which they had seen in the East went before them, till it came and stood over where the young Child was.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν, καὶ ἰδοὺ ὁ ἀστὴρ ὃν εἶδον ἐν τῇ ἀνατολῇ προῆγεν αὐτοὺς ἕως ἐλθὼν ἐστάθη ἐπάνω οὗ ἦν τὸ παιδίον.",
        "deutsch": "Als sie nun den König gehört hatten, zogen sie hin. Und siehe, der Stern, den sie im Morgenland gesehen hatten, ging vor ihnen hin, bis daß er kam und stand oben über, da das Kindlein war.",
        "nrt": "Выслушав наказ царя, они отправились в путь. Звезда, которую они видели на востоке. шла впереди них, пока наконец не остановилась над местом, где был Младенец.",
        "spanish": "Después de oír al rey, se fueron, y la estrella que habían visto en Oriente les precedía, hasta que llegada encima del lugar en que estaba el niño, se detuvo.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܫܡܰܥܘ ܡܶܢ ܡܰܠܟ݁ܳܐ ܐܶܙܰܠܘ ܘܗܳܐ ܟ݁ܰܘܟ݁ܒ݂ܳܐ ܗܰܘ ܕ݁ܰܚܙܰܘ ܒ݁ܡܰܕ݂ܢܚܳܐ ܐܳܙܶܠ ܗ݈ܘܳܐ ܩܕ݂ܳܡܰܝܗܽܘܢ ܥܕ݂ܰܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܩܳܡ ܠܥܶܠ ܡܶܢ ܐܰܝܟ݁ܳܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܛܰܠܝܳܐ܂",
        "bel_syomukha": "Яны, выслухаўшы цара, пайшлі. І вось, зорка, якую бачылі яны на ўсходзе, ішла перад імі, пакуль, прыйшоўшы, ня стала ўгары над месцам, дзе было Дзіця.",
        "romana": "Iar ei, ascultand pe rege, au plecat si iata, steaua pe care o vazusera in Rasarit mergea inaintea lor, pana ce a venit si a stat deasupra, unde era Pruncul.",
        "francais": "Après avoir entendu le roi, ils partirent. Et voici, l'étoile qu'ils avaient vue en Orient marchait devant eux jusqu'à ce qu'étant arrivée au-dessus du lieu où était le petit enfant, elle s'arrêta.",
        "italian": "Udite le parole del re, essi partirono. Ed ecco la stella, che avevano visto nel suo sorgere, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino.",
        "old_georgian": "ხოლო მათ ვითარცა ესმა ესე მეფისა მისგან, წარვიდეს. და აჰა ვარსკულავი იგი, რომელი იხილეს აღმოსავალით, წინა-უძღოდა მათ, ვიდრემდე მოვიდა და დაადგრა ადგილსა მას, რომელსა იყო ყრმაჲ იგი.",
        "portuguese": "Tendo eles, pois, ouvido o rei, partiram; e eis que a estrela que tinham visto quando no oriente ia adiante deles,\raté que, chegando, se deteve sobre o lugar onde estava o menino.",
        "polish": "Oni zaś wysłuchawszy króla, ruszyli w drogę. A oto gwiazda, którą widzieli\rna Wschodzie, szła przed nimi, aż przyszła i zatrzymała się nad miejscem,\rgdzie było Dziecię.",
        "pobedonostsev": "Они же, послушав царя, пошли. И се, звезда, что видели они на востоке, шла перед ними, и наконец пришла и стала над местом, где был Младенец.",
        "new_text": "Выслушав царя, они отправились в путь. И вдруг звезда, восход которой они видели, стала двигаться перед ними, пока не остановилась над тем местом, где был ребенок.",
        "serbian": "А они, саслушавши цара, пођоше, и гле, звијезда, коју су видјели на Истоку, иђаше пред њима док не дође и стаде одозго гдје бјеше дијете.",
        "bulgarian": "Те изслушаха царя и заминаха. И ето, звездата, която бяха видели на изток, вървеше пред тях, докато дойде и се спря над мястото, дето беше Младенецът.",
        "Lutkovsky": "И они, выслушав царя, пошли. \rЗвезда же, которую они видели на востоке, вела их до тех пор, \rпока, придя, не остановилась над домом, где пребывал Младенец.",
        "bel_boc": "Яны, выслухаўшы цара, пайшлі.\rІ вось, зорка, якую бачылі яны на ўсходзе, ішла перад імі,\rпакуль, прыйшоўшы, не стала ўгары над месцам, дзе было Дзіця.",
        "ukr2": "Вислухали вони царя і пустилися в дорогу. І ось зоря, що її бачили на сході, йшла перед ними, аж поки не підійшла й не стала зверху, де було дитятко.",
        "ukr3": "Вони ж, вислухавши царя, вийшли; коли се зоря, що бачили на сходї, йде поперед них, поки прийшла та й стала зверху, де було хлопятко.",
        "zhukovsky": "Они же, выслушав царя, пошли; и виденная ими звезда на востоке шла перед ними, пока не стала в высоте (над местом), где был Младенец.",
        "czech": "Oni krale vyslechli a dali se na cestu. A hle, hvezda, kterou videli na vychode, sla pred nimi, az se zastavila nad mistem, kde bylo to dite.",
        "st_text": "Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, <i>как</i> наконец пришла и остановилась над <i>местом</i>, где был Младенец."
      }
    },
    {
      "id": 25398,
      "number": 10,
      "bookId": 51,
      "text": "Увидев же звезду, они возрадовались радостью весьма великою,",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Увидев звезду, они возрадовались радостью весьма великою.",
        "podstr": "Увидевшие же звезду обрадовались радостью большой очень.",
        "csya": "Видевше же звезду, возрадовашася радостию велиею зело,",
        "averincev": "и они, увидев звезду, возрадовались превеликою радостью.",
        "ungerov": "",
        "csya_old": "Ви1дэвше же ѕвэздY, возрaдовашасz рaдостію ве1ліею ѕэлw2,",
        "sovr_rbo": "",
        "latin": "Videntes autem stellam gavisi sunt gaudio magno valde.",
        "ukr": "А бачивши зорю, вони надзвичайно зраділи.",
        "nkjv": "When they saw the star, they rejoiced with exceedingly great joy.",
        "desnitsky": "",
        "tex_rec": "ἰδόντες δὲ τὸν ἀστέρα ἐχάρησαν χαρὰν μεγάλην σφόδρα.",
        "deutsch": "Da sie den Stern sahen, wurden sie hoch erfreut",
        "nrt": "Увидев звезду, мудрецы очень сильно обрадовались.",
        "spanish": "Al ver la estrella sintieron grandísimo gozo,",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܚܙܰܐܘܽܗ݈ܝ ܠܟ݂ܰܘܟ݁ܒ݂ܳܐ ܚܕ݂ܺܝܘ ܚܰܕ݂ܽܘܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܕ݁ܛܳܒ݂܂",
        "bel_syomukha": "Угледзеўшы зорку, яны ўсьцешыліся радасьцю вельмі вялікай,",
        "romana": "Si vazand ei steaua, s-au bucurat cu bucurie mare foarte.",
        "francais": "Quand ils aperçurent l'étoile, ils furent saisis d'une très grande joie.",
        "italian": "Al vedere la stella, essi provarono una grandissima gioia.",
        "old_georgian": "ხოლო მათ ვითარცა იხილეს ვარსკულავი იგი, განიხარეს სიხარულითა დიდითა ფრიად.",
        "portuguese": "Ao verem eles a estrela, regozijaram-se com grande alegria.",
        "polish": "Gdy ujrzeli gwiazdę, bardzo się uradowali.",
        "pobedonostsev": "Увидев же звезду, возрадовались превеликою радостию,",
        "new_text": "Когда они увидели звезду, они очень обрадовались, они ликовали.",
        "serbian": "А кад видјеше звијезду, обрадоваше се веома великом радости.",
        "bulgarian": "А като видяха звездата, те се зарадваха с твърде голяма радост.",
        "Lutkovsky": "Увидев, что звезда (остановилась), \rони громко возликовали и в великой радости",
        "bel_boc": "Угледзеўшы зорку, яны ўзрадаваліся радасцю вельмі вялікай,",
        "ukr2": "Побачивши зорю, зраділи радістю вельми великою.",
        "ukr3": "Побачивши ж вони зорю, зрадїли вельми великою радостю.",
        "zhukovsky": "Они же, видя звезду, возрадовались много радостию великою.",
        "czech": "Kdyz spatrili hvezdu, zaradovali se velikou radosti.",
        "st_text": "Увидев же звезду, они возрадовались радостью весьма великою,"
      }
    },
    {
      "id": 25399,
      "number": 11,
      "bookId": 51,
      "text": "и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 32015,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 60,
          "short": "Пс:60:5"
        },
        {
          "verseId": 29634,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 18,
          "short": "Притч:18:16"
        },
        {
          "verseId": 29635,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 18,
          "short": "Притч:18:17"
        }
      ],
      "translates": {
        "kassian": "И войдя в дом, увидели Младенца с Марией, Матерью Его, и павши поклонились Ему; и открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.",
        "podstr": "И пришедшие в дом увидели Ребёнка с Марией Матерью Его, и пав поклонились Ему, и открывшие сокровища их преподнесли Ему дары, золото и ладан и смирну.",
        "csya": "и пришедше в храмину, видеша отроча с Мариею Материю его, и падше поклонишася ему: и отверзше сокровища своя, принесоша ему дары, злато и ливан и смирну.",
        "averincev": "А когда вошли они под кров, увидели Дитя вместе с Марией, Матерью Его, и, упав ниц, поклонились Ему, и открыли свои ларцы с сокровищами, и преподнесли Ему дары - золото, ладан и мирру.",
        "ungerov": "",
        "csya_old": "и3 прише1дше въ хрaмину, ви1дэша nтрочA съ мRjею м™рію є3гw2, и3 пaдше поклони1шасz є3мY: и3 tве1рзше сокрHвища сво‰, принесо1ша є3мY дaры, злaто и3 лівaнъ и3 смv1рну.",
        "sovr_rbo": "",
        "latin": "Et intrantes domum, invenerunt puerum cum Maria matre ejus, et procidentes adoraverunt eum: et apertis thesauris suis obtulerunt ei munera, aurum, thus, et myrrham.",
        "ukr": "І, ввійшовши до дому, знайшли там Дитятко з Марією, Його матір'ю. І вони впали ницьма, і вклонились Йому. І, відчинивши скарбниці свої, піднесли Йому свої дари: золото, ладан та смирну.",
        "nkjv": "And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλθόντες εἰς τὴν οἰκίαν εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν.",
        "deutsch": "und gingen in das Haus und fanden das Kindlein mit Maria, seiner Mutter, und fielen nieder und beteten es an und taten ihre Schätze auf und schenkten ihm Gold, Weihrauch und Myrrhe.",
        "nrt": "Когда они вошли в дом и увидели Младенца и Его мать Марию, они, павши, поклонились Ему и, открыв свои сокровища, поднесли Ему подарки: золото, ладан и смирну.",
        "spanish": "y entrados en la casa, vieron al niño con María, su madre, y de hinojos le adoraron, y abriendo sus alforjas, le ofrecieron dones, oro, incienso y mirra.",
        "peshitta": "ܘܥܰܠܘ ܠܒ݂ܰܝܬ݁ܳܐ ܘܰܚܙܰܐܘܽܗ݈ܝ ܠܛܰܠܝܳܐ ܥܰܡ ܡܰܪܝܰܡ ܐܶܡܶܗ ܘܰܢܦ݂ܰܠܘ ܣܓ݂ܶܕ݂ܘ ܠܶܗ ܘܰܦ݂ܬ݂ܰܚܘ ܣܺܝܡܳܬ݂ܗܽܘܢ ܘܩܰܪܶܒ݂ܘ ܠܶܗ ܩܽܘܪܒ݁ܳܢܶܐ ܕ݁ܰܗܒ݂ܳܐ ܘܡܽܘܪܳܐ ܘܰܠܒ݂ܽܘܢܬ݁ܳܐ܂",
        "bel_syomukha": "і, увайшоўшы ў дом, убачылі Дзіця з Марыяю, Маці Яго, і, упаўшы, пакланіліся Яму; і адкрыўшы скарбы свае, прынесьлі Яму дары: золата, ладан і сьмірну.",
        "romana": "Si intrand in casa, au vazut pe Prunc impreuna cu Maria, mama Lui, si cazand la pamant, s-au inchinat Lui; si deschizand vistieriile lor, I-au adus Lui daruri: aur, tamaie si smirna.",
        "francais": "Ils entrèrent dans la maison, virent le petit enfant avec Marie, sa mère, se prosternèrent et l'adorèrent; ils ouvrirent ensuite leurs trésors, et lui offrirent en présent de l'or, de l'encens et de la myrrhe.",
        "italian": "Entrati nella casa, videro il bambino con Maria sua madre, e prostratisi lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra.",
        "old_georgian": "და ვითარცა შევიდეს სახლსა მას, იხილეს ყრმაჲ იგი მარიამის თანა, დედისა თჳსისა, და დავარდეს და თაყუანის-სცეს მას; და აღაღეს საუნჯეთა მათთა და შეწირეს მისა ძღუენი: ოქროჲ, გუნდრუკი და მური.",
        "portuguese": "E entrando na casa, viram o menino com Maria sua mãe e, prostrando-se, o adoraram; e abrindo os seus\r\ntesouros, ofertaram-lhe dádivas: ouro incenso e mirra.",
        "polish": "Weszli do domu i zobaczyli Dziecię z Matką Jego, Maryją; upadli na twarz\r\ni oddali Mu pokłon. I otworzywszy swe skarby, ofiarowali Mu dary: złoto,\r\nkadzidło i mirrę.",
        "pobedonostsev": "и, придя в храмину, увидели Младенца с Мариею, Материю Его, и падши поклонились Ему; и, открыв сокровища свои, принесли Ему дары: злато, и ливан, и смирну.",
        "new_text": "Войдя в дом, они увидели ребенка и Марию, Его мать, и, встав на колени, склонились перед Ним ниц, а потом, достав ларцы с сокровищами, преподнесли Ему в дар золото, ладан и смирну.",
        "serbian": "И ушавши у кућу, видјеше дијете са Маријом матером његовом, и падоше и поклонише му се, па отворивши ризнице своје, принесоше му даре: злато, тамјан и смирну.",
        "bulgarian": "И като влязоха в къщата, намериха Младенеца с майка Му Мария и паднаха, та Му се поклониха; и като отвориха съкровищата си, принесоха Му дарове: злато, ливан и смирна.",
        "Lutkovsky": "вошли в дом, где увидели Младенца вместе с матерью Его; \r\nпав ниц, они воздали поклонение Ему \r\nи, раскрыв ларцы свои, \r\nпреподнесли Ему дары: золото, ладан и смирну. \r\n(Пс 71.9-11; Ис 60.6)",
        "bel_boc": "і, увайшоўшы ў дом, убачылі Дзіця з Марыяю, Маці Яго,\r\nі, упаўшы, пакланіліся Яму;\r\nі адкрыўшы скарбы свае, прынеслі Яму дары: золата, ладан і смірну.",
        "ukr2": "Увійшли до хати й побачили дитятко з Марією, матір'ю його, і, впавши ниць, поклонились йому; потім відкрили свої скарби й піднесли йому дари: золото, ладан і миро.",
        "ukr3": "І, ввійшовши в господу, знайшли хлопятко з Мариєю, матїрю його, й, припавши, поклонились йому; й, відкривши скарби свої, піднесли йому дари: золото, ладан і миро.",
        "zhukovsky": "И пришедши в жилище, увидели Младенца с Мариею, Материю Его, и падши поклонилися Ему и открыв свои сокровища, поднесли Ему дары: злато и ливан и смирну.",
        "czech": "Vesli do domu a uvideli dite s Marii, jeho matkou; padli na zem, klaneli se mu a obetovali mu prinesene dary – zlato, kadidlo a myrhu.",
        "st_text": "и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25400,
      "number": 12,
      "bookId": 51,
      "text": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "И получив откровение в сновидении не возвращаться к Ироду, иным путем удалились в страну свою.",
        "podstr": "И оповещённые во сне не возвращаться к Ироду, через другой путь удалились в страну их.",
        "csya": "И весть приемше во сне не возвратитися ко ироду, иным путем отъидоша во страну свою.",
        "averincev": "И узнав из сновидения, что им не должно возвращаться к Ироду, они другим путем удалились в края свои.",
        "ungerov": "",
        "csya_old": "И# вёсть пріе1мше во снЁ не возврати1тисz ко и4рwду, и3ны1мъ путе1мъ tидо1ша во странY свою2.",
        "sovr_rbo": "",
        "latin": "Et responso accepto in somnis ne redirent ad Herodem, per aliam viam reversi sunt in regionem suam.",
        "ukr": "А вві сні остережені, щоб не вертатись до Ірода, відійшли вони іншим шляхом до своєї землі.",
        "nkjv": "Then, being divinely warned in a dream that they should not return to Herod, they departed for their own country another way.",
        "desnitsky": "",
        "tex_rec": "καὶ χρηματισθέντες κατ᾽ ὄναρ μὴ ἀνακάμψαι πρὸς ῾Ηρῴδην, δι᾽ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν.",
        "deutsch": "Und Gott befahl ihnen im Traum, daß sie sich nicht sollten wieder zu Herodes lenken; und sie zogen durch einen anderen Weg wieder in ihr Land.",
        "nrt": "Но во сне они были предупреждены о том, что им нельзя возвращаться к Ироду, и вернулись в свою страну другим путем.",
        "spanish": "Advertidos en sueños de no volver a Herodes, se tornaron a su tierra por otro camino.",
        "peshitta": "ܘܶܐܬ݂ܚܙܺܝ ܠܗܽܘܢ ܒ݁ܚܶܠܡܳܐ ܕ݁ܠܳܐ ܢܶܗܦ݁ܟ݂ܽܘܢ ܠܘܳܬ݂ ܗܶܪܳܘܕ݂ܶܣ ܘܒ݂ܽܐܘܪܚܳܐ ܐ݈ܚܪܺܬ݂ܳܐ ܐܶܙܰܠܘ ܠܰܐܬ݂ܪܗܽܘܢ܂",
        "bel_syomukha": "І ў сьне атрымаўшы наказ не вяртацца да Ірада, іншай дарогай адышлі ў краіну сваю.",
        "romana": "Iar luand instiintare in vis sa nu se mai intoarca la Irod, pe alta cale s-au dus in tara lor.",
        "francais": "Puis, divinement avertis en songe de ne pas retourner vers Hérode, ils regagnèrent leur pays par un autre chemin.",
        "italian": "Avvertiti poi in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.",
        "old_georgian": "და მოიღეს ბრძანებაჲ ჩუენებით, რაჲთა არა მიაქციონ ჰეროდესა, არამედ სხჳთ გზით წარვიდენ სოფლად თჳსა.",
        "portuguese": "Ora, sendo por divina revelação avisados em sonhos para não voltarem a Herodes, regressaram à sua terra por\routro caminho.",
        "polish": "A otrzymawszy we śnie nakaz, żeby nie wracali do Heroda, inną drogą udali\rsię do swojej ojczyzny.",
        "pobedonostsev": "И, весть прияв во сне не возвращаться ко Ироду, иным путем отошли в страну свою.",
        "new_text": "Получив во сне повеление не возвращаться к Ироду, они отправились в свои края другой дорогой.",
        "serbian": "И примивши у сну заповјест да се не враћају Ироду, другим путем отидоше у земљу своју.",
        "bulgarian": "И като получиха насъне откровение да се не връщат при Ирода, те заминаха по друг път за страната си.",
        "Lutkovsky": "Затем, получив во сне повеление не возвращаться к Ироду, они \rдругим путем отправились в страны свои.",
        "bel_boc": "І ў сне атрымаўшы наказ не вяртацца да Ірада,\rіншай дарогай адышлі ў краіну сваю.",
        "ukr2": "І попереджені вві сні до Ірода не завертати, пустились іншою дорогою у край свій.",
        "ukr3": "І, бувши остережені вві снї, не вертатись до Ірода, вернулись в свою землю иншим шляхом.",
        "zhukovsky": "И, во сне принявши весть не возвращаться к Ироду, иным путем отошли в страну свою.",
        "czech": "Potom, na pokyn ve snu, aby se nevraceli k Herodovi, jinudy odcestovali do sve zeme.",
        "st_text": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою."
      }
    },
    {
      "id": 25401,
      "number": 13,
      "bookId": 51,
      "text": "Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Когда же они удалились, - вот, ангел Господень является в сновидении Иосифу и говорит: встань, возьми Младенца и Матерь Его, и беги в Египет, и будь там, доколе не скажу тебе; ибо Ирод вскоре будет искать Младенца, чтобы погубить Его.",
        "podstr": "Удалившихся же их вот ангел Господа является во сне Иосифу говорящий, Поднявшийся возьми Ребёнка и Мать Его и беги в Египет, и будь там доколе скажу тебе; готовится ведь Ирод искать Ребёнка [чтобы] уничтожить Его.",
        "csya": "Отшедшым же им, се, ангел Господень во сне явися иосифу, глаголя: востав поими отроча и Матерь его, и бежи во египет, и буди тамо, дондеже реку ти: хощет бо ирод искати отрочате, да погубит е.",
        "averincev": "Когда же удалились они, вот, ангел Господень является в сновидении Иосифу и говорит: \"Вставай, возьми Дитя и Матерь Его, и беги в Египет, и оставайся там, пока я не скажу тебе; потому что Ирод намерен разыскать Дитя, чтобы Его погубить\".",
        "ungerov": "",
        "csya_old": "Tше1дшымъ же и5мъ, се2, ѓгг7лъ гDень во снЁ kви1сz їHсифу, глаго1лz: востaвъ поими2 nтрочA и3 м™рь є3гw2, и3 бэжи2 во є3гv1петъ, и3 бyди тaмw, до1ндеже рекy ти: хо1щетъ бо и4рwдъ и3скaти nтрочaте, да погуби1тъ є5.",
        "sovr_rbo": "",
        "latin": "Qui cum recessissent, ecce angelus Domini apparuit in somnis Joseph, dicens: Surge, et accipe puerum, et matrem ejus, et fuge in Aegyptum, et esto ibi usque dum dicam tibi. Futurum est enim ut Herodes quaerat puerum ad perdendum eum.",
        "ukr": "Як вони ж відійшли, ось Ангол Господній з'явивсь у сні Йосипові та й сказав: Уставай, візьми Дитятко та матір Його, і втікай до Єгипту, і там зоставайся, аж поки скажу тобі, бо Дитятка шукатиме Ірод, щоб Його погубити.",
        "nkjv": "Now when they had departed, behold, an angel of the Lord appeared to Joseph in a dream, saying, \"Arise, take the young Child and His mother, flee to Egypt, and stay there until I bring you word; for Herod will seek the young Child to destroy Him.\"",
        "desnitsky": "",
        "tex_rec": "᾽Αναχωρησάντων δὲ αὐτῶν ἰδοὺ ἄγγελος κυρίου φαίνεται κατ᾽ ὄναρ τῷ ᾽Ιωσὴφ λέγων, ᾽Εγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοι· μέλλει γὰρ ῾Ηρῴδης ζητεῖν τὸ παιδίον τοῦ ἀπολέσαι αὐτό.",
        "deutsch": "Da sie aber hinweggezogen waren, siehe, da erschien der Engel des Herrn dem Joseph im Traum und sprach: Stehe auf und nimm das Kindlein und seine Mutter zu dir und flieh nach Ägyptenland und bleib allda, bis ich dir sage; denn es ist vorhanden, daß Herodes das Kindlein suche, dasselbe umzubringen.",
        "nrt": "Когда мудрецы ушли, Иосифу во сне явился ангел Господень и сказал: – Вставай, возьми Младенца и Его мать и беги с ними в Египет. Оставайтесь там, пока я не скажу, потому что Ирод собирается найти Младенца и убить Его.",
        "spanish": "Partido que hubieron, el ángel del Señor se apareció en sueños a José y le dijo: «Levántate, toma al niño y a su madre y huye a Egipto, y estáte allí hasta que yo te avise, porque Herodes buscará al niño pira quitarle la vida».",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܐܶܙܰܠܘ ܐܶܬ݂ܚܙܺܝ ܡܰܠܰܐܟ݂ܳܐ ܕ݁ܡܳܪܝܳܐ ܒ݁ܚܶܠܡܳܐ ܠܝܰܘܣܶܦ݂ ܘܶܐܡܰܪ ܠܶܗ ܩܽܘܡ ܕ݁ܒ݂ܰܪ ܠܛܰܠܝܳܐ ܘܠܶܐܡܶܗ ܘܰܥܪܽܘܩ ܠܡܶܨܪܶܝܢ ܘܬ݂ܰܡܳܢ ܗܘܺܝ ܥܕ݂ܰܡܳܐ ܕ݁ܳܐܡܰܪ ܐ݈ܢܳܐ ܠܳܟ݂ ܥܬ݂ܺܝܕ݂ ܗ݈ܽܘ ܓ݁ܶܝܪ ܗܶܪܳܘܕ݂ܶܣ ܠܡܶܒ݂ܥܝܶܗ ܠܛܰܠܝܳܐ ܐܰܝܟ݂ ܕ݁ܢܰܘܒ݁ܕ݂ܺܝܘܗ݈ܝ܂",
        "bel_syomukha": "Калі ж яны адышлі, - вось, анёл Гасподні яўляецца ў сьне Язэпу і кажа: устань, вазьмі Дзіця і Маці Ягоную, і ўцякай у Егіпет, і будзь там, пакуль не скажу табе, бо Ірад хоча шукаць Дзіцятка, каб загубіць Яго.",
        "romana": "Dupa plecarea magilor, iata ingerul Domnului se arata in vis lui Iosif, zicand: Scoala-te, ia Pruncul si pe mama Lui si fugi in Egipt si stai acolo pana ce-ti voi spune, fiindca Irod are sa caute Pruncul ca sa-L ucida.",
        "francais": "Lorsqu'ils furent partis, voici, un ange du Seigneur apparut en songe à Joseph, et dit: Lève-toi, prends le petit enfant et sa mère, fuis en Égypte, et restes-y jusqu'à ce que je te parle; car Hérode cherchera le petit enfant pour le faire périr.",
        "italian": "Essi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: \"Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercan do il bambino per ucciderlo\".",
        "old_georgian": "და ვითარცა განეშორნეს იგინი, აჰა ანგელოზი უფლისაჲ გამოუჩნდა ჩუენებით იოსებს და ჰრქუა: აღდეგ და წარიყვანე ყრმაჲ ეგე და დედაჲ მაგისი და ივლტოდე ეგჳპტედ და იყავ მუნ, ვიდრემდე გრქუა შენ, რამეთუ ეგულების ჰეროდეს მოძიებად ყრმისა მაგის და წარწყმედად ეგე.",
        "portuguese": "E, havendo eles se retirado, eis que um anjo do Senhor apareceu a José em sonho, dizendo: Levanta-te, toma o\rmenino e sua mãe, foge para o Egito, e ali fica até que eu te fale; porque Herodes há de procurar o menino para o\rmatar.",
        "polish": "Gdy oni odjechali, oto anioł Pański ukazał się Józefowi we śnie i rzekł: ”Wstań,\rweź Dziecię i Jego Matkę i uchodź do Egiptu; pozostań tam, aż ci powiem;\rbo Herod będzie szukał Dziecięcia, aby Je zgładzić”.",
        "pobedonostsev": "А когда отошли они, се, Ангел Господень во сне явился Иосифу и сказал: востав, поими Младенца и Матерь Его, и беги в Египет, и будь там, доколе не скажу тебе; ибо Ирод хочет искать Младенца, чтобы погубить Его.",
        "new_text": "После того как они ушли, ангел Господень является во сне Иосифу и говорит: «Встань, возьми ребенка с матерью и беги в Египет. Оставайся там до тех пор, пока не скажу тебе. Ирод собирается разыскать ребенка и убить Его».",
        "serbian": "А кад они отидоше, а то анђео Господњи јави се Јосифу у сну и рече: Устани, узми дијете и матер његову, па бјежи у Египат, и буди ондје док ти не кажем: јер ће Ирод тражити дијете да га погуби.",
        "bulgarian": "А след като си отидоха, ето, Ангел Господен се явява насъне Иосифу и казва: стани, вземи Младенеца и майка Му, и бягай в Египет, и остани там, докле ти кажа; защото Ирод ще търси Младенеца, за да Го погуби.",
        "Lutkovsky": "После того как они ушли, \rИосифу во сне явился ангел Господень и сказал: \rпроснись, возьми с собою Младенца вместе с матерью Его \rи немедленно отправляйся в Египет; \rтам ты оставайся до тех пор, пока я не извещу тебя, \rпотому что Ирод хочет найти Младенца и погубить Его.",
        "bel_boc": "Калі ж яны адышлі, —\rвось, Ангел Гасподні яўляецца ў сне Іосіфу і кажа:\rустань, вазьмі Дзіця і Маці Яго, і ўцякай у Егіпет,\rі будзь там, пакуль не скажу табе;\rбо Ірад хоча шукаць Дзіцятка, каб загубіць Яго.",
        "ukr2": "Якже вони вирушили в дорогу, ангел Господній з'явився вві сні Йосифові й каже: “Устань, візьми дитятко і його матір, і втікай в Єгипет, і перебудь там, поки я тобі не скажу, бо Ірод розшукуватиме дитя, щоб його вбити.”",
        "ukr3": "Як же вони вийшли, ось ангел Господень являєть ся Йосифові вві снї, глаголючи: Встань, візьми хлопятко й матїр його, та втїкай в Єгипет, і перебудь там, поки сповіщу тебе; бо Ірод шукати ме хлопятка, щоб убити його.",
        "zhukovsky": "По отшествии их, Ангел Господень во сне явился Иосифу, говоря: встань, возми Младенца и Матерь Его, и беги во Египет, и будь там, пока не скажу тебе: хочет Ирод искать Младенца дабы погубить Его.",
        "czech": "Kdyz odesli, hle, andel Hospodinuv se ukazal Josefovi ve snu a rekl: „Vstan, vezmi dite i jeho matku, uprchni do Egypta a bud tam, dokud ti nereknu; nebot Herodes bude hledat dite, aby je zahubil.“",
        "st_text": "Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его."
      }
    },
    {
      "id": 25402,
      "number": 14,
      "bookId": 51,
      "text": "Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "И он встав, взял Младенца и Матерь Его ночью и удалился в Египет;",
        "podstr": "Он же поднявшийся взял Ребёнка и Мать Его ночью и удалился в Египет,",
        "csya": "Он же востав, поят отроча и Матерь его нощию, и отъиде во египет,",
        "averincev": "И тот встал, ночью взял Дитя и Матерь Его, и удалился в Египет,",
        "ungerov": "",
        "csya_old": "Џнъ же востaвъ, поsтъ nтрочA и3 м™рь є3гw2 но1щію, и3 tи1де во є3гv1петъ,",
        "sovr_rbo": "",
        "latin": "Qui consurgens accepit puerum et matrem ejus nocte, et secessit in Aegyptum:",
        "ukr": "І він устав, узяв Дитятко та матір Його вночі, та й пішов до Єгипту.",
        "nkjv": "When he arose, he took the young Child and His mother by night and departed for Egypt,",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτὸς καὶ ἀνεχώρησεν εἰς Αἴγυπτον,",
        "deutsch": "Und er stand auf und nahm das Kindlein und seine Mutter zu sich bei der Nacht und entwich nach Ägyptenland.",
        "nrt": "Иосиф взял Младенца с Его матерью, и ночью они ушли в Египет.*",
        "spanish": "Levantándose de noche, tomó al niño y a la madre y partió para Egipto,",
        "peshitta": "ܝܰܘܣܶܦ݂ ܕ݁ܶܝܢ ܩܳܡ ܫܰܩܠܶܗ ܠܛܰܠܝܳܐ ܘܠܶܐܡܶܗ ܒ݁ܠܶܠܝܳܐ ܘܰܥܪܰܩ ܠܡܶܨܪܶܝܢ܂",
        "bel_syomukha": "Ён устаў, узяў Дзіця і Маці Ягоную, і адышоў у Егіпет,",
        "romana": "Si sculandu-se, a luat, noaptea, Pruncul si pe mama Lui si a plecat in Egipt.",
        "francais": "Joseph se leva, prit de nuit le petit enfant et sa mère, et se retira en  Égypte.",
        "italian": "Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,",
        "old_georgian": "ხოლო იგი აღდგა და წარიყვანა ყრმაჲ იგი და დედაჲ მისი ღამე და წარვიდა ეგჳპტედ და იყო მუნ, ვიდრე აღსრულებადმდე ჰეროდესა.",
        "portuguese": "Levantou-se, pois, tomou de noite o menino e sua mãe, e partiu para o Egito.",
        "polish": "On wstał, wziął w nocy Dziecię i Jego Matkę i udał się do Egiptu;",
        "pobedonostsev": "Он же востав поял Младенца и Матерь Его ночью, и пошел в Египет,",
        "new_text": "Тот встал, взял ребенка с матерью и ночью отправился в Египет.",
        "serbian": "И он уставши, узе дијете и матер његову ноћу и отиде у Египат.",
        "bulgarian": "Той стана, взе Младенеца и майка Му нощем, и замина за Египет;",
        "Lutkovsky": "Проснувшись, Иосиф взял с собою Младенца вместе с матерью Его \rи той же ночью отправился в Египет,",
        "bel_boc": "Ён устаў, узяў Дзіця і Маці Яго,\rі адышоў у Егіпет,",
        "ukr2": "Вставши Йосиф, узяв уночі дитятко та його матір і пішов у Єгипет,",
        "ukr3": "Він же, вставши, взяв хлопятко й матїр його в ночі, та й пійшов у Єгипет.",
        "zhukovsky": "Он же, вставши, взял Младенца и Матерь Его ночью и пошел во Египет.",
        "czech": "On tedy vstal, vzal v noci dite i jeho matku, odesel do Egypta",
        "st_text": "Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,"
      }
    },
    {
      "id": 25403,
      "number": 15,
      "bookId": 51,
      "text": "и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 27983,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 11,
          "short": "Ос:11:1"
        }
      ],
      "translates": {
        "kassian": "и был там до кончины Ирода, чтобы исполнилось сказанное Господом чрез пророка: Из Египта призвал Я Сына Моего.",
        "podstr": "и был там до кончины Ирода; чтобы было исполнено сказанное от Господа через пророка говорящего, Из Египта призвал Сына Моего.",
        "csya": "и бе тамо до умертвия иродова: да сбудется реченное от Господа пророком, глаголющим: от египта воззвах Сына моего.",
        "averincev": "и оставался там до кончины Ирода, дабы исполнилось предреченное Господом через пророка: \"Из Египта призвал Я Сына Моего\".",
        "ungerov": "",
        "csya_old": "и3 бЁ тaмw до ўме1ртвіz и4рwдова: да сбyдетсz рече1нное t гDа прbро1комъ, глаго1лющимъ: t є3гv1пта воззвaхъ сн7а моего2.",
        "sovr_rbo": "",
        "latin": "et erat ibi usque ad obitum Herodis: ut adimpleretur quod dictum est a Domino per prophetam dicentem: Ex Aegypto vocavi filium meum.",
        "ukr": "І він там зоставався аж до смерти Іродової, щоб збулося сказане від Господа пророком, який провіщає: Із Єгипту покликав Я Сина Свого.",
        "nkjv": "and was there until the death of Herod, that it might be fulfilled which was spoken by the Lord through the prophet, saying, \"Out of Egypt I called My Son.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς ῾Ηρῴδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ κυρίου διὰ τοῦ προφήτου λέγοντος, ᾽Εξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου.",
        "deutsch": "Und blieb allda bis nach dem Tod des Herodes, auf daß erfüllet würde, was der Herr durch den Propheten gesagt hat, der da spricht: \"Aus Ägypten habe ich meinen Sohn gerufen.\"",
        "nrt": "Там он оставался до смерти Ирода. Так исполнились слова, сказанные Господом через пророка: «Из Египта призвал Я Сына Моего».",
        "spanish": "permaneciendo allí hasta la muerte de Herodes, a fin de que se cumpliera lo que había pronunciado el Señor por su profeta, diciendo: «De Egipto llamé a mi hijo».",
        "peshitta": "ܘܰܗܘܳܐ ܬ݁ܰܡܳܢ ܥܕ݂ܰܡܳܐ ܠܡܰܘܬ݁ܶܗ ܕ݁ܗܶܪܳܘܕ݂ܶܣ ܕ݁ܢܶܬ݂ܡܰܠܶܐ ܡܶܕ݁ܶܡ ܕ݁ܶܐܬ݂ܶܐܡܰܪ ܡܶܢ ܡܳܪܝܳܐ ܒ݁ܰܢܒ݂ܺܝܳܐ ܕ݁ܳܐܡܰܪ ܕ݁ܡܶܢ ܡܶܨܪܶܝܢ ܩܪܺܝܬ݂ ܠܒ݂ܶܪܝ܂",
        "bel_syomukha": "і быў там да Ірадавай сьмерці, каб збылося сказанае Госпадам праз прарока, які кажа: \"З Егіпта паклікаў Я Сына Майго\".",
        "romana": "Si au stat acolo pana la moartea lui Irod, ca sa se implineasca cuvantul spus de Domnul, prin proorocul: \"Din Egipt am chemat pe Fiul Meu\".",
        "francais": "Il y resta jusqu'à la mort d'Hérode, afin que s'accomplît ce que le Seigneur avait annoncé par le prophète: J'ai appelé mon fils hors d'Égypte.",
        "italian": "dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta: Dall'Egitto ho chiamato il mio figlio.",
        "old_georgian": "რაჲთა აღესრულოს სიტყუაჲ იგი უფლისაჲ, თქუმული წინაჲსწარმეტყუელისა მიერ: ეგვიპტით უწოდე ძესა ჩემსა.",
        "portuguese": "e lá ficou até a morte de Herodes, para que se cumprisse o que fora dito da parte do Senhor pelo profeta: Do\rEgito chamei o meu Filho.",
        "polish": "tam pozostał aż do śmierci Heroda. Tak miało się spełnić słowo, które Pan\rpowiedział przez Proroka: Z Egiptu wezwałem Syna mego.",
        "pobedonostsev": "и был там до смерти Ирода, да сбудется реченное Господом у пророка слово: из Египта воззвал Я Сына Моего (Ос.11:1).",
        "new_text": "Там он оставался до смерти Ирода. Это произошло, чтобы исполнилось то, что сказал Господь устами пророка: «Из Египта призвал Я Сына Моего».",
        "serbian": "И би тамо до смрти Иродове – да се испуни што је Господ рекао преко пророка који говори: Из Египта дозвах сина својега.",
        "bulgarian": "и там стоя до смъртта Иродова, за да се сбъдне реченото от Господа чрез пророка, който казва: \"от Египет повиках Сина Си\".",
        "Lutkovsky": "где пребывал до самой кончины Ирода, \rво исполнение прореченного Господом чрез пророка: \rиз Египта призвал Я Сына Моего. \r(Ос 11.1)",
        "bel_boc": "і былі там да Ірадавай смерці,\rкаб збылося сказанае Госпадам праз прарока,\rякі кажа: \"З Егіпта паклікаў Я Сына Майго\".",
        "ukr2": "де перебув до смерти Ірода, щоб збулося сказане Господом через пророка: “З Єгипту я покликав мого сина.”",
        "ukr3": "І пробував там аж до смерти Іродової, щоб справдилось, що сказав Господь через пророка, глаголючи: Із Єгипту покликав я сина мого.",
        "zhukovsky": "И был там до Иродовой смерти, да сбудется Господом сказанное Пророком: от Египта воззвал Сына Моего (Ос. II, 1).",
        "czech": "a byl tam az do smrti Herodovy. Tak se splnilo, co rekl Pan usty proroka: ‚Z Egypta jsem povolal sveho syna.‘",
        "st_text": "и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего."
      }
    },
    {
      "id": 25404,
      "number": 16,
      "bookId": 51,
      "text": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Тогда Ирод, увидев, что он обманут волхвами, весьма разгневался и послал истребить всех младенцев в Вифлееме и во всей области его, от двух лет и ниже, по времени, которое точно выведал от волхвов.",
        "podstr": "Тогда Ирод увидевший что был осмеян магами разъярился очень, и пославший убил всех детей в Вифлееме и в всех пределах его от двухлетия и ниже, по времени которое уточнил у магов.",
        "csya": "Тогда ирод видев, яко поруган бысть от волхвов, разгневася зело и послав изби вся дети сущыя в вифлееме и во всех пределех его, от двою лету и нижайше, по времени, еже известно испыта от волхвов.",
        "averincev": "Меж тем Ирод, видя, что волхвы насмеялись над ним, пришел в великую ярость и послал умертвить в Вифлееме и по всей округе всех младенцев в возрасте от двух лет и менее, в соответствии с тем сроком, который он выведал от волхвов.",
        "ungerov": "",
        "csya_old": "ТогдA и4рwдъ ви1дэвъ, ћкw порyганъ бы1сть t волхвHвъ, разгнёвасz ѕэлw2 и3 послaвъ и3зби2 вс‰ дёти сyщыz въ виfлее1мэ и3 во всёхъ предёлэхъ є3гw2, t двою2 лBту и3 нижaйше, по вре1мени, є4же и3звёстнw и3спытA t волхвHвъ.",
        "sovr_rbo": "",
        "latin": "Tunc Herodes videns quoniam illusus esset a magis, iratus est valde, et mittens occidit omnes pueros, qui erant in Bethlehem, et in omnibus finibus ejus, a bimatu et infra secundum tempus, quod exquisierat a magis.",
        "ukr": "Спостеріг тоді Ірод, що ті мудреці насміялися з нього, та й розгнівався дуже, і послав повбивати в Віфлеємі й по всій тій околиці всіх дітей від двох років і менше, за часом, що його в мудреців він був випитав.",
        "nkjv": "Then Herod, when he saw that he was deceived by the wise men, was exceedingly angry; and he sent forth and put to death all the male children who were in Bethlehem and in all its districts, from two years old and under, according to the time which he had determined from the wise men.",
        "desnitsky": "",
        "tex_rec": "Τότε ῾Ηρῴδης ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσι τοῖς ὁρίοις αὐτῆς ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων.",
        "deutsch": "Da Herodes nun sah, daß er von den Weisen betrogen war, ward er sehr zornig und schickte aus und ließ alle Kinder zu Bethlehem töten und an seinen ganzen Grenzen, die da zweijährig und darunter waren, nach der Zeit, die er mit Fleiß von den Weisen erlernt hatte.",
        "nrt": "Когда Ирод понял, что мудрецы его обманули, он пришел в ярость и приказал убить в Вифлееме и его окрестностях всех мальчиков в возрасте до двух лет. Время рождения Младенца он определил со слов мудрецов.",
        "spanish": "Entonces Herodes, viéndose burlado por los magos, se irritó sobremanera y mandó matar a todos los niños que había en Belén y en sus términos de dos años para abajo, según el tiempo que con diligencia había inquirido e los magos.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܗܶܪܳܘܕ݂ܶܣ ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܐܬ݂ܒ݁ܰܙܰܚ ܡܶܢ ܡܓ݂ܽܘܫܶܐ ܐܶܬ݂ܚܰܡܰܬ݂ ܛܳܒ݂ ܘܫܰܕ݁ܰܪ ܩܰܛܶܠ ܛܠܳܝܶܐ ܟ݁ܽܠܗܽܘܢ ܕ݁ܒ݂ܶܝܬ݂‌ܠܚܶܡ ܘܰܕ݂ܟ݂ܽܠܗܽܘܢ ܬ݁ܚܽܘܡܶܝܗ ܡܶܢ ܒ݁ܰܪ ܬ݁ܰܪܬ݁ܶܝܢ ܫܢܺܝܢ ܘܰܠܬ݂ܰܚܬ݁ ܐܰܝܟ݂ ܙܰܒ݂ܢܳܐ ܕ݁ܥܰܩܶܒ݂ ܡܶܢ ܡܓ݂ܽܘܫܶܐ܂",
        "bel_syomukha": "Тады Ірад, убачыўшы, што мудрацы ашукалі яго, разгневаўся надта і паслаў пазабіваць усіх дзетак у Віфляеме і ва ўсіх межах яго, ад двух гадоў і ніжэй, паводле часу, які выведаў у мудрацоў.",
        "romana": "Iar cand Irod a vazut ca a fost amagit de magi, s-a maniat foarte si, trimitand a ucis pe toti pruncii care erau in Betleem si in toate hotarele lui, de doi ani si mai jos, dupa timpul pe care il aflase de la magi.",
        "francais": "Alors Hérode, voyant qu'il avait été joué par les mages, se mit dans une grande colère, et il envoya tuer tous les enfants de deux ans et audessous qui étaient à Bethléhem et dans tout son territoire, selon la date dont il s'était soigneusement enquis auprès des mages.",
        "italian": "Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi.",
        "old_georgian": "მაშინ ვითარცა იხილა ჰეროდე, რამეთუ მოიკიცხა მოგუთა მათგან, განრისხნა ფრიად, წარავლინნა და მოსწყჳდა ყოველი ყრმები, რომელნი იყვნეს ბეთლემს და ყოველთა საზღვართა მისთა ორით წლითგანი და უდარესი, მსგავსად მის ჟამისა, ვითარცა გამოიკითხა მოგუთა მათგან.",
        "portuguese": "Então Herodes, vendo que fora iludido pelos magos, irou-se grandemente e mandou matar todos os meninos de\rdois anos para baixo que havia em Belém, e em todos os seus arredores, segundo o tempo que com precisão\rinquirira dos magos.",
        "polish": "Wtedy Herod widząc, że go Mędrcy zawiedli, wpadł w straszny gniew. Posłał\r[oprawców] do Betlejem i całej okolicy i kazał pozabijać wszystkich chłopców\rw wieku do lat dwóch, stosownie do czasu, o którym się dowiedział od Mędrców.",
        "pobedonostsev": "Тогда Ирод, видя, что поруган был от волхвов, разгневался крепко и послал избить всех младенцев в Вифлеем и во всех пределах его, от двух лет и ниже, по времени, которое достоверно выведал от волхвов.",
        "new_text": "Когда Ирод увидел, что звездочеты его провели, он пришел в ярость. Он приказал убить в Вифлееме и его окрестностях всех мальчиков в возрасте до двух лет, то есть рожденных в то время, о котором он узнал от звездочетов.",
        "serbian": "Тада Ирод, видјев да су га мудраци преварили, разгњеви се веома и посла те погуби сву дјецу по Витлејему и по свој околини његовој од двије године и ниже, по времену које је тачно дознао од мудраца.",
        "bulgarian": "Тогава Ирод, като се видя подигран от мъдреците, твърде много се ядоса и прати, та изби всички младенци във Витлеем и във всичките му предели, от две години и надолу, според времето, което бе точно узнал от мъдреците.",
        "Lutkovsky": "Между тем Ирод, увидев, что волхвы пренебрегли им, пришел в ярость \rи, в соответствии со временем, которое он выведал у волхвов, \rповелел истребить в Вифлееме и во всех окрестностях его \rвсех младенцев не достигших двухлетнего возраста.",
        "bel_boc": "Тады Ірад, убачыўшы, што магі ашукалі яго, разгневаўся надта\rі паслаў перабіць усіх дзетак у Віфлееме і ва ўсіх межах яго,\rад двух гадоў і ніжэй, паводле часу, які выведаў у магаў.",
        "ukr2": "Тоді Ірод, побачивши, що мудреці з нього насміялись, розлютився вельми й послав повбивати у Вифлеємі й по всій його окрузі всіх дітей, що мали менше, ніж два роки, згідно з часом, що пильно вивідав був від мудреців.",
        "ukr3": "Бачивши тодї Ірод, що мудрцї насьміялись із него, розлютував ся вельми, та й послав повбивати всїх дїтей у Витлеємі й у всїх границях його, од двох років і меньше, по тому часу, що про него він пильно довідував ся в мудрцїв.",
        "zhukovsky": "Тогда увидев Ирод, что был от Волхвов поруган, разгневался сильно и послал избить всех детей, находившихся в Вифлиеме и во всех пределах его, от двух лет и менее, по времени, какое он тщательно от Волхвов изведал.",
        "czech": "Kdyz Herodes poznal, ze ho mudrci oklamali, rozlitil se a dal povrazdit vsecky chlapce v Betleme a v celem okoli ve stari do dvou let, podle casu, ktery vyzvedel od mudrcu.",
        "st_text": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов."
      }
    },
    {
      "id": 25405,
      "number": 17,
      "bookId": 51,
      "text": "Тогда сбылось реченное через пророка Иеремию, который говорит:",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Тогда исполнилось сказанное чрез Иеремию пророка:",
        "podstr": "Тогда исполнилось сказанное через Иеремию пророка говорящего,",
        "csya": "Тогда сбыстся реченное иеремием пророком, глаголющим:",
        "averincev": "Тогда исполнилось предреченное через пророка Иеремию:",
        "ungerov": "",
        "csya_old": "ТогдA сбы1стсz рече1нное їеремjемъ прbро1комъ, глаго1лющимъ:",
        "sovr_rbo": "",
        "latin": "Tunc adimpletum est quod dictum est per Jeremiam prophetam dicentem:",
        "ukr": "Тоді справдилось те, що сказав Єремія пророк, промовляючи:",
        "nkjv": "Then was fulfilled what was spoken by Jeremiah the prophet, saying:",
        "desnitsky": "",
        "tex_rec": "τότε ἐπληρώθη τὸ ῥηθὲν διὰ ᾽Ιερεμίου τοῦ προφήτου λέγοντος,",
        "deutsch": "Da ist erfüllt, was gesagt ist von dem Propheten Jeremia, der da spricht:",
        "nrt": "Таким образом исполнилось предсказанное через пророка Иеремию:",
        "spanish": "Entonces se cumplió la palabra del profeta Jeremías, que dice:",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܬ݂ܡܰܠܺܝ ܡܶܕ݁ܶܡ ܕ݁ܶܐܬ݂ܶܐܡܰܪ ܒ݁ܝܰܕ݂ ܐܶܪܰܡܝܳܐ ܢܒ݂ܺܝܳܐ ܕ݁ܶܐܡܰܪ܂",
        "bel_syomukha": "Тады збылося сказанае праз прарока Ерамію, які кажа:",
        "romana": "Atunci s-a implinit ceea ce se spusese prin Ieremia proorocul:",
        "francais": "Alors s'accomplit ce qui avait été annoncé par Jérémie, le prophète:",
        "italian": "Allora si adempì quel che era stato detto per mezzo del profeta Geremia:",
        "old_georgian": "მაშინ აღესრულა თქუმული იგი იერემია წინასწარმეტყუელისაჲ, რომელსა იტყჳს:",
        "portuguese": "Cumpriu-se então o que fora dito pelo profeta Jeremias:",
        "polish": "Wtedy spełniły się słowa proroka Jeremiasza:",
        "pobedonostsev": "Тогда сбылось реченное у пророка Иеремии слово:",
        "new_text": "И так исполнилось сказанное устами пророка Иеремии:",
        "serbian": "Тада се испуни што је рекао пророк Јеремија говорећи:",
        "bulgarian": "Тогава се сбъдна реченото от пророк Иеремия, който казва:",
        "Lutkovsky": "В этом исполнилось прореченное Господом чрез пророка Иеремию:",
        "bel_boc": "Тады збылося сказанае праз прарока Іерамію, які кажа:",
        "ukr2": "Тоді справдилось те, що сказав був пророк Єремія:",
        "ukr3": "Тодї справдилось, що промовив Єремія пророк, глаголючи:",
        "zhukovsky": "Тогда сбылося сказанное Иеремиею Пророком, он же говорит:",
        "czech": "Tehdy se splnilo, co je receno usty proroka Jeremiase:",
        "st_text": "Тогда сбылось реченное через пророка Иеремию, который говорит:",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25406,
      "number": 18,
      "bookId": 51,
      "text": "глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 15834,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 31,
          "short": "Иер:31:15"
        }
      ],
      "translates": {
        "kassian": "Голос в Раме был слышен, плач и вопль великий; Рахиль плачет о детях своих: и не хочет она утешиться, потому что их нет.",
        "podstr": "Голос в Раме был услышан, плач и сетование многое; Рахиль плачущая детей её, и не желающая быть утешенной, потому что не есть.",
        "csya": "глас в раме слышан бысть, плачь и рыдание и вопль мног: рахиль плачущися чад своих, и не хотяше утешитися, яко не суть.",
        "averincev": "\"Голос в Раме слышен, рыдание и вопль великий; о чадах своих Рахиль рыдает и не хочет утешиться, ибо нет их\".",
        "ungerov": "",
        "csya_old": "глaсъ въ рaмэ слы1шанъ бы1сть, плaчь и3 рыдaніе и3 во1пль мно1гъ: рахи1ль плaчущисz ч†дъ свои1хъ, и3 не хотsше ўтёшитисz, ћкw не сyть.",
        "sovr_rbo": "",
        "latin": "Vox in Rama audita est ploratus, et ululatus multus: Rachel plorans filios suos, et noluit consolari, quia non sunt.",
        "ukr": "Чути голос у Рамі, плач і ридання та голосіння велике: Рахиль плаче за дітьми своїми, і не дається розважити себе, бо нема їх...",
        "nkjv": "\"A voice was heard in Ramah, Lamentation, weeping, and great mourning, Rachel weeping for her children, Refusing to be comforted, Because they are no more.\"",
        "desnitsky": "",
        "tex_rec": "Φωνὴ ἐν ῾Ραμὰ ἠκούσθη, κλαυθμὸς καὶ ὀδυρμὸς πολύς· ῾Ραχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι, ὅτι οὐκ εἰσίν.",
        "deutsch": "\"Auf dem Gebirge hat man ein Geschrei gehört, viel Klagens, Weinens und Heulens; Rahel beweinte ihre Kinder und wollte sich nicht trösten lassen, denn es war aus mit ihnen.\"",
        "nrt": "«Голос слышен в Раме, плач и горькое рыдание, – плачет о детях своих Рахиль и не хочет утешиться, потому что их больше нет».",
        "spanish": "«Una voz se oye en Ramá, lamentación y gemido grande; es Raquel, que llora a sus hijos y rehúsa ser consolada, porque no existen».",
        "peshitta": "ܩܳܠܳܐ ܐܶܫܬ݁ܡܰܥ ܒ݁ܪܳܡܬ݂ܳܐ ܒ݁ܶܟ݂ܝܳܐ ܘܶܐܠܝܳܐ ܣܰܓ݁ܺܝܳܐܐ ܪܳܚܶܝܠ ܒ݁ܳܟ݂ܝܳܐ ܥܰܠ ܒ݁ܢܶܝܗ ܘܠܳܐ ܨܳܒ݂ܝܳܐ ܠܡܶܬ݂ܒ݁ܰܝܳܐܘܽ ܡܶܛܽܠ ܕ݁ܠܳܐ ܐܺܝܬ݂ܰܝܗܽܘܢ܂",
        "bel_syomukha": "\"Голас у Раме чуцен, плач, і галашэньне, і лямант вялікі; Рахіль плача па дзецях сваіх і ня хоча суцешыцца; бо іх няма\".",
        "romana": "\"Glas in Rama s-a auzit, plangere si tanguire multa; Rahela isi plange copiii si nu voieste sa fie mangaiata pentru ca nu sunt\".",
        "francais": "On a entendu des cris à Rama, Des pleurs et de grandes lamentations: Rachel pleure ses enfants, Et n'a pas voulu être consolée, Parce qu'ils ne sont plus.",
        "italian": "Un grido è stato udito in Rama, un pianto e un lamento grande; Rachele piange i suoi figli e non vuole essere consolata, perché non sono più.",
        "old_georgian": "ჴმაჲ ჰრამაჲთ ისმა გოდებისა და ტირილისა და ტყებისაჲ მრავალი; რაქელ სტიროდა შვილთა თჳსთა და არა უნდა ნუგეშინის-ცემის, რამეთუ არა არიან.",
        "portuguese": "Em Ramá se ouviu uma voz, lamentação e grande pranto: Raquel chorando os seus filhos, e não querendo ser\r\nconsolada, porque eles já não existem.",
        "polish": "Krzyk usłyszano w Rama, płacz i jęk wielki. Rachel opłakuje swe dzieci i nie\r\nchce utulić się w żalu, bo ich już nie ma.",
        "pobedonostsev": "глас в Раме слышан был, плач и рыдание и вопль многий; Рахиль плачется о чадах своих и не хочет утешиться, что их нет (Иер.31:15).",
        "new_text": "«Слышен в Раме вопль, рыдания и стоны. Это Рахиль оплакивает своих детей и не хочет утешиться, потому что их больше нет».",
        "serbian": "Глас у Рами чу се, плач и ридање и нарицање много, Рахиља оплакује дјецу своју, и неће да се утјеши, јер их нема.",
        "bulgarian": "\"глас бе чут в Рама, плач и ридание, и писък голям; Рахил плачеше за децата си, и не искаше да се утеши, защото ги няма\".",
        "Lutkovsky": "вопль в Раме слышен и громкое рыданье; \r\nРахиль оплакивает детей своих \r\nи не может утешиться, потому что они мертвы. \r\n(Иер 31.15)",
        "bel_boc": "\"Голас у Раме чуцен,\r\nплач, і галашэнне, і лямант вялікі;\r\nРахіль плача па дзецях сваіх і не хоча суцешыцца;\r\nбо іх няма\".",
        "ukr2": "“В Рамі чути голос, плач і тяжке ридання: то Рахиль плаче за дітьми своїми й не хоче, щоб її втішити, бо їх немає.”",
        "ukr3": "Чути в Рамі голосїннє і плач і тяжке наріканнє: Рахиля плаче по дїтях своїх, і не дає розважати себе, бо їх нема вже.",
        "zhukovsky": "Глас в Раме был слышан, плачь и рыданье, и вопли великие: Рахиль оплакивает чад своих и не хочет утешиться, их же уж нет (Иер. 31, 15).",
        "czech": "‚Hlas v Rama je slyset, plac a veliky narek; Rachel oplakava sve deti a neda se utesit, protoze jich neni.‘",
        "st_text": "глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25407,
      "number": 19,
      "bookId": 51,
      "text": "По смерти же Ирода, - се, Ангел Господень во сне является Иосифу в Египте",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "А когда скончался Ирод, вот, ангел Господень является в сновидении Иосифу в Египте",
        "podstr": "Скончавшегося же Ирода вот ангел Господа является во сне Иосифу в Египте",
        "csya": "Умершу же ироду, се, ангел Господень во сне явися иосифу во египте,",
        "averincev": "А после кончины Ирода, вот, ангел Господень является в сновидении Иосифу",
        "ungerov": "",
        "csya_old": "Ўме1ршу же и4рwду, се2, ѓгг7лъ гDень во снЁ kви1сz їHсифу во є3гv1птэ,",
        "sovr_rbo": "",
        "latin": "Defuncto autem Herode, ecce angelus Domini apparuit in somnis Joseph in Aegypto,",
        "ukr": "Коли ж Ірод умер, ось Ангол Господній з'явився в Єгипті вві сні Йосипові, та й промовив:",
        "nkjv": "But when Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt,",
        "desnitsky": "",
        "tex_rec": "Τελευτήσαντος δὲ τοῦ ῾Ηρῴδου ἰδοὺ ἄγγελος κυρίου φαίνεται κατ᾽ ὄναρ τῷ ᾽Ιωσὴφ ἐν Αἰγύπτῳ",
        "deutsch": "Da aber Herodes gestorben war, siehe, da erschien der Engel des Herrn dem Joseph im Traum in Ägyptenland",
        "nrt": "После смерти Ирода Иосифу в Египте во сне явился ангел Господень.",
        "spanish": "Muerto ya Herodes, el ángel del Señor se apareció en sueños a José en Egipto",
        "peshitta": "ܟ݁ܰܕ݂ ܡܺܝܬ݂ ܕ݁ܶܝܢ ܗܶܪܳܘܕ݂ܶܣ ܡܰܠܟ݁ܳܐ ܐܶܬ݂ܚܙܺܝ ܡܰܠܰܐܟ݂ܳܐ ܕ݁ܡܳܪܝܳܐ ܒ݁ܚܶܠܡܳܐ ܠܝܰܘܣܶܦ݂ ܒ݁ܡܶܨܪܶܝܢ܂",
        "bel_syomukha": "А як Ірад памёр, - вось, анёл Гасподні ў сьне яўляецца Язэпу ў Егіпце",
        "romana": "Dupa moartea lui Irod, iata ca ingerul Domnului s-a aratat in vis lui Iosif in Egipt,",
        "francais": "Quand Hérode fut mort, voici, un ange du Seigneur apparut en songe à Joseph, en Égypte,",
        "italian": "Morto Erode, un angelo del Signore apparve in sogno a Giuseppe in Egitto",
        "old_georgian": "ხოლო რაჟამს აღესრულა ჰეროდე, აჰა ანგელოზი უფლისაჲ გამოეცხადა ჩუენებით იოსებს ეგჳპტეს",
        "portuguese": "Mas tendo morrido Herodes, eis que um anjo do Senhor apareceu em sonho a José no Egito,",
        "polish": "A gdy Herod umarł, oto Józefowi w Egipcie ukazał się anioł Pański we śnie,",
        "pobedonostsev": "По смерти же Ирода, се, Ангел Господень во сне явился Иосифу в Египте",
        "new_text": "После смерти Ирода Иосифу в Египте является во сне ангел Господень",
        "serbian": "А по смрти Иродовој, гле, анђео Господњи јави се у сну Јосифу у Египту.",
        "bulgarian": "А след като умря Ирод, ето, Ангел Господен се явява насъне Иосифу в Египет",
        "Lutkovsky": "После кончины Ирода \rИосифу в Египте вновь во сне явился ангел Господень и сказал:",
        "bel_boc": "А як Ірад памёр, —\rвось, Ангел Гасподні ў сне яўляецца Іосіфу ў Егіпце",
        "ukr2": "Якже вмер Ірод, ангел Господній з'явився вві сні Йосифові в Єгипті",
        "ukr3": "Як же вмер Ірод, ось являєть ся ангел Господень уві снї Йосифу в Єгиптї,",
        "zhukovsky": "По смерти же Ирода вдруг Ангел Господень явился Иосифу сонному во Египте,",
        "czech": "Ale kdyz Herodes umrel, hle, andel Hospodinuv se ukazal ve snu Josefovi v Egypte",
        "st_text": "По смерти же Ирода, - се, Ангел Господень во сне является Иосифу в Египте"
      }
    },
    {
      "id": 25408,
      "number": 20,
      "bookId": 51,
      "text": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 22269,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 4,
          "short": "Исх:4:19"
        }
      ],
      "translates": {
        "kassian": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца.",
        "podstr": "говорящий, Поднявшийся возьми Ребёнка и Мать Его и иди в землю Израильскую, умерли ведь ищущие души Ребёнка.",
        "csya": "глаголя: востав поими отроча и Матерь его и иди в землю израилеву, изомроша бо ищущии души отрочате.",
        "averincev": "и говорит: \"Встань, возьми Дитя и Матерь Его и ступай в Землю Израилеву; ибо те, кто покушались на жизнь Младенца, умерли\".",
        "ungerov": "",
        "csya_old": "глаго1лz: востaвъ поими2 nтрочA и3 м™рь є3гw2 и3 и3ди2 въ зе1млю ї}леву, и3зомро1ша бо и4щущіи дш7и2 nтрочaте.",
        "sovr_rbo": "",
        "latin": "dicens: Surge, et accipe puerum, et matrem ejus, et vade in terram Israel: defuncti sunt enim qui quaerebant animam pueri.",
        "ukr": "Уставай, візьми Дитятко та матір Його, та йди в землю Ізраїлеву, бо вимерли ті, хто шукав був душу Дитини.",
        "nkjv": "saying, \"Arise, take the young Child and His mother, and go to the land of Israel, for those who sought the young Child's life are dead.\" ",
        "desnitsky": "",
        "tex_rec": "λέγων, ᾽Εγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ πορεύου εἰς γῆν ᾽Ισραήλ, τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου.",
        "deutsch": "und sprach: Stehe auf und nimm das Kindlein und seine Mutter zu dir und zieh hin in das Land Israel; sie sind gestorben, die dem Kinde nach dem Leben standen.",
        "nrt": "– Вставай, – сказал он, – возьми Ребенка и Его мать и возвращайтесь в Израиль. Тех, кто хотел убить Ребенка, уже нет в живых.",
        "spanish": "y le dijo: Levántate, torna al niño y a su madre y vete a la tierra de Israel porque son muertos los que atentaban contra la vida del niño.",
        "peshitta": "ܘܶܐܡܰܪ ܠܶܗ ܩܽܘܡ ܕ݁ܒ݂ܰܪ ܠܛܰܠܝܳܐ ܘܠܶܐܡܶܗ ܘܙܶܠ ܠܰܐܪܥܳܐ ܕ݁ܺܐܝܣܪܳܐܝܶܠ ܡܺܝܬ݂ܘ ܠܗܽܘܢ ܓ݁ܶܝܪ ܗܳܢܽܘܢ ܕ݁ܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܢܰܦ݂ܫܶܗ ܕ݁ܛܰܠܝܳܐ܂",
        "bel_syomukha": "і кажа: устань, вазьмі Дзіця і Маці Ягоную і ідзі ў зямлю Ізраілеву; бо памерлі тыя, што шукалі душы Дзіцяці.",
        "romana": "Si i-a zis: Scoala-te, ia Pruncul si pe mama Lui si mergi in pamantul lui Israel, caci au murit cei ce cautau sa ia sufletul Pruncului.",
        "francais": "et dit: Lève-toi, prends le petit enfant et sa mère, et va dans le pays d'Israël, car ceux qui en voulaient à la vie du petit enfant sont morts.",
        "italian": "e gli disse: \"Alzati, prendi con te il bambino e sua madre e va' nel paese d'Israele; perché sono morti coloro che insidiavano la vita del bambino\".",
        "old_georgian": "და ჰრქუა: აღდეგ და წარიყვანე ყრმაჲ ეგე და დედაჲ მაგისი და წარვედ ქუეყანად ისრაჱლისა, რამეთუ მოსწყდეს, რომელნი ეძიებდეს სულსა მაგის ყრმისასა.",
        "portuguese": "dizendo: Levanta-te, toma o menino e sua mãe e vai para a terra de Israel; porque já morreram os que\rprocuravam a morte do menino.",
        "polish": "i rzekł: ”Wstań, weź Dziecię i Jego Matkę i idź do ziemi Izraela, bo już umarli\rci, którzy czyhali na życie Dziecięcia”.",
        "pobedonostsev": "и сказал: востав поими Младенца и Матерь Его и иди в землю Израилеву; ибо перемерли ищущие души Младенца.",
        "new_text": "и говорит: «Встань, возьми ребенка с матерью и возвращайся в израильскую землю. Тех, кто хотел погубить ребенка, уже нет в живых».",
        "serbian": "И рече: Устани, узми дијете и матер његову и иди у земљу Израиљеву; јер су помрли они који су тражили душу дјетета.",
        "bulgarian": "и казва: стани, вземи Младенеца и майка Му и иди в земята Израилева, защото измряха ония, които търсеха душата на Младенеца.",
        "Lutkovsky": "проснись, возьми с собою Младенца вместе с матерью Его \rи отправляйся в страну Израильскую, \rибо умерли покушавшиеся на жизнь Младенца.",
        "bel_boc": "і кажа: устань, вазьмі Дзіця і Маці Яго\rі ідзі ў зямлю Ізраілеву;\rбо памерлі тыя, што шукалі душы Дзіцяці.",
        "ukr2": "і каже: “Встань, візьми дитятко та його матір і повернись в Ізраїльську землю, бо вмерли ті, що чигали на життя дитятка.”",
        "ukr3": "глаголючи: Устань, та візьми хлопятко й матїр його, та йди в землю Ізраїлеву: бо ті померли, що шукали душі хлопятка.",
        "zhukovsky": "Говоря: возстань, возми Младенца и Матерь Его и иди в землю Израилеву: не стало искавших души Младенца.",
        "czech": "a rekl: „Vstan, vezmi dite i jeho matku a jdi do zeme izraelske; nebot jiz zemreli ti, kteri ukladali diteti o zivot.“",
        "st_text": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца."
      }
    },
    {
      "id": 25409,
      "number": 21,
      "bookId": 51,
      "text": "Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "И он встал, взял Младенца и Матерь Его и вошел в землю Израилеву.",
        "podstr": "Он же поднявшийся взял Ребёнка и Мать Его и вошёл в землю Израильскую.",
        "csya": "Он же востав, поят отроча и Матерь его и прииде в землю израилеву.",
        "averincev": "И тот встал, взял Дитя и Матерь Его и вступил в Землю Израилеву.",
        "ungerov": "",
        "csya_old": "Џнъ же востaвъ, поsтъ nтрочA и3 м™рь є3гw2 и3 пріи1де въ зе1млю ї}леву.",
        "sovr_rbo": "",
        "latin": "Qui consurgens, accepit puerum, et matrem ejus, et venit in terram Israel.",
        "ukr": "І він устав, узяв Дитятко та матір Його, і прийшов у землю Ізраїлеву.",
        "nkjv": "Then he arose, took the young Child and His mother, and came into the land of Israel.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ εἰσῆλθεν εἰς γῆν ᾽Ισραήλ.",
        "deutsch": "Und er stand auf und nahm das Kindlein und sein Mutter zu sich und kam in das Land Israel.",
        "nrt": "Иосиф взял Ребенка и Его мать, и они отправились в израильскую землю.",
        "spanish": "Levantándose, tomó al niño y a la madre y partió para la tierra de Israel.",
        "peshitta": "ܘܝܰܘܣܶܦ݂ ܩܳܡ ܕ݁ܒ݂ܰܪ ܠܛܰܠܝܳܐ ܘܠܶܐܡܶܗ ܘܶܐܬ݂ܳܐ ܠܰܐܪܥܳܐ ܕ݁ܺܐܝܣܪܳܐܝܶܠ܂",
        "bel_syomukha": "Ён устаў, узяў Дзіця і Маці Ягоную і прыйшоў у зямлю Ізраілеву.",
        "romana": "Iosif, sculandu-se, a luat Pruncul si pe mama Lui si a venit in pamantul lui Israel.",
        "francais": "Joseph se leva, prit le petit enfant et sa mère, et alla dans le pays d'Israël.",
        "italian": "Egli, alzatosi, prese con sé il bambino e sua madre, ed entrò nel paese d'Israele.",
        "old_georgian": "ხოლო იგი აღდგა და წარმოიყვანა ყრმაჲ იგი და დედაჲ მისი და მოვიდა ქუეყანად ისრაჱლისა.",
        "portuguese": "Então ele se levantou, tomou o menino e sua mãe e foi para a terra de Israel.",
        "polish": "On więc wstał, wziął Dziecię i Jego Matkę i wrócił do ziemi Izraela.",
        "pobedonostsev": "Он же востав поял Младенца и Матерь Его и пришел в землю Израилеву.",
        "new_text": "Иосиф встал, взял ребенка с матерью и отправился в израильскую землю.",
        "serbian": "А он уставши, узе дијете и матер његову, и дође у земљу Израиљеву.",
        "bulgarian": "Той стана, взе Младенеца и майка Му, и дойде в земята Израилева.",
        "Lutkovsky": "Проснувшись, Иосиф взял с собою Младенца вместе с матерью Его \rи возвратился в страну Израильскую.",
        "bel_boc": "Ён устаў, узяў Дзіця і Маці Яго\rі прыйшоў у зямлю Ізраілеву.",
        "ukr2": "Устав він, узяв дитятко та його матір і прийшов в Ізраїльську землю,",
        "ukr3": "І встав він, і взяв хлопятко й матїр його, та й пійшов у землю Ізраїлеву.",
        "zhukovsky": "Он же, возставши, взял Младенца и Матерь Его и пришел в землю Израилеву.",
        "czech": "On tedy vstal, vzal dite i jeho matku a vratil se do izraelske zeme.",
        "st_text": "Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву."
      }
    },
    {
      "id": 25410,
      "number": 22,
      "bookId": 51,
      "text": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [],
      "translates": {
        "kassian": "Услышав же, что Архелай царствует над Иудеей, вместо отца своего Ирода, убоялся туда идти; получив же откровение в сновидении, удалился в пределы Галилейские.",
        "podstr": "Услышавший же что Архелай правит Иудеей вместо отца его Ирода устрашился туда пойти; оповещённый же во сне удалился в пределы Галилеи,",
        "csya": "Слышав же, яко архелай царствует во иудеи вместо ирода отца своего, убояся тамо ити: весть же приемь во сне, отъиде в пределы галилейския",
        "averincev": "Услышав, однако, что над Иудеей вместо отца своего Ирода царствует Архелай, он остерегся идти туда; и узнав из сновидения, что ему должно удалиться в края Галилейские,",
        "ungerov": "",
        "csya_old": "Слы1шавъ же, ћкw ґрхелaй цaрствуетъ во їуде1и вмёстw и4рwда nтцA своегw2, ўбоsсz тaмw и3ти2: вёсть же пріе1мь во снЁ, tи1де въ предёлы галілє1йскіz",
        "sovr_rbo": "",
        "latin": "Audiens autem quod Archelaus regnaret in Judaea pro Herode patre suo, timuit illo ire: et admonitus in somnis, secessit in partes Galilaeae.",
        "ukr": "Та прочувши, що царює в Юдеї Архелай, замість Ірода, батька свого, побоявся піти туди він. А вві сні остережений, відійшов до країв галілейських.",
        "nkjv": "But when he heard that Archelaus was reigning over Judea instead of his father Herod, he was afraid to go there. And being warned by God in a dream, he turned aside into the region of Galilee.",
        "desnitsky": "",
        "tex_rec": "ἀκούσας δὲ ὅτι ᾽Αρχέλαος βασιλεύει τῆς ᾽Ιουδαίας ἀντὶ τοῦ πατρὸς αὐτοῦ ῾Ηρῴδου ἐφοβήθη ἐκεῖ ἀπελθεῖν· χρηματισθεὶς δὲ κατ᾽ ὄναρ ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας,",
        "deutsch": "Da er aber hörte, daß Archelaus im jüdischen Lande König war anstatt seines Vaters Herodes, fürchtete er sich, dahin zu kommen. Und im Traum empfing er Befehl von Gott und zog in die Örter des galiläischen Landes.",
        "nrt": "Когда Иосиф узнал, что в Иудее вместо Ирода царствует его сын Архелай, он побоялся возвращаться, но, получив во сне еще одно указание, пошел в Галилею,",
        "spanish": "Mas habiendo oído que en Judea reinaba Arquelao en lugar de su padre, Herodes, temió ir allá, y, advertido en sueños, se retiró a la región le Galilea,",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܫܡܰܥ ܕ݁ܰܐܪܟ݂ܶܠܰܐܳܘܣ ܗܘܳܐ ܡܰܠܟ݁ܳܐ ܒ݁ܺܝܗܽܘܕ݂ ܚܠܳܦ݂ ܗܶܪܳܘܕ݂ܶܣ ܐܰܒ݂ܽܘܗ݈ܝ ܕ݁ܚܶܠ ܕ݁ܢܺܐܙܰܠ ܠܬ݂ܰܡܳܢ ܘܶܐܬ݂ܚܙܺܝ ܠܶܗ ܒ݁ܚܶܠܡܳܐ ܕ݁ܢܺܐܙܰܠ ܠܰܐܬ݂ܪܳܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ܂",
        "bel_syomukha": "Але пачуўшы, што Архелай валадарыць ў Юдэі замест Ірада, бацькі свайго, пабаяўся туды ісьці; і атрымаўшы ў сьне наказ, адышоў у межы Галілейскія,",
        "romana": "Si auzind ca domneste Arhelau in Iudeea, in locul lui Irod, tatal sau, s-a temut sa mearga acolo si, luand porunca, in vis, s-a dus in partile Galileii.",
        "francais": "Mais, ayant appris qu'Archélaüs régnait sur la Judée à la place d'Hérode, son père, il craignit de s'y rendre; et, divinement averti en songe, il se retira dans le territoire de la Galilée,",
        "italian": "Avendo però saputo che era re della Giudea Archelào al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritirò nelle regioni della Galilea",
        "old_georgian": "და ვითარცა ესმა, რამეთუ არქელაოს მეფობს ჰურიასტანს ჰეროდეს წილ, მამისა თჳსისა, შეეშინა მისლვად მუნ და ბრძანებაჲ მოიღო ჩუენებით და წარვიდა კერძოთა გალილეაჲსათა.",
        "portuguese": "Ouvindo, porém, que Arquelau reinava na Judéia em lugar de seu pai Herodes, temeu ir para lá; mas avisado em\r\nsonho por divina revelação, retirou-se para as regiões da Galiléia,",
        "polish": "Lecz gdy posłyszał, że w Judei panuje Archelaos w miejsce ojca swego, Heroda, bał się tam iść. Otrzymawszy zaś we śnie nakaz, udał się w strony\r\nGalilei.",
        "pobedonostsev": "Слышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, весть прияв во сне, отшел в пределы Галилейские",
        "new_text": "Но когда он узнал, что вместо царя Ирода в Иудее правит его сын Архелай, он побоялся идти туда. Получив во сне повеление, он отправился в галилейскую область",
        "serbian": "Али чувши да Архелај царује у Јудеји умјесто Ирода, оца својега, побоја се онамо ићи, него, примивши у сну заповијест, отиде у крајеве галилејске.",
        "bulgarian": "Но като чу, че в Иудея царува Архелай, наместо баща си Ирода, уплаши се да иде там; и след като получи откровение насъне, замина за пределите Галилейски",
        "Lutkovsky": "Узнав же, что в Иудее царствует Архелай после отца своего Ирода, \r\nон побоялся туда идти, \r\nно, получив во сне откровение, отправился в пределы Галилеи",
        "bel_boc": "Але пачуўшы, што Архелай царуе ў Іудзеі\r\nзамест Ірада, бацькі свайго,\r\nпабаяўся туды ісці;\r\nі атрымаўшы ў сне наказ, адышоў у межы Галілейскія,",
        "ukr2": "але, почувши, що в Юдеї царює Архелай замість Ірода, батька свого, побоявся іти туди. Попереджений же вві сні, він пішов у галилейські сторони",
        "ukr3": "Та, почувши, що Архелай царює в Юдеї замість батька свого Ірода, побоявсь ійти туди; а, бувши остережений уві снї, звернув у сторони Галилейські:",
        "zhukovsky": "И, слыша, что Архелай царствует в Иудее, вместо Ирода отца своего, убоялся туда идти; и получив извещение во сне, отшел в Галилейскую землю.",
        "czech": "Kdyz vsak uslysel, ze Archelaos kraluje v Judsku po svem otci Herodovi, bal se tam jit; ale na pokyn ve snu se obratil do koncin galilejskych",
        "st_text": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25411,
      "number": 23,
      "bookId": 51,
      "text": "и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.",
      "chapter": 2,
      "chapterId": 1114,
      "parallels": [
        {
          "verseId": 35002,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 13,
          "short": "Суд:13:5"
        },
        {
          "verseId": 20021,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 11,
          "short": "Ис:11:1"
        },
        {
          "verseId": 20022,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 11,
          "short": "Ис:11:2"
        }
      ],
      "translates": {
        "kassian": "И придя, поселился в городе, именуемом Назарет, дабы исполнилось сказанное чрез пророков, что Он будет назван Назореем.",
        "podstr": "и пришедший поселился в городе называемом Назарет, чтобы было исполнено сказанное через пророков что Назорей будет назван.",
        "csya": "и пришед вселися во граде нарицаемем назарет: яко да сбудется реченное пророки, яко назорей наречется.",
        "averincev": "он пошел и поселился в городе, называемом Назарет, дабы исполнилось предсказанное через пророков, что Он \"Назореем наречен будет\".",
        "ungerov": "",
        "csya_old": "и3 прише1дъ всели1сz во грaдэ нарицaемэмъ назаре1тъ: ћкw да сбyдетсz рече1нное прbрHки, ћкw назwре1й нарече1тсz.",
        "sovr_rbo": "",
        "latin": "Et veniens habitavit in civitate quae vocatur Nazareth: ut adimpleretur quod dictum est per prophetas: Quoniam Nazaraeus vocabitur.",
        "ukr": "А прибувши, оселився у місті, на ім'я Назарет, щоб збулося пророками сказане, що Він Назарянин буде званий.",
        "nkjv": "And he came and dwelt in a city called Nazareth, that it might be fulfilled which was spoken by the prophets, \"He shall be called a Nazarene.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ, ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν ὅτι Ναζωραῖος κληθήσεται.",
        "deutsch": "und kam und wohnte in der Stadt die da heißt Nazareth; auf das erfüllet würde, was da gesagt ist durch die Propheten: Er soll Nazarenus heißen.",
        "nrt": "и поселился там в городе Назарете. Так исполнились слова пророков, что Его будут называть Назореем.",
        "spanish": "yendo a habitar en una ciudad llamada Nazaret, para que se cumpliese lo dicho por los profetas, que sería llamado Nazareno.",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܥܡܰܪ ܒ݁ܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܕ݁ܡܶܬ݂ܩܰܪܝܳܐ ܢܳܨܪܰܬ݂ ܐܰܝܟ݂ ܕ݁ܢܶܬ݂ܡܰܠܶܐ ܡܶܕ݁ܶܡ ܕ݁ܶܐܬ݂ܶܐܡܰܪ ܒ݁ܰܢܒ݂ܺܝܳܐ ܕ݁ܢܳܨܪܳܝܳܐ ܢܶܬ݂ܩܪܶܐ܂",
        "bel_syomukha": "і, прыйшоўшы, пасяліўся ў горадзе, які называецца Назарэт, каб збылося сказанае праз прарокаў, што Ён Назарэем назавецца.",
        "romana": "Si venind a locuit in orasul numit Nazaret, ca sa se implineasca ceea ce s-a spus prin prooroci, ca Nazarinean Se va chema.",
        "francais": "et vint demeurer dans une ville appelée Nazareth, afin que s'accomplît ce qui avait été annoncé par les prophètes: Il sera appelé Nazaréen.",
        "italian": "e, appena giunto, andò ad abitare in una città chiamata Nàzaret, perché si adempisse ciò che era stato detto dai profeti: \"Sarà chiamato Nazareno\".",
        "old_georgian": "და მივიდა და დაეშენა ქალაქსა შინა, რომელსა ჰრქჳან ნაზარეთ, რაჲთა აღესრულოს თქუმული წინასწარმეტყუელისა მიერ, ვითარმედ: ნაზარეველ ეწოდოს.",
        "portuguese": "e foi habitar numa cidade chamada Nazaré; para que se cumprisse o que fora dito pelos profetas: Ele será\r\nchamado nazareno.",
        "polish": "Przybył do miasta, zwanego Nazaret, i tam osiadł. Tak miało się spełnić\r\nsłowo Proroków: Nazwany będzie Nazarejczykiem.",
        "pobedonostsev": "и, пришед, поселился в городе, называемом Назарет, да сбудется реченное пророками, что Он Назореем наречется.",
        "new_text": "и, придя туда, поселился в городе под названием Назарет. Так исполнилось то, что сказал Господь устами пророков — что Его назовут Назореем.",
        "serbian": "И дошавши настани се у граду званом Назарет, да се испуни што су рекли пророци да ће се Назарећанин назвати.",
        "bulgarian": "и, като дойде, засели се в един град, наричан Назарет, за да се сбъдне казаното чрез пророците, че Той ще се нарече Назорей.",
        "Lutkovsky": "и, придя, поселился в городе Назарете, \r\nво исполнение сказанного пророками, что Он Назореем наречется. \r\n(Суд 13.5)",
        "bel_boc": "і, прыйшоўшы, пасяліўся ў горадзе, які называецца Назарэт,\r\nкаб збылося сказанае праз прарокаў,\r\nшто Ён Назарэем назавецца.",
        "ukr2": "і, прибувши туди, оселився в місті, що зветься Назарет, щоб збулося сказане пророками, що Назорей назветься.",
        "ukr3": "і, прийшовши, жив у городї, що його звали Назарет, щоб справдилось сказане в пророків: Що звати меть ся Назореєм.",
        "zhukovsky": "И, пришедши туда, поселился во граде, именуемом Назарет, да сбудется сказанное, что Назореем Он назовется (Суд. 13, 5).",
        "czech": "a usadil se v meste zvanem Nazaret – aby se splnilo, co je receno usty proroku, ze bude nazvan Nazaretsky.",
        "st_text": "и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    }
  ]
}