{
  "id": 1133,
  "number": 21,
  "bookId": 51,
  "verseCount": 46,
  "title": "Глава 21",
  "verses": [
    {
      "id": 25446,
      "number": 1,
      "bookId": 51,
      "text": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26262,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:1"
        },
        {
          "verseId": 24259,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:29"
        },
        {
          "verseId": 18047,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:12"
        }
      ],
      "translates": {
        "kassian": "И когда они приблизились к Иерусалиму и пришли в Виффагию на горе Масличной, тогда Иисус послал двух учеников",
        "podstr": "И когда приблизились в Иерусалим и пришёл в Виффагию на Гору Олив, тогда Иисус послал двое [из] учеников",
        "csya": "И егда приближишася во Иерусалим и приидоша в вифсфагию к горе елеонстей, тогда Иисус посла два ученика,",
        "averincev": "И когда подходили они к Иерусалиму и пришли в Виффагию, к Горе Масличной, тогда послал Иисус двух учеников,",
        "ungerov": "",
        "csya_old": "И# є3гдA прибли1жишасz во їеrли1мъ и3 пріидо1ша въ виfсфагjю къ горЁ є3леHнстэй, тогдA ї}съ послA двA ўчн7к†,",
        "sovr_rbo": "",
        "latin": "Et cum appropinquassent Jerosolymis, et venissent Bethphage ad montem Oliveti: tunc Jesus misit duos discipulos,",
        "ukr": "А коли вони наблизились до Єрусалиму, і прийшли до Вітфагії, до гори до Оливної, тоді Ісус вислав двох учнів,",
        "nkjv": "Now when they drew near Jerusalem, and came to Bethphage, at the Mount of Olives, then Jesus sent two disciples,",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅτε ἤγγισαν εἰς ῾Ιεροσόλυμα καὶ ἦλθον εἰς Βηθφαγὴ εἰς τὸ ῎Ορος τῶν ᾽Ελαιῶν, τότε ᾽Ιησοῦς ἀπέστειλεν δύο μαθητὰς",
        "deutsch": "Da sie nun nahe an Jerusalem kamen, gen Bethphage an den Ölberg, sandte Jesus seiner Jünger zwei",
        "spanish": "Cuando, próximos ya a Jerusalén, llegaron a Betfagé, junto al monte de los Olivos, envió Jesús a dos discípulos,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܩܪܶܒ݂ ܠܽܐܘܪܺܫܠܶܡ ܘܶܐܬ݂ܳܐ ܠܒ݂ܶܝܬ݂‌ܦ݁ܳ̈̈ܓ݁ܶܐ ܥܰܠ ܓ݁ܶܢ݈ܒ݂ ܛܽܘܪܳܐ ܕ݁ܙܰܝܬ݁ܶܐ ܫܰܕ݁ܰܪ ܝܶܫܽܘܥ ܬ݁ܪܶܝܢ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "І калі наблізіліся да Ерусаліма і прыйшлі ў Віфагію да гары Аліўнай, тады Ісус паслаў двух вучняў,",
        "nrt": "Когда они, приближаясь к Иерусалиму, пришли в селение Виффагия, что расположено на Масличной горе, Иисус послал вперед двух учеников,",
        "romana": "Iar cand s-au apropiat de Ierusalim si au venit la Betfaghe la Muntele Maslinilor, atunci Iisus a trimis pe doi ucenici,",
        "francais": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent arrivés à Bethphagé, vers la montagne des Oliviers, Jésus envoya deux disciples,",
        "italian": "Quando furono vicini a Gerusalemme e giunsero presso Bètfage, verso il monte degli Ulivi, Gesù mandò due dei suoi discepoli",
        "old_georgian": "და ვითარცა მიეახლნეს იერუსალჱმდ და მოვიდეს ბეთბაგედ და ბეთანიად, მთასა მას ზეთისხილთასა, მაშინ წარავლინნა იესუ ორნი მოწაფეთა მისთაგანნი",
        "portuguese": "Quando se aproximaram de Jerusalém, e chegaram a Betfagé, ao Monte das Oliveiras, enviou Jesus dois\r\ndiscípulos, dizendo-lhes:",
        "polish": "Gdy się przybliżyli do Jerozolimy i przyszli do Betfage na Górze Oliwnej,\r\nwtedy Jezus posłał dwóch uczniów",
        "pobedonostsev": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской; тогда Иисус послал двух учеников,",
        "new_text": "Когда они подходили к Иерусалиму и пришли в Вифагию, к Масличной горе, Иисус послал двух учеников.",
        "serbian": "И када се приближише Јерусалиму и дођоше у Витфагу према Маслинској гори, онда Исус посла два ученика,",
        "bulgarian": "И когато наближиха до Иерусалим и дойдоха до Витфагия при Елеонската планина, Иисус изпрати двама ученици,",
        "Lutkovsky": "Когда же они приблизились к Иерусалиму \r\nи пришли в Виффагию, близ горы Елеонской, \r\nИисус послал вперед двух учеников,",
        "bel_boc": "І калі наблізіліся да Іерусаліма\r\nі прыйшлі ў Віфагію да гары Елеонскай,\r\nтады Іісус паслаў двух вучняў,",
        "ukr2": "А коли наблизились до Єрусалиму, прийшли вони у Витфагію, коло гори Оливної. Тоді послав Ісус двох учнів,",
        "ukr3": "А як зближались до Єрусалиму, й прийшли в Витфагию, до гори Оливної, послав тодї Ісус двох учеників,",
        "czech": "Kdyz se priblizili k Jeruzalemu a prisli do Betfage na Olivove hore, poslal Jezis dva ucedniky",
        "st_text": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25447,
      "number": 2,
      "bookId": 51,
      "text": "сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26263,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:2"
        },
        {
          "verseId": 24260,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:30"
        }
      ],
      "translates": {
        "kassian": "и сказал им: идите в селение, которое напротив вас; и тотчас найдете ослицу привязанную и осленка с ней; отвяжите и приведите Мне.",
        "podstr": "говорящий им, Идите в село напротив вас, и тотчас найдёте ослицу привязанную и ослёнка с ней; отвязавшие приведите Мне.",
        "csya": "глаголя има: идита в весь, яже прямо вама: и абие обрящета осля привязано, и жребя с ним: отрешивша приведита ми:",
        "averincev": "наказав им: \"Идите в селение, что напротив вас, и вы тотчас найдете ослицу на привязи и с ней осленка; отвяжите их и ведите ко Мне.",
        "ungerov": "",
        "csya_old": "гlz и4ма: и3ди1та въ ве1сь, ћже прsмw вaма: и3 ѓбіе њбрsщета nслS привsзано, и3 жребS съ ни1мъ: tрэши6вша приведи1та ми2:",
        "sovr_rbo": "",
        "latin": "dicens eis: Ite in castellum, quod contra vos est, et statim invenietis asinam alligatam, et pullum cum ea: solvite, et adducite mihi:",
        "ukr": "до них, кажучи: Ідіть у село, яке перед вами, і знайдете зараз ослицю прив'язану та з нею осля; відв'яжіть, і Мені приведіть їх.",
        "nkjv": "saying to them, \"Go into the village opposite you, and immediately you will find a donkey tied, and a colt with her. Loose them and bring them to Me.",
        "desnitsky": "",
        "tex_rec": "λέγων αὐτοῖς, Πορεύεσθε εἰς τὴν κώμην τὴν κατέναντι ὑμῶν, καὶ εὐθέως εὑρήσετε ὄνον δεδεμένην καὶ πῶλον μετ᾽ αὐτῆς· λύσαντες ἀγάγετέ μοι.",
        "deutsch": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt, und alsbald werdet ihr eine Eselin finden angebunden und ihr Füllen bei ihr; löset sie auf und führet sie zu mir!",
        "spanish": "diciéndoles: Id a la aldea que está enfrente, y luego encontraréis una borrica atada, y con ella el pollino: soltadlos y traédmelos,",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܙܶܠܘ ܠܰܩܪܺܝܬ݂ܳܐ ܗܳܕ݂ܶܐ ܕ݁ܰܠܩܽܘܒ݂ܰܠܟ݂ܽܘܢ ܘܡܶܚܕ݂ܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܚܡܳܪܳܐ ܕ݁ܰܐܣܺܝܪܳܐ ܘܥܺܝܠܳܐ ܥܰܡܳܗ ܫܪܰܘ ܐܰܝܬ݁ܰܘ ܠܺܝ܂",
        "bel_syomukha": "сказаўшы ім: ідзеце ў селішча, што проста перад вамі; і адразу знойдзеце асьліцу прывязаную і маладога асла зь ёю; адвязаўшы, прывядзеце да Мяне.",
        "nrt": "сказав им: – Идите в селение, которое перед вами, там вы сразу же найдете привязанную ослицу и рядом с ней осленка. Отвяжите их и приведите ко Мне.",
        "romana": "Zicandu-le: Mergeti in satul care este inaintea voastra si indata veti gasi o asina legata si un manz cu ea; dezlegati-o si aduceti-o la Mine.",
        "francais": "en leur disant: Allez au village qui est devant vous; vous trouverez aussitôt une ânesse attachée, et un ânon avec elle; détachez-les, et amenez-les-moi.",
        "italian": "dicendo loro: \"Andate nel villaggio che vi sta di fronte: subito troverete un'asina legata e con essa un puledro. Scioglieteli e conduceteli a me.",
        "old_georgian": "და ჰრქუა მათ: წარვედით დაბასა მაგას, რომელ არს წინაშე თქუენსა, და მეყსეულად ჰპოოთ ვირი დაბმული და კიცჳ მის თანა; აჰჴსენით და მომგუარეთ მე იგი.",
        "portuguese": "Ide à aldeia que está defronte de vós, e logo encontrareis uma jumenta presa, e um jumentinho com ela;\rdesprendei-a, e trazei-mos.",
        "polish": "i rzekł im: ”Idźcie do wsi, która jest przed wami, a zaraz znajdziecie oślicę\ruwiązaną i źrebię z nią. Odwiążcie je i przyprowadźcie do Mnie!",
        "pobedonostsev": "сказав им: идите в селение, что прямо перед вами; и тотчас найдете ослицу привязанную и осленка с нею; отвязав, приведите Мне;",
        "new_text": "— Отправляйтесь в деревню напротив, — сказал Он им. — Вы сразу же увидите ослицу на привязи и с ней молодого осла. Отвяжите их и ведите ко Мне.",
        "serbian": "Говорећи им: Идите у село што је према вама, и одмах ћете наћи магарицу привезану и магаре с њом; одријешите је и доведите ми.",
        "bulgarian": "като им каза: идете в селото, що е насреща ви, и веднага ще намерите вързана ослица и осле с нея; отвържете и докарайте Ми ги;",
        "Lutkovsky": "сказав им: отправляйтесь в селение, которое перед вами; \rтам вы тотчас найдете привязанную ослицу, \rа рядом с ней молодого осла; \rотвяжите их и приведите ко Мне.",
        "bel_boc": "сказаўшы ім: ідзіце ў селішча, што проста перад вамі;\rі адразу знойдзеце асліцу прывязаную і асляня з ёю;\rадвязаўшы, прывядзіце да Мяне.",
        "ukr2": "сказавши до них: “Ідіть у село, що перед вами; відразу ж знайдете прив'язану ослицю й осля з нею; відв'яжіть і приведіть до мене.",
        "ukr3": "глаголючи їм: Ідїть у село, що перед вами, й зараз знайдете ослицю, привязану й осля з нею; одвязавши, приведїть менї.",
        "czech": "a rekl jim: „Jdete do vesnice, ktera je pred vami, a hned naleznete privazanou oslici a s ni oslatko. Odvazte je a privedte ke mne.",
        "st_text": "сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;"
      }
    },
    {
      "id": 25448,
      "number": 3,
      "bookId": 51,
      "text": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26264,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:3"
        },
        {
          "verseId": 24261,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:31"
        }
      ],
      "translates": {
        "kassian": "И если кто скажет вам что-нибудь, вы ответите, что они нужны Господу, и тотчас пошлет их.",
        "podstr": "И если кто-нибудь вам скажет что-нибудь, скажете что: Господь [в] них нужду имеет; тотчас же пошлёт их.",
        "csya": "и аще вама кто речет что, речета, яко Господь ею требует: абие же послет я.",
        "averincev": "А если кто вам что-нибудь скажет, отвечайте, что они нужны Господу и что Он их тотчас вернет\".",
        "ungerov": "",
        "csya_old": "и3 ѓще вaма кто2 рече1тъ что2, рече1та, ћкw гDь є3ю2 тре1буетъ: ѓбіе же по1слетъ |.",
        "sovr_rbo": "",
        "latin": "et si quis vobis aliquid dixerit, dicite quia Dominus his opus habet: et confestim dimittet eos.",
        "ukr": "А як хто вам що скаже, відкажіть, що їх потребує Господь, і він зараз пошле їх.",
        "nkjv": "And if anyone says anything to you, you shall say, 'The Lord has need of them,' and immediately he will send them.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐάν τις ὑμῖν εἴπῃ τι, ἐρεῖτε ὅτι ῾Ο κύριος αὐτῶν χρείαν ἔχει· εὐθὺς δὲ ἀποστελεῖ αὐτούς.",
        "deutsch": "Und so euch jemand etwas wird sagen, so sprecht: Der Herr bedarf ihrer; sobald wird er sie euch lassen.",
        "spanish": "y si algo os dijeren, diréis: El Señor los necesita, y al instante los dejarán.",
        "peshitta": "ܘܶܐܢ ܐ݈ܢܳܫ ܐܳܡܰܪ ܠܟ݂ܽܘܢ ܡܶܕ݁ܶܡ ܐܶܡܰܪܘ ܠܶܗ ܕ݁ܰܠܡܳܪܰܢ ܡܶܬ݂ܒ݁ܥܶܝܢ ܘܡܶܚܕ݂ܳܐ ܡܫܰܕ݁ܰܪ ܠܗܽܘܢ ܠܟ݂ܳܐ܂",
        "bel_syomukha": "І калі вам хто скажа што-небудзь, адказвайце, што яны патрэбныя Госпаду; і адразу пашле іх.",
        "nrt": "Если кто-то вас спросит о том, что вы делаете, то отвечайте, что они нужны Господу, и вам тут же дадут их.",
        "romana": "Si daca va va zice cineva ceva, veti spune ca-I trebuie Domnului; si le va trimite indata.",
        "francais": "Si, quelqu'un vous dit quelque chose, vous répondrez: Le Seigneur en a besoin. Et à l'instant il les laissera aller.",
        "italian": "Se qualcuno poi vi dirà qualche cosa, risponderete: Il Signore ne ha bisogno, ma li rimanderà subito\".",
        "old_georgian": "და უკუეთუ ვინმე გრქუას რაჲმე თქუენ, არქუთ, ვითარმედ: უფალსა უჴმან ეგე, და მეყსეულად მოავლინნეს იგინი.",
        "portuguese": "E, se alguém vos disser alguma coisa, respondei: O Senhor precisa deles; e logo os enviará.",
        "polish": "A gdyby wam kto co mówił, powiecie: ”Pan ich potrzebuje, a zaraz je puści”.",
        "pobedonostsev": "и если кто скажет вам что; отвечайте, что Господь их требует; и тотчас отпустит их.",
        "new_text": "А если кто скажет вам что-нибудь, отвечайте: «Они нужны Господу». И он тотчас позволит их увести.",
        "serbian": "И ако вам ко рече што, кажите да они требају Господу; и одмах ће их послати.",
        "bulgarian": "и, ако някой ви рече нещо, ще кажете, че те са потребни Господу; и веднага ще ги прати.",
        "Lutkovsky": "И если кто-нибудь спросит вас: что вы делаете? \r- отвечайте, что это Господь нуждается в них, \rи тогда тот сразу же отпустит их.",
        "bel_boc": "І калі вам хто скажа што-небудзь,\rадказвайце, што яны патрэбныя Госпаду;\rі адразу пашле іх.",
        "ukr2": "А як хтось скаже вам щось, ви відповісте, що Господь їх потребує, але він незабаром поверне їх назад.”",
        "ukr3": "І коли хто вам казати ме що, скажіть: Що Господеві треба їх; зараз же відпустить їх.",
        "czech": "A kdyby vam nekdo neco rikal, odpovezte: ‚Pan je potrebuje.‘ A ten clovek je hned posle.“",
        "st_text": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их."
      }
    },
    {
      "id": 25449,
      "number": 4,
      "bookId": 51,
      "text": "Всё же сие было, да сбудется реченное через пророка, который говорит:",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [],
      "translates": {
        "kassian": "А произошло это, чтобы исполнилось сказанное чрез пророка:",
        "podstr": "Это же сделалось чтобы было исполнено сказанное через пророка говорящего,",
        "csya": "Сие же все бысть, да сбудется реченное пророком, глаголющим:",
        "averincev": "И было это, чтобы исполнилось реченное через пророка:",
        "ungerov": "",
        "csya_old": "Сіе1 же все2 бы1сть, да сбyдетсz рече1нное прbро1комъ, глаго1лющимъ:",
        "sovr_rbo": "",
        "latin": "Hoc autem totum factum est, ut adimpleretur quod dictum est per prophetam dicentem:",
        "ukr": "А це сталось, щоб справдилось те, що сказав був пророк, промовляючи:",
        "nkjv": "All this was done that it might be fulfilled which was spoken by the prophet, saying:",
        "desnitsky": "",
        "tex_rec": "Τοῦτο δὲ γέγονεν ἵνα πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου λέγοντος,",
        "deutsch": "Das geschah aber alles, auf daß erfüllt würde, was gesagt ist durch den Propheten, der da spricht:",
        "spanish": "Esto sucedió para que se cumpliera lo dicho por el profeta:",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܕ݁ܰܗܘܳܬ݂ ܕ݁ܢܶܬ݂ܡܰܠܶܐ ܡܶܕ݁ܶܡ ܕ݁ܶܐܬ݂ܶܐܡܰܪ ܒ݁ܝܰܕ݂ ܢܒ݂ܺܝܳܐ ܕ݁ܶܐܡܰܪ܂",
        "bel_syomukha": "А ўсё гэта было, каб збылося сказанае праз прарока, які гаворыць:",
        "nrt": "Это произошло для того, чтобы исполнилось сказанное через пророка:",
        "romana": "Iar acestea toate s-au facut, ca sa se implineasca ceea ce s-a spus prin proorocul, care zice:",
        "francais": "Or, ceci arriva afin que s'accomplît ce qui avait été annoncé par le prophète:",
        "italian": "Ora questo avvenne perché si adempisse ciò che era stato annunziato dal profeta:",
        "old_georgian": "ესე ყოველი იქმნა, რაჲთა აღესრულოს სიტყუაჲ იგი წინაწარმეტყუელისაჲ, რომელ თქუა:",
        "portuguese": "Ora, isso aconteceu para que se cumprisse o que foi dito pelo profeta:",
        "polish": "Stało się to, żeby się spełniło słowo Proroka:",
        "pobedonostsev": "Все же сие было, да сбудется реченное пророком слово:",
        "new_text": "Это произошло, чтобы исполнилось сказанное устами пророка:",
        "serbian": "А ово је све било да се испуни што је казано преко пророка који говори:",
        "bulgarian": "А всичко това стана, за да се сбъдне реченото чрез пророка, който казва:",
        "Lutkovsky": "А свершилось все это во исполнение сказанного пророком:",
        "bel_boc": "Усё ж гэта было,\rкаб збылося сказанае праз прарока,\rякі гаворыць:",
        "ukr2": "Сталось це, щоб збулося слово пророка, який говорив:",
        "ukr3": "Се ж усе сталось, щоб справдилось, що промовив пророк, глаголючи:",
        "czech": "To se stalo, aby se splnilo, co je receno usty proroka:",
        "st_text": "Всё же сие было, да сбудется реченное через пророка, который говорит:"
      }
    },
    {
      "id": 25450,
      "number": 5,
      "bookId": 51,
      "text": "Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 21097,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 62,
          "short": "Ис:62:11"
        },
        {
          "verseId": 37099,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 9,
          "short": "Зах:9:9"
        },
        {
          "verseId": 18050,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:15"
        }
      ],
      "translates": {
        "kassian": "Скажите дочери Сиона: вот, Царь твой грядет к тебе, кроткий и воссевший на ослицу и на осленка, сына подъяремной.",
        "podstr": "Скажите дочери Сиона, Вот Царь твой приходит [к] тебе, кроткий и взошедший на ослицу, и на ослёнка сына подъяремной.",
        "csya": "рцыте дщери сионове: се, Царь твой грядет тебе кроток, и всед на осля и жребя, сына подъяремнича.",
        "averincev": "\"Скажите Дочери Сиона: вот, Царь твой приходит к тебе, мирный, восседающий на ослице и на осленке, на сыне подъяремной\".",
        "ungerov": "",
        "csya_old": "рцы1те дще1ри сіHновэ: се2, цRь тво1й грzде1тъ тебЁ кро1токъ, и3 всёдъ на nслS и3 жребS, сы1на под8zре1мнича.",
        "sovr_rbo": "",
        "latin": "Dicite filiae Sion: Ecce rex tuus venit tibi mansuetus, sedens super asinam, et pullum filium subjugalis.",
        "ukr": "Скажіте Сіонській доньці: Ось до тебе йде Цар твій! Він покірливий, і всів на осла, на осля, під'яремної сина.",
        "nkjv": "\"Tell the daughter of Zion, 'Behold, your King is coming to you, Lowly, and sitting on a donkey, A colt, the foal of a donkey.' \" ",
        "desnitsky": "",
        "tex_rec": "Εἴπατε τῇ θυγατρὶ Σιών, ᾽Ιδοὺ ὁ βασιλεύς σου ἔρχεταί σοι, πραῢς καὶ ἐπιβεβηκὼς ἐπὶ ὄνον, καὶ ἐπὶ πῶλον υἱὸν ὑποζυγίου.",
        "deutsch": "\"Saget der Tochter Zion: Siehe, dein König kommt zu dir sanftmütig und reitet auf einem Esel und auf einem Füllen der lastbaren Eselin.\"",
        "spanish": "«Decid a la hija de Sión: He aquí que tu rey viene a ti, manso y montado sobre un asno, sobre un pollino hijo de borrica».",
        "peshitta": "ܐܶܡܰܪܘ ܠܒ݂ܰܪ݈ܬ݂ ܨܶܗܝܽܘܢ ܗܳܐ ܡܰܠܟ݁ܶܟ݂ܝ ܐܳܬ݂ܶܐ ܠܶܟ݂ܝ ܡܰܟ݁ܺܝܟ݂ ܘܰܪܟ݂ܺܝܒ݂ ܥܰܠ ܚܡܳܪܳܐ ܘܥܰܠ ܥܺܝܠܳܐ ܒ݁ܰܪ ܐܰܬ݂ܳܢܳܐ܂",
        "bel_syomukha": "\"скажэце дачцэ Сыёнавай: вось, Цар твой ідзе да цябе лагодны, седзячы на асьліцы і маладым асьле, сыне пад'ярэмнай\".",
        "nrt": "«Скажите дочери Сиона: Вот, Царь твой идет к тебе, кроткий, верхом на ослице и осленке, сыне вьючного животного!»",
        "romana": "\"Spuneti fiicei Sionului: Iata Imparatul tau vine la tine bland si sezand pe asina, pe manz, fiul celei de sub jug\".",
        "francais": "Dites à la fille de Sion: Voici, ton roi vient à toi, Plein de douceur, et monté sur un âne, Sur un ânon, le petit d'une ânesse.",
        "italian": "Dite alla figlia di Sion: Ecco, il tuo re viene a te mite, seduto su un'asina, con un puledro figlio di bestia da soma.",
        "old_georgian": "არქუთ ასულსა სიონისასა: აჰა ესერა მეუფე შენი მოვალს შენდა მშჳდი და ზე ზის იგი ვირსა და კიცუსა, ნაშობსა კარაულისასა.",
        "portuguese": "Dizei à filha de Sião: Eis que aí te vem o teu Rei, manso e montado em um jumento, em um jumentinho, cria de\r\nanimal de carga.",
        "polish": "Powiedzcie Córze Syjońskiej: Oto Król twój przychodzi do Ciebie łagodny,\r\nsiedzący na osiołku, źrebięciu oślicy.",
        "pobedonostsev": "скажите дщери Сионовой: се, Царь твой грядет к тебе кроток, седя на ослице и жребяти, сыне подъяремной (Ис.62:11. Зах.9:9).",
        "new_text": "«Скажите дочери Сиона: „Вот Царь твой к тебе направляется. Он кроток нравом, восседает на осле, на молодом осле, сыне ослицы вьючной“».",
        "serbian": "Кажите кћери Сионовој: Ево Цар твој иде теби кротак, и јаше на магарици, и магарету, младунчету товарне животиње,",
        "bulgarian": "\"кажете на дъщерята Сионова: ето, твоят Цар иде при тебе кротък, възседнал ослица и осле, син на подяремница\".",
        "Lutkovsky": "скажите дочери Сиона: \r\nвот, Царь твой грядет к тебе, кроткий, \r\nсидя на осле, молодом и взнузданном. \r\n(Ис 62.11; Зах 9.9)",
        "bel_boc": "\"скажыце дачцэ Сіёнавай:\r\nвось, Цар твой ідзе да цябе лагодны,\r\nседзячы на асліцы\r\nі асляне, сыне пад'ярэмнай\".",
        "ukr2": "“Скажіть дочці сіонській: Ось цар твій іде до тебе; лагідний і верхи на ослиці, – на осляті, синові підяремної.”",
        "ukr3": "Скажіть дочцї Сионській: Ось цар твій іде до тебе, тихий, сидячи на ослї й на ослятї, синові підяремної.",
        "czech": "‚Povezte dceri sionske: Hle, kral tvuj prichazi k tobe, tichy a sedici na oslici, na oslatku te, ktera je podrobena jhu.‘",
        "st_text": "Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25451,
      "number": 6,
      "bookId": 51,
      "text": "Ученики пошли и поступили так, как повелел им Иисус:",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26265,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:4"
        },
        {
          "verseId": 26266,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:5"
        },
        {
          "verseId": 26267,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:6"
        },
        {
          "verseId": 24262,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:32"
        },
        {
          "verseId": 24263,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:33"
        },
        {
          "verseId": 24264,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:34"
        },
        {
          "verseId": 18048,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:13"
        }
      ],
      "translates": {
        "kassian": "Ученики, отправившись и сделав, как повелел им Иисус,",
        "podstr": "Пошедшие же ученики и сделавшие как приказал им Иисус",
        "csya": "Шедша же ученика и сотворша, якоже повеле има Иисус,",
        "averincev": "А ученики, пойдя и сделав все так, как повелел им Иисус,",
        "ungerov": "",
        "csya_old": "Шє~дша же ўчн7к† и3 сотвHрша, ћкоже повелЁ и4ма ї}съ,",
        "sovr_rbo": "",
        "latin": "Euntes autem discipuli fecerunt sicut praecepit illis Jesus.",
        "ukr": "А учні пішли та й зробили, як звелів їм Ісус.",
        "nkjv": "So the disciples went and did as Jesus commanded them.",
        "desnitsky": "",
        "tex_rec": "πορευθέντες δὲ οἱ μαθηταὶ καὶ ποιήσαντες καθὼς συνέταξεν αὐτοῖς ὁ ᾽Ιησοῦς",
        "deutsch": "Die Jünger gingen hin und taten, wie ihnen Jesus befohlen hatte,",
        "spanish": "Fueron los discípulos e hicieron como les había mandado Jesús;",
        "peshitta": "ܘܶܐܙܰܠܘ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܘܰܥܒ݂ܰܕ݂ܘ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܦ݂ܩܰܕ݂ ܠܗܽܘܢ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "Вучні пайшлі і зрабілі так, як загадаў ім Ісус,",
        "nrt": "Ученики пошли и сделали все так, как велел им Иисус.",
        "romana": "Mergand deci ucenicii si facand dupa cum le-a poruncit Iisus,",
        "francais": "Les disciples allèrent, et firent ce que Jésus leur avait ordonné.",
        "italian": "I discepoli andarono e fecero quello che aveva ordinato loro Gesù:",
        "old_georgian": "ხოლო მოწაფენი იგი წარვიდეს და ყვეს ეგრეთ, ვითარცა უბრძანა მათ იესუ.",
        "portuguese": "Indo, pois, os discípulos e fazendo como Jesus lhes ordenara,",
        "polish": "Uczniowie poszli i uczynili, jak im Jezus polecił.",
        "pobedonostsev": "Ученики пошли, и сотворили, как повелел им Иисус;",
        "new_text": "Ученики пошли и, сделав все так, как велел им Иисус,",
        "serbian": "А ученици отидоше и учинише како им заповједи Исус.",
        "bulgarian": "Учениците отидоха и сториха тъй, както им бе заповядал Иисус:",
        "Lutkovsky": "Пойдя, ученики поступили так, как повелел им Иисус.",
        "bel_boc": "Вучні пайшлі і зрабілі так, як загадаў ім Іісус,",
        "ukr2": "Учні ж пішли і зробили так, як Ісус звелів їм:",
        "ukr3": "Пійшовши ж ученики, вчинили, як звелїв їм Ісус,",
        "czech": "Ucednici sli a ucinili, co jim Jezis prikazal.",
        "st_text": "Ученики пошли и поступили так, как повелел им Иисус:"
      }
    },
    {
      "id": 25452,
      "number": 7,
      "bookId": 51,
      "text": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26268,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:7"
        },
        {
          "verseId": 24265,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:35"
        },
        {
          "verseId": 18049,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:14"
        }
      ],
      "translates": {
        "kassian": "привели ослицу и осленка и положили на них одежды, и Он сел поверх их.",
        "podstr": "повели ослицу и ослёнка, и положили на них одежды, и сел наверху их.",
        "csya": "приведоста осля и жребя: и возложиша верху ею ризы своя, и вседе верху их.",
        "averincev": "привели ослицу и осленка и положили на них одежды, и Он воссел поверх одежд.",
        "ungerov": "",
        "csya_old": "приведо1ста nслS и3 жребS: и3 возложи1ша верхY є3ю2 ри6зы сво‰, и3 всёде верхY и4хъ.",
        "sovr_rbo": "",
        "latin": "Et adduxerunt asinam, et pullum: et imposuerunt super eos vestimenta sua, et eum desuper sedere fecerunt.",
        "ukr": "Вони привели до Ісуса ослицю й осля, і одежу поклали на них, і Він сів на них.",
        "nkjv": "They brought the donkey and the colt, laid their clothes on them, and set Him on them.",
        "desnitsky": "",
        "tex_rec": "ἤγαγον τὴν ὄνον καὶ τὸν πῶλον, καὶ ἐπέθηκαν ἐπ᾽ αὐτῶν τὰ ἱμάτια, καὶ ἐπεκάθισεν ἐπάνω αὐτῶν.",
        "deutsch": "und brachten die Eselin und das Füllen und legten ihre Kleider darauf und setzten ihn darauf.",
        "spanish": "y trajeron la borrica y el pollino, y pusieron sobre éste los mantos, y encima de ellos montó Jesús.",
        "peshitta": "ܘܰܐܝܬ݁ܺܝܘ ܠܰܚܡܳܪܳܐ ܘܰܠܥܺܝܠܳܐ ܘܣܳܡܘ ܥܰܠ ܥܺܝܠܳܐ ܢܰܚܬ݁ܰܝܗܽܘܢ ܘܰܪܟ݂ܶܒ݂ ܥܠܰܘܗ݈ܝ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "прывялі асьліцу і маладога асла і паклалі на іх вопратку сваю, і Ён сеў паверх яе.",
        "nrt": "Они привели ослицу и осленка, положили на них свои плащи, и Иисус сел поверх их.",
        "romana": "Au adus asina si manzul si deasupra lor si-au pus vesmintele, iar El a sezut peste ele.",
        "francais": "Ils amenèrent l'ânesse et l'ânon, mirent sur eux leurs vêtements, et le firent asseoir dessus.",
        "italian": "condussero l'asina e il puledro, misero su di essi i mantelli ed egli vi si pose a sedere.",
        "old_georgian": "და მოჰგუარეს ვირი იგი და კიცჳ მის თანა და დაასხეს მას ზედა სამოსელი, და დაჯდა მას ზედა.",
        "portuguese": "trouxeram a jumenta e o jumentinho, e sobre eles puseram os seus mantos, e Jesus montou.",
        "polish": "Przyprowadzili oślicę i źrebię i położyli na nie swe płaszcze, a On usiadł na\rnich.",
        "pobedonostsev": "привели ослицу и жребя, и возложили на них одежды свои, и сел поверх их.",
        "new_text": "привели ослицу и осленка, положили на них одежды и усадили Иисуса.",
        "serbian": "Доведоше магарицу и магаре, и метнуше на њих хаљине своје, и усједе на њих.",
        "bulgarian": "докараха ослицата и ослето и метнаха отгоре им дрехите си, и Той седна на тях.",
        "Lutkovsky": "И вот, приведя ослицу и молодого осла, \rони возложили на него одежды свои, \rи Иисус сел на них.",
        "bel_boc": "прывялі асліцу і асляня\rі паклалі на іх вопратку сваю,\rі Ён сеў паверх яе.",
        "ukr2": "привели ослицю та ослятко, поклали на них одяг й Ісус сів на неї.",
        "ukr3": "і привели ослицю і осля, й положили на них одежу свою, та й посадили Його верх неї.",
        "czech": "Privedli oslici i oslatko, polozili na ne plaste a on se na ne posadil.",
        "st_text": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их."
      }
    },
    {
      "id": 25453,
      "number": 8,
      "bookId": 51,
      "text": "Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 23421,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 23,
          "short": "Лев:23:40"
        },
        {
          "verseId": 26269,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:8"
        },
        {
          "verseId": 24266,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:36"
        },
        {
          "verseId": 18048,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:13"
        }
      ],
      "translates": {
        "kassian": "И очень многие в толпе разостлали свои одежды по дороге, другие же резали ветви с деревьев и расстилали по дороге;",
        "podstr": "Же многочисленная толпа постилала свои одежды в пути, другие же срезали ветви от деревьев и расстилали в пути.",
        "csya": "Множайшии же народи постилаху ризы своя по пути: друзии же резаху ветви от древ и постилаху по пути.",
        "averincev": "Множество народа расстилало одежды свои на пути, иные же ломали ветви с деревьев и устилали ими дорогу.",
        "ungerov": "",
        "csya_old": "Мно1жайшіи же наро1ди постилaху ри6зы сво‰ по пути2: друзjи же рёзаху вBтви t дре1въ и3 постилaху по пути2.",
        "sovr_rbo": "",
        "latin": "Plurima autem turba straverunt vestimenta sua in via: alii autem caedebant ramos de arboribus, et sternebant in via:",
        "ukr": "І багато народу стелили одежу свою по дорозі, інші ж різали віття з дерев і стелили дорогою.",
        "nkjv": "And a very great multitude spread their clothes on the road; others cut down branches from the trees and spread them on the road.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ πλεῖστος ὄχλος ἔστρωσαν ἑαυτῶν τὰ ἱμάτια ἐν τῇ ὁδῷ, ἄλλοι δὲ ἔκοπτον κλάδους ἀπὸ τῶν δένδρων καὶ ἐστρώννυον ἐν τῇ ὁδῷ.",
        "deutsch": "Aber viel Volks breitete die Kleider auf den Weg; die andern hieben Zweige von den Bäumen und streuten sie auf den Weg.",
        "spanish": "La numerosísima muchedumbre extendía sus mantos por el camino, mientras otros, cortando ramos de los árboles, lo alfombraban.",
        "peshitta": "ܘܣܽܘܓ݂ܳܐܐ ܕ݁ܟ݂ܶܢܫܶܐ ܡܫܰܘܶܝܢ ܗ݈ܘܰܘ ܡܳܐܢܰܝܗܽܘܢ ܒ݁ܽܐܘܪܚܳܐ ܐ݈ܚܪܳܢܶܐ ܕ݁ܶܝܢ ܦ݁ܳܣܩܺܝܢ ܗ݈ܘܰܘ ܣܰܘܟ݁ܶܐ ܡܶܢ ܐܺܝܠܳܢܶܐ ܘܪܳܡܶܝܢ ܒ݁ܽܐܘܪܚܳܐ܂",
        "bel_syomukha": "Мноства людзей пасьцілалі вопратку сваю на дарозе, а іншыя рэзалі вецьце з дрэў і пасьцілалі на дарозе;",
        "nrt": "Большинство собравшихся начало расстилать свои плащи на дороге, другие срезали ветви с деревьев и тоже расстилали их.",
        "romana": "Si cei mai multi din multime isi asterneau hainele pe cale, iar altii taiau ramuri din copaci si le asterneau pe cale,",
        "francais": "La plupart des gens de la foule étendirent leurs vêtements sur le chemin; d'autres coupèrent des branches d'arbres, et en jonchèrent la route.",
        "italian": "La folla numerosissima stese i suoi mantelli sulla strada mentre altri tagliavano rami dagli alberi e li stendevano sulla via.",
        "old_georgian": "ხოლო უმრავლესი იგი ერი დაუფენდა სამოსელსა მათსა გზასა ზედა, და სხუანი მოჰკაფდეს რტოებსა ხეთაგან და დაუფენდეს გზასა ზედა.",
        "portuguese": "E a maior parte da multidão estendeu os seus mantos pelo caminho; e outros cortavam ramos de árvores, e os\respalhavam pelo caminho.",
        "polish": "A ogromny tłum słał swe płaszcze na drodze, inni obcinali gałązki z drzew i\rścielili na drodze.",
        "pobedonostsev": "Множество же народа постилали одежды свои по пути, другие же резали ветви с дерев и постилали по пути.",
        "new_text": "Огромная толпа устилала дорогу своей одеждой, другие же ломали ветви с деревьев и устилали ими путь.",
        "serbian": "А народ веома многи простираше хаљине своје по путу, а други резаху грање од дрвећа и простираху по путу.",
        "bulgarian": "А повечето от народа постилаше дрехите си по пътя; други пък сечаха клони от дърветата и постилаха по пътя;",
        "Lutkovsky": "И множество людей расстилали по дороге одежды свои, \rа некоторые срезали ветви с деревьев и постилали по дороге.",
        "bel_boc": "Мноства людзей пасцілалі вопратку сваю на дарозе,\rа іншыя рэзалі галіны з дрэў і пасцілалі на дарозе;",
        "ukr2": "Народ же, якого було багато, простеляв свою одіж по дорозі, а інші зрізували з дерев гілки і розкладали по дорозі.",
        "ukr3": "Пребагато ж народу простилали одежу свою по дорозї; инші ж різали віттє з дерева і встилали дорогу.",
        "czech": "A mohutny zastup prostiral na cestu sve plaste, jini odsekavali ratolesti stromu a stlali je na cestu.",
        "st_text": "Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;"
      }
    },
    {
      "id": 25454,
      "number": 9,
      "bookId": 51,
      "text": "народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 6831,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 1,
          "short": "3 Цар:1:39"
        },
        {
          "verseId": 30664,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:26"
        },
        {
          "verseId": 25576,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:39"
        },
        {
          "verseId": 26270,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:9"
        },
        {
          "verseId": 26271,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:10"
        },
        {
          "verseId": 24268,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:38"
        },
        {
          "verseId": 18052,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:17"
        }
      ],
      "translates": {
        "kassian": "а народ, шедший впереди Его и следовавший за Ним, восклицал: Осанна Сыну Давидову! Благословен Грядущий во имя Господне! Осанна в вышних!",
        "podstr": "Же толпы идущие перед Ним и следующие кричали говорящие, Осанна Сыну Давида; Благословен Приходящий в имени Господа; Осанна в высочайших.",
        "csya": "Народи же предходящии (ему) и вследствующии зваху, глаголюще: осанна Сыну давидову: благословен грядый во имя Господне: осанна в вышних.",
        "averincev": "А толпы, шедшие впереди Него и следовавшие за Ним, кричали: \"Осанна Сыну Давидову! Благословен, Кто приходит во имя Господне! Осанна в вышних!\"",
        "ungerov": "",
        "csya_old": "Наро1ди же предходsщіи (є3мY) и3 вслёдствующіи звaху, глаго1люще: њсaнна сн7у дв7дову: блгcве1нъ грzды1й во и4мz гDне: њсaнна въ вы1шнихъ.",
        "sovr_rbo": "",
        "latin": "turbae autem, quae praecedebant, et quae sequebantur, clamabant, dicentes: Hosanna filio David: benedictus, qui venit in nomine Domini: hosanna in altissimis.",
        "ukr": "А народ, що йшов перед Ним і позаду, викрикував, кажучи: Осанна Сину Давидовому! Благословенний, хто йде у Господнє Ім'я! Осанна на висоті!",
        "nkjv": "Then the multitudes who went before and those who followed cried out, saying: \"Hosanna to the Son of David! 'Blessed is He who comes in the name of the Lord!' Hosanna in the highest!\" ",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ὄχλοι οἱ προάγοντες αὐτὸν καὶ οἱ ἀκολουθοῦντες ἔκραζον λέγοντες, ῾Ωσαννὰ τῷ υἱῷ Δαυίδ· Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου· ῾Ωσαννὰ ἐν τοῖς ὑψίστοις.",
        "deutsch": "Das Volk aber, das vorging und nachfolgte, schrie und sprach: Hosianna dem Sohn Davids! Gelobt sei, der da kommt in dem Namen des Herrn! Hosianna in der Höhe!",
        "spanish": "La multitud que le precedía gritaba, diciendo: «Hosanna al Hijo de David. Bendito el que viene en nombre del Señor; hosanna en las alturas».",
        "peshitta": "ܟ݁ܶܢܫܶܐ ܕ݁ܶܝܢ ܐܰܝܠܶܝܢ ܕ݁ܳܐܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܩܕ݂ܳܡܰܘܗ݈ܝ ܘܳܐܬ݂ܶܝܢ ܒ݁ܳܬ݂ܪܶܗ ܩܳܥܶܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܐܽܘܫܰܥܢܳܐ ܠܰܒ݂ܪܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂ ܒ݁ܪܺܝܟ݂ ܗ݈ܽܘ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܰܫܡܶܗ ܕ݁ܡܳܪܝܳܐ ܐܽܘܫܰܥܢܳܐ ܒ݁ܰܡܪܰܘܡܶܐ܂",
        "bel_syomukha": "а люд, які ішоў сьпераду і сьледам, усклікаў: асанна Сыну Давідаваму! Дабраславёны Той, Хто ідзе ў імя Гасподняе! Асанна ў вышынях!",
        "nrt": "Толпы людей, что шли впереди и позади Него, громко кричали: – Осанна Сыну Давида! Благословен Тот, Кто приходит во Имя Господа! Осанна в вышине небес!",
        "romana": "Iar multimile care mergeau inaintea Lui si care veneau dupa El strigau zicand: Osana Fiului lui David; binecuvantat este Cel ce vine intru numele Domnului! Osana intru cei de sus!",
        "francais": "Ceux qui précédaient et ceux qui suivaient Jésus criaient: Hosanna au Fils de David! Béni soit celui qui vient au nom du Seigneur! Hosanna dans les lieux très hauts!",
        "italian": "La folla che andava innanzi e quella che veniva dietro, gridava: Osanna al figlio di Davide! Benedetto colui che viene nel nome del Signore! Osanna nel più alto dei cieli!",
        "old_georgian": "და ერი იგი, რომელი წინა-უვიდოდა და რომელი უკანა შეუდგა, ღაღადებდეს და იტყოდეს: ოსანა ძესა დავითისსა! კურთხეულ არს მომავალი სახელითა უფლისაჲთა! გუაცხოვნენ ჩუენ, რომელი ხარ მაღალთა შინა!",
        "portuguese": "E as multidões, tanto as que o precediam como as que o seguiam, clamavam, dizendo: Hosana ao Filho de Davi!\r\nbendito o que vem em nome do Senhor! Hosana nas alturas!",
        "polish": "A tłumy, które Go poprzedzały i które szły za Nim, wołały głośno: Hosanna\r\nSynowi Dawida! Błogosławiony Ten, który przychodzi w imię Pańskie! Hosanna na wysokościach!",
        "pobedonostsev": "Народ же, и впереди и вслед идущие, восклицали: осанна Сыну Давидову! благословен грядый во имя Господне! осанна в вышних!",
        "new_text": "Толпы людей, шедшие впереди Него и сзади, кричали: — Осанна Сыну Давида! Да будет благословен Идущий во имя Господа! Осанна в небесах!",
        "serbian": "А народ, који иђаше пред њим и за њим, викаше говорећи: Осана Сину Давидову! Благословен који долази у име Господње! Осана на висини!",
        "bulgarian": "а народът, който вървеше отпред и който Го съпровождаше, възклицаваше и казваше: осана Сину Давидову! Благословен Идещият в име Господне! осана във висините!",
        "Lutkovsky": "И все люди, шедшие впереди или позади, восклицали: \r\nосанна Сыну Давида! \r\nБлагословен Грядущий во имя Господне! \r\nОсанна в вышних! \r\n(Пс 117.26)",
        "bel_boc": "а люд, які ішоў спераду і следам,\r\nусклікаў: асанна Сыну Давідаваму!\r\nБлагаславёны Той, Хто прыходзіць ў імя Гасподняе!\r\nАсанна ў вышніх!",
        "ukr2": "Люди, що йшли перед ним і ззаду, кликали: “Осанна Синові Давида! Благословен той, що йде в ім'я Господнє, осанна на висоті!”",
        "ukr3": "Народ же, що йшов попереду й позаду, покликував, говорячи: Осанна сину Давидовому: Благословен грядущий в імя Господнє; Осанна на вишинах.",
        "czech": "Zastupy, ktere sly pred nim i za nim, volaly: „Hosanna Synu Davidovu! Pozehnany, ktery prichazi ve jmenu Hospodinove! Hosanna na vysostech!“",
        "st_text": "народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25455,
      "number": 10,
      "bookId": 51,
      "text": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26272,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:11"
        }
      ],
      "translates": {
        "kassian": "И когда вошел Он в Иерусалим, весь город пришел в движение, и говорили: кто это?",
        "podstr": "И вошедшего Его в Иерусалим был потрясён весь город говорящий, Кто есть Этот?",
        "csya": "И вшедшу ему во Иерусалим, потрясеся весь град, глаголя: кто есть сей?",
        "averincev": "И когда входил Он в Иерусалим, все горожане пришли в волнение и спрашивали: \"Кто же это?\"",
        "ungerov": "",
        "csya_old": "И# вше1дшу є3мY во їеrли1мъ, потрzсе1сz ве1сь грaдъ, глаго1лz: кто1 є3сть се1й;",
        "sovr_rbo": "",
        "latin": "Et cum intrasset Jerosolymam, commota est universa civitas, dicens: Quis est hic?",
        "ukr": "А коли увійшов Він до Єрусалиму, то здвигнулося ціле місто, питаючи: Хто це такий?",
        "nkjv": "And when He had come into Jerusalem, all the city was moved, saying, \"Who is this?\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἰσελθόντος αὐτοῦ εἰς ῾Ιεροσόλυμα ἐσείσθη πᾶσα ἡ πόλις λέγουσα, Τίς ἐστιν οὗτος;",
        "deutsch": "Und als er zu Jerusalem einzog, erregte sich die ganze Stadt und sprach: Wer ist der?",
        "spanish": "Y cuando entró en Jerusalén, toda la ciudad se conmovió y decía: ¿Quién es este?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܰܠ ܠܽܐܘܪܺܫܠܶܡ ܐܶܬ݁ܬ݁ܙܺܝܥܰܬ݂ ܟ݁ܽܠܳܗ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܡܰܢܽܘ ܗܳܢܳܐ܂",
        "bel_syomukha": "І калі ўвайшоў Ён у Ерусалім, увесь горад узрушыўся і пыталіся і казалі: хто гэта?",
        "nrt": "И когда Иисус вошел в Иерусалим, весь город пришел в волнение, и все спрашивали: – Кто это?",
        "romana": "Si intrand El in Ierusalim, toata cetatea s-a cutremurat, zicand: Cine este Acesta?",
        "francais": "Lorsqu'il entra dans Jérusalem, toute la ville fut émue, et l'on disait: Qui est celui-ci?",
        "italian": "Entrato Gesù in Gerusalemme, tutta la città fu in agitazione e la gente si chiedeva: \"Chi è costui?\".",
        "old_georgian": "და ვითარცა შევიდა იგი იერუსალჱმდ, შეიძრა ქალაქი იგი ყოველი და იტყოდეს: ვინ არს ესე?",
        "portuguese": "Ao entrar ele em Jerusalém, agitou-se a cidade toda e perguntava: Quem é este?",
        "polish": "Gdy wjechał do Jerozolimy, poruszyło się całe miasto, i pytano: ”Kto to\rjest?”",
        "pobedonostsev": "И когда вошел Он в Иерусалим; потрясся весь град, вопрошая: кто есть Сей?",
        "new_text": "Когда Иисус входил в Иерусалим, весь город был в волнении. — Кто это такой? — спрашивали люди.",
        "serbian": "И кад он уђе у Јерусалим, узбуни се сав град говорећи: Ко је то?",
        "bulgarian": "И когато влезе в Иерусалим, цял град се потресе, и думаха: кой е Този?",
        "Lutkovsky": "И когда Он прибыл в Иерусалим, весь город пришел в смятение, \rи все спрашивали: кто Он?",
        "bel_boc": "І калі ўвайшоў Ён у Іерусалім,\rувесь горад прыйшоў у рух\rі казалі: хто гэта?",
        "ukr2": "І коли він увійшов у Єрусалим, заметушилося все місто, питаючи: “Хто це такий?”",
        "ukr3": "А як увійшов Він у Єрусалим, здвигнувсь увесь город, говорячи: Хто се такий?",
        "czech": "Kdyz vjel Jezis do Jeruzalema, po celem meste nastal rozruch; ptali se: „Kdo to je?“",
        "st_text": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?"
      }
    },
    {
      "id": 25456,
      "number": 11,
      "bookId": 51,
      "text": "Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 25765,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:17"
        },
        {
          "verseId": 24561,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:19"
        }
      ],
      "translates": {
        "kassian": "Народ же говорил: это пророк Иисус из Назарета Галилейского.",
        "podstr": "Же толпы говорили, Этот есть пророк Иисус из Назарета Галилеи.",
        "csya": "Народи же глаголаху: сей есть Иисус пророк, иже от назарета галилейска.",
        "averincev": "А толпы отвечали: \"Это пророк Иисус из Назарета в Галилее!\"",
        "ungerov": "",
        "csya_old": "Наро1ди же глаго1лаху: се1й є4сть ї}съ прbро1къ, и4же t назаре1та галіле1йска.",
        "sovr_rbo": "",
        "latin": "Populi autem dicebant: Hic est Jesus propheta a Nazareth Galilaeae.",
        "ukr": "А народ говорив: Це Пророк, Ісус із Назарету Галілейського!",
        "nkjv": "So the multitudes said, \"This is Jesus, the prophet from Nazareth of Galilee.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ὄχλοι ἔλεγον, Οὗτός ἐστιν ὁ προφήτης ᾽Ιησοῦς ὁ ἀπὸ Ναζαρὲθ τῆς Γαλιλαίας.",
        "deutsch": "Das Volk aber sprach: Das ist der Jesus, der Prophet von Nazareth aus Galiläa.",
        "spanish": "Y la muchedumbre respondía: Este es Jesús el profeta, de Nazaret de Galilea.",
        "peshitta": "ܟ݁ܶܢܫܶܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܗܳܢܰܘ ܝܶܫܽܘܥ ܢܒ݂ܺܝܳܐ ܕ݁ܡܶܢ ܢܳܨܪܰܬ݂ ܕ݁ܰܓ݂ܠܺܝܠܳܐ܂",
        "bel_syomukha": "А люд казаў: Гэта Ісус, Прарок з Назарэта Галілейскага.",
        "nrt": "Народ отвечал: – Это пророк Иисус из Назарета, что в Галилее!",
        "romana": "Iar multimile raspundeau: Acesta este Iisus, proorocul din Nazaretul Galileii.",
        "francais": "La foule répondait: C'est Jésus, le prophète, de Nazareth en Galilée.",
        "italian": "E la folla rispondeva: \"Questi è il profeta Gesù, da Nàzaret di Galilea\".",
        "old_georgian": "ხოლო ერი იგი ეტყოდა: ესე არს წინაწარმეტყუელი იესუ ნაზარეთით გალილეაჲსაჲთ.",
        "portuguese": "E as multidões respondiam: Este é o profeta Jesus, de Nazaré da Galiléia.",
        "polish": "A tłumy odpowiadały: ”To jest prorok, Jezus z Nazaretu w Galilei”.",
        "pobedonostsev": "В народе же говорили: Сей есть Иисус, пророк из Назарета Галилейского.",
        "new_text": "— Это пророк Иисус из Назарета, что в Галилее, — отвечала толпа.",
        "serbian": "А народ говораше: Ово је Исус, пророк из Назарета Галилејскога.",
        "bulgarian": "А народът отговаряше: Този е Иисус, пророкът от Назарет Галилейски.",
        "Lutkovsky": "А многие люди отвечали: Он - пророк, \r\nИисус из Назарета Галилейского.",
        "bel_boc": "А люд казаў: Гэта Іісус,\r\nПрарок з Назарэта Галілейскага.",
        "ukr2": "Народ же казав: “Це пророк, Ісус із Назарету в Галилеї.”",
        "ukr3": "Народ же казав: Се Ісус, пророк із Назарета Галилейського.",
        "czech": "Zastupy odpovidaly: „To je ten prorok Jezis z Nazareta v Galileji.“",
        "st_text": "Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25457,
      "number": 12,
      "bookId": 51,
      "text": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 36110,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 14,
          "short": "Втор:14:23"
        },
        {
          "verseId": 36112,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 14,
          "short": "Втор:14:25"
        },
        {
          "verseId": 26276,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:15"
        },
        {
          "verseId": 24275,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:45"
        },
        {
          "verseId": 18336,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:14"
        }
      ],
      "translates": {
        "kassian": "И вошел Иисус в храм, и изгнал всех продающих и покупающих в храме, и столы менял опрокинул и прилавки продающих голубей.",
        "podstr": "И вошёл Иисус в Храм, и изгнал всех продающих и покупающих в Храме, и столы менял перевернул и сиденья продающих голубей,",
        "csya": "И вниде Иисус в церковь Божию и изгна вся продающыя и купующыя в церкви, и трапезы торжником испроверже и седалища продающих голуби,",
        "averincev": "И вошел Иисус во Храм, и прогнал всех, кто продавал и покупал во Храме, и опрокинул столы менял и прилавки торговцев голубями.",
        "ungerov": "",
        "csya_old": "И# вни1де ї}съ въ це1рковь б9ію и3 и3згнA вс‰ продаю1щыz и3 купyющыz въ це1ркви, и3 трапє1зы торжникHмъ и3спрове1рже и3 сэд†лища продаю1щихъ гHлуби,",
        "sovr_rbo": "",
        "latin": "Et intravit Jesus in templum Dei, et ejiciebat omnes vendentes et ementes in templo, et mensas numulariorum, et cathedras vendentium columbas evertit:",
        "ukr": "Потому Ісус увійшов у храм Божий, і вигнав усіх продавців і покупців у храмі, і поперевертав грошомінам столи, та ослони продавцям голубів.",
        "nkjv": "Then Jesus went into the temple of God and drove out all those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves.",
        "desnitsky": "",
        "tex_rec": "Καὶ εἰσῆλθεν ᾽Ιησοῦς εἰς τὸ ἱερόν, καὶ ἐξέβαλεν πάντας τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν κατέστρεψεν καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστεράς,",
        "deutsch": "Und Jesus ging zum Tempel Gottes hinein und trieb heraus alle Verkäufer und Käufer im Tempel und stieß um der Wechsler Tische und die Stühle der Taubenkrämer",
        "spanish": "Entró Jesús en el templo de Dios y arrojó de allí a cuantos vendían y compraban en él, y derribó las mesas de las cambistas y los asientos de los vendedores de palomas,",
        "peshitta": "ܘܥܰܠ ܝܶܫܽܘܥ ܠܗܰܝܟ݁ܠܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܰܐܦ݁ܶܩ ܠܟ݂ܽܠܗܽܘܢ ܕ݁ܙܳܒ݂ܢܺܝܢ ܘܰܡܙܰܒ݁ܢܺܝܢ ܒ݁ܗܰܝܟ݁ܠܳܐ ܘܣܰܚܶܦ݂ ܦ݁ܳܬ݂ܽܘܪܶܐ ܕ݁ܰܡܥܰܪܦ݂ܳܢܶܐ ܘܟ݂ܽܘܪܣܰܘܳܬ݂ܳܐ ܕ݁ܗܳܢܽܘܢ ܕ݁ܰܡܙܰܒ݁ܢܺܝܢ ܝܰܘܢܶܐ܂",
        "bel_syomukha": "І ўвайшоў Ісус у храм Божы і выгнаў усіх тых, што прадавалі і куплялі ў храме, і сталы мяняйлаў перакуліў і ўслоны прадаўцоў галубоў,",
        "nrt": "Иисус вошел в храм и выгнал оттуда всех, кто там продавал и покупал. Он опрокинул столы менял и прилавки торговцев голубями.",
        "romana": "Si a intrat Iisus in templu si a alungat pe toti cei ce vindeau si cumparau in templu si a rasturnat mesele schimbatorilor de bani si scaunele celor care vindeau porumbei.",
        "francais": "Jésus entra dans le temple de Dieu. Il chassa tous ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons.",
        "italian": "Gesù entrò poi nel tempio e scacciò tutti quelli che vi trovò a comprare e a vendere; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe",
        "old_georgian": "და შევიდა იესუ ტაძარსა მას ღმრთისასა და გამოასხა ყოველი იგი განმსყიდელი და ყოველი, რომელი იყიდდა ტაძარსა მას შინა, და ტაბლები იგი მეკერმეთაჲ მათ დაამჴუა და დასასხდომლები იგი ტრედის-მოფარდულთაჲ მათ დაუქცია.",
        "portuguese": "Então Jesus entrou no templo, expulsou todos os que ali vendiam e compravam, e derribou as mesas dos\rcambistas e as cadeiras dos que vendiam pombas;",
        "polish": "A Jezus wszedł do świątyni i wyrzucił wszystkich sprzedających i kupujących w świątyni; powywracał stoły zmieniających pieniądze oraz ławki tych,\rktórzy sprzedawali gołębie.",
        "pobedonostsev": "И вошел Иисус в храм Божий, и изгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,",
        "new_text": "Иисус пришел в Храм и выгнал оттуда всех, кто продавал и покупал в Храме, опрокинул столы менял и скамьи торгующих голубями.",
        "serbian": "И уђе Исус у храм Божији, и изгна све који продаваху и куповаху по храму, и испремета столове оних што мијењаху новце, и клупе оних што продаваху голубове.",
        "bulgarian": "И влезе Иисус в Божия храм, изпъди всички продавачи и купувачи в храма, прекатури масите на менячите и пейките на гълъбопродавците,",
        "Lutkovsky": "И вошел Иисус в храм Божий, \rи изгнал всех продающих и покупающих в храме, \rа столы менял и лавки продавцов голубей опрокинул,",
        "bel_boc": "І ўвайшоў Іісус у храм Божы\rі выгнаў усіх тых, што прадавалі і куплялі ў храме,\rі сталы мянялаў перакуліў і ўслоны прадаўцоў галубоў,",
        "ukr2": "Ісус увійшов у храм і вигнав усіх, що продавали й купували в храмі; перевернув столи міняйлів, а й ослони тих, що продавали голубів,",
        "ukr3": "І прийшов Ісус у церкву Божу, й повиганяв усїх, що продавали да торгували в церкві, й поперевертав столи в міняльників, і ослони в тих, що продавали голуби;",
        "czech": "Jezis vesel do chramu a vyhnal prodavace a kupujici v nadvori, zprevracel stoly smenarniku i stanky prodavacu holubu;",
        "st_text": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,"
      }
    },
    {
      "id": 25458,
      "number": 13,
      "bookId": 51,
      "text": "и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 7557,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 8,
          "short": "3 Цар:8:43"
        },
        {
          "verseId": 20979,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 56,
          "short": "Ис:56:7"
        },
        {
          "verseId": 16541,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 7,
          "short": "Иер:7:11"
        },
        {
          "verseId": 26278,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:17"
        },
        {
          "verseId": 24276,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:46"
        }
      ],
      "translates": {
        "kassian": "И говорит им: написано: \"Дом Мой домом молитвы будет назван\", вы же его делаете вертепом разбойников.",
        "podstr": "и говорит им, Написано, Дом мой домом молитвы будет назван, вы же его делаете пещерой разбойников.",
        "csya": "и глагола им: писано есть: храм мой храм молитвы наречется: вы же сотвористе и вертеп разбойником.",
        "averincev": "И говорит Он им: \"В Писании сказано: \"Имя дому Моему - дом молитвы!\" - вы же сделали из него вертеп разбойников\".",
        "ungerov": "",
        "csya_old": "и3 гlа и5мъ: пи1сано є4сть: хрaмъ мо1й хрaмъ мlтвы нарече1тсz: вы1 же сотвори1сте и5 верте1пъ разбо1йникwмъ.",
        "sovr_rbo": "",
        "latin": "et dicit eis: Scriptum est: Domus mea domus orationis vocabitur: vos autem fecistis illam speluncam latronum.",
        "ukr": "І сказав їм: Написано: Дім Мій буде домом молитви, а ви робите з нього печеру розбійників.",
        "nkjv": "And He said to them, \"It is written, 'My house shall be called a house of prayer,' but you have made it a 'den of thieves.' \" ",
        "desnitsky": "",
        "tex_rec": "καὶ λέγει αὐτοῖς, Γέγραπται, ῾Ο οἶκός μου οἶκος προσευχῆς κληθήσεται, ὑμεῖς δὲ αὐτὸν ποιεῖτε σπήλαιον λῃστῶν.",
        "deutsch": "und sprach zu ihnen: Es steht geschrieben: \"Mein Haus soll ein Bethaus heißen\"; ihr aber habt eine Mördergrube daraus gemacht.",
        "spanish": "diciéndoles: Escrito está: «Mi casa será llamada casa de oración», pero vosotros la habéis convertido en cueva de ladrones.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܟ݁ܬ݂ܺܝܒ݂ ܗ݈ܽܘ ܕ݁ܒ݂ܰܝܬ݁ܝ ܒ݁ܶܝܬ݂ ܨܠܽܘܬ݂ܳܐ ܢܶܬ݂ܩܪܶܐ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܥܒ݂ܰܕ݁ܬ݁ܽܘܢܳܝܗ݈ܝ ܡܥܰܪܬ݂ܳܐ ܕ݁ܠܶܣܛܳܝܶܐ܂",
        "bel_syomukha": "і сказаў ім: напісана: \"дом Мой домам малітвы назавецца\"; а вы зрабілі зь яго логава разбойнікаў.",
        "nrt": "– Написано, – говорил Он, – «Дом Мой будет назван домом молитвы», а вы превратили его в разбойничье логово.",
        "romana": "Si a zis lor: Scris este: \"Casa Mea, casa de rugaciune se va chema, iar voi o faceti pestera de talhari!\"",
        "francais": "Et il leur dit: Il est écrit: Ma maison sera appelée une maison de prière. Mais vous, vous en faites une caverne de voleurs.",
        "italian": "e disse loro: \"La Scrittura dice: La mia casa sarà chiamata casa di preghiera ma voi ne fate una spelonca di ladri\".",
        "old_georgian": "და ჰრქუა მათ: წერილ არს: სახლსა ჩემსა სახლ სალოცველ ეწოდოს, ხოლო თქუენ გიყოფიეს იგი ქუაბ ავაზაკთა.",
        "portuguese": "e disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a fazeis covil de salteadores.",
        "polish": "I rzekł do nich: ”Napisane jest: Mój dom ma być domem modlitwy, a wy\r\nczynicie z niego jaskinię zbójców”.",
        "pobedonostsev": "и говорил им: писано: дом Мой домом молитвы наречется; а вы сотворили из него вертеп разбойников (Ис.56:7. Иер.7:11).",
        "new_text": "Иисус сказал им: — В Писании говорится: «Дом Мой будет назван домом молитвы», а вы превратили его в разбойничий притон!",
        "serbian": "И рече им: Написано је: Дом мој дом молитве нека се зове;  а ви начинисте од њега пећину разбојничку.",
        "bulgarian": "и казваше им: писано е: \"домът Ми дом за молитва ще се нарече\", а вие го направихте разбойнишки вертеп.",
        "Lutkovsky": "и говорил им: написано ведь: дом Мой домом молитвы наречется; \r\nвы же из него сотворили вертеп разбойников. \r\n(Ис 56.7; Иер 7.11)",
        "bel_boc": "і сказаў ім: напісана: \"дом Мой домам малітвы назавецца\";\r\nа вы зрабілі з яго логава разбойнікаў.",
        "ukr2": "і сказав їм: “Написано: Дім мій домом молитви буде зватись, – ви ж чините з нього печеру розбійників.”",
        "ukr3": "і рече до них: Писано: Дом мій дом молитви звати меть ся; ви ж його зробили вертепом розбійників.",
        "czech": "rekl jim: „Je psano: ‚Muj dum bude zvan domem modlitby,‘ ale vy z neho delate doupe lupicu.“",
        "st_text": "и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25459,
      "number": 14,
      "bookId": 51,
      "text": "И приступили к Нему в храме слепые и хромые, и Он исцелил их.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 20509,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:6"
        }
      ],
      "translates": {
        "kassian": "И подошли к Нему слепые и хромые в храме, и Он исцелил их.",
        "podstr": "И подошли к Нему слепые и хромые в Храме, и исцелял их.",
        "csya": "И приступиша к нему хромии и слепии в церкви: и исцели их.",
        "averincev": "И подошли к Нему во Храме слепцы и хромые, и Он исцелил их.",
        "ungerov": "",
        "csya_old": "И# приступи1ша къ немY хро1міи и3 слэпjи въ це1ркви: и3 и3сцэли2 и5хъ.",
        "sovr_rbo": "",
        "latin": "Et accesserunt ad eum caeci, et claudi in templo: et sanavit eos.",
        "ukr": "І приступили у храмі до Нього сліпі та криві, і Він їх уздоровив.",
        "nkjv": "Then the blind and the lame came to Him in the temple, and He healed them.",
        "desnitsky": "",
        "tex_rec": "Καὶ προσῆλθον αὐτῷ τυφλοὶ καὶ χωλοὶ ἐν τῷ ἱερῷ, καὶ ἐθεράπευσεν αὐτούς.",
        "deutsch": "Und es gingen zu ihm Blinde und Lahme im Tempel, und er heilte sie.",
        "spanish": "Llegáronse a El ciegos y cojos en el templo y los sanó.",
        "peshitta": "ܘܩܰܪܶܒ݂ܘ ܠܶܗ ܒ݁ܗܰܝܟ݁ܠܳܐ ܣܡܰܝܳܐ ܘܰܚܓ݂ܺܝܣܶܐ ܘܰܐܣܺܝ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "І прыступілі да Яго ў храме сьляпыя і кульгавыя, і Ён ацаліў іх.",
        "nrt": "В храме к Нему подошли слепые и хромые, и Он исцелил их.",
        "romana": "Si au venit la El, in templu, orbi si schiopi si i-a facut sanatosi.",
        "francais": "Des aveugles et des boiteux s'approchèrent de lui dans le temple. Et il les guérit.",
        "italian": "Gli si avvicinarono ciechi e storpi nel tempio ed egli li guarì.",
        "old_georgian": "და მოუჴდეს მას ბრმანი და მკელობელნი ტაძარსა მას შინა, და განკურნნა იგინი.",
        "portuguese": "E chegaram-se a ele no templo cegos e coxos, e ele os curou.",
        "polish": "W świątyni podeszli do Niego niewidomi i chromi, i uzdrowił ich.",
        "pobedonostsev": "И приступили к Нему слепые и хромые в храме, и исцелил их.",
        "new_text": "В Храме подошли к Нему слепые и хромые, и Он их исцелил.",
        "serbian": "И приступише му хроми и слијепи у храму, и исцијели их.",
        "bulgarian": "И дойдоха при Него в храма слепи и хроми, и Той ги изцери.",
        "Lutkovsky": "И подошли к Нему в храме слепые и хромые, \rи Он исцелил их.",
        "bel_boc": "І прыступілі да Яго ў храме сляпыя і кульгавыя,\rі Ён ацаліў іх.",
        "ukr2": "І підійшли до нього в храмі сліпі та кульгаві, і він зцілив їх.",
        "ukr3": "І приходили до Него в церкві слїпі й криві, і сцїляв їх.",
        "czech": "I pristoupili k nemu v chrame slepi a chromi, a on je uzdravil.",
        "st_text": "И приступили к Нему в храме слепые и хромые, и Он исцелил их."
      }
    },
    {
      "id": 25460,
      "number": 15,
      "bookId": 51,
      "text": "Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! - вознегодовали",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 20299,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 26,
          "short": "Ис:26:11"
        },
        {
          "verseId": 25392,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 2,
          "short": "Мф:2:4"
        }
      ],
      "translates": {
        "kassian": "А первосвященники и книжники, увидев дивные дела, которые Он совершил, и детей, восклицающих в храме: Осанна Сыну Давидову! - вознегодовали",
        "podstr": "Увидевшие же первосвященники и книжники чудеса которые сделал и детей кричащих в Храме и говорящих, Осанна Сыну Давида, вознегодовали",
        "csya": "Видевше же архиерее и книжницы чудеса, яже сотвори, и отроки зовущя в церкви и глаголющя: осанна Сыну давидову, негодоваша",
        "averincev": "А первосвященники и книжники, видя дивные дела, которые Он творил, и детей, которые кричали во Храме: \"Осанна Сыну Давидову!\" - пришли в ярость",
        "ungerov": "",
        "csya_old": "Ви1дэвше же ґрхіере1є и3 кни1жницы чудесA, ±же сотвори2, и3 џтроки зовyщz въ це1ркви и3 глаго1лющz: њсaнна сн7у дв7дову, негодовaша",
        "sovr_rbo": "",
        "latin": "Videntes autem principes sacerdotum et scribae mirabilia quae fecit, et pueros clamantes in templo, et dicentes: Hosanna filio David: indignati sunt,",
        "ukr": "А первосвященики й книжники, бачивши чуда, що Він учинив, і дітей, що в храмі викрикували: Осанна Сину Давидовому, обурилися,",
        "nkjv": "But when the chief priests and scribes saw the wonderful things that He did, and the children crying out in the temple and saying, \"Hosanna to the Son of David!\" they were indignant",
        "desnitsky": "",
        "tex_rec": "ἰδόντες δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὰ θαυμάσια ἃ ἐποίησεν καὶ τοὺς παῖδας τοὺς κράζοντας ἐν τῷ ἱερῷ καὶ λέγοντας, ῾Ωσαννὰ τῷ υἱῷ Δαυίδ, ἠγανάκτησαν",
        "deutsch": "Da aber die Hohenpriester und Schriftgelehrten sahen die Wunder, die er tat, und die Kinder, die im Tempel schrieen und sagten: Hosianna dem Sohn Davids! wurden sie entrüstet",
        "spanish": "Viendo los príncipes de los sacerdotes y los escribas las maravillas que hacía y a los niños que gritaban en el templo y decían: Hosanna al hijo de David, se indignaron",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܰܘ ܕ݁ܶܝܢ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܬ݁ܶܕ݂ܡܪܳܬ݂ܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܘܰܛܠܳܝܶܐ ܕ݁ܩܳܥܶܝܢ ܒ݁ܗܰܝܟ݁ܠܳܐ ܘܳܐܡܪܺܝܢ ܐܽܘܫܰܥܢܳܐ ܠܰܒ݂ܪܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂ ܐܶܬ݂ܒ݁ܶܐܫ ܠܗܽܘܢ܂",
        "bel_syomukha": "А першасьвятары і кніжнікі, убачыўшы цуды, якія Ён учыніў, і дзяцей, якія ўсклікалі ў храме і казалі: \"асанна Сыну Давідаваму\", абурыліся.",
        "nrt": "Священники и учители Закона, увидев чудеса, которые совершал Иисус, и услышав, как дети кричат в храме: «Осанна Сыну Давида!», возмутились.",
        "romana": "Si vazand arhiereii si carturarii minunile pe care le facuse si pe copiii care strigau in templu si ziceau: Osana Fiului lui David, s-au maniat,",
        "francais": "Mais les principaux sacrificateurs et les scribes furent indignés, à la vue des choses merveilleuses qu'il avait faites, et des enfants qui criaient dans le temple: Hosanna au Fils de David!",
        "italian": "Ma i sommi sacerdoti e gli scribi, vedendo le meraviglie che faceva e i fanciulli che acclamavano nel tempio: \"Osanna al figlio di Davide\", si sdegnarono",
        "old_georgian": "და ვითარცა იხილეს მღდელთ-მოძღუართა მათ და მწიგნობართა, რომელ-იგი ქმნნა სასწაულნი, და ყრმები იგი, რომელ ღაღადებდეს ტაძარსა მას შინა და იტყოდეს: ოსანა ძესა დავითისსა,",
        "portuguese": "Vendo, porém, os principais sacerdotes e os escribas as maravilhas que ele fizera, e os meninos que clamavam\rno templo: Hosana ao Filho de Davi, indignaram-se,",
        "polish": "Lecz arcykapłani i uczeni w Piśmie - widząc cuda, które uczynił, i dzieci\rwołające w świątyni: ”Hosanna Synowi Dawida” - oburzyli się",
        "pobedonostsev": "Видев же, первосвященники и книжники чудеса, что Он творил, и отроков в храме зовущих и говорящих: осанна Сыну Давидову! вознегодовали",
        "new_text": "Старшие священники и учителя Закона, видя удивительные дела, которые Он совершал, и детей, кричащих в Храме: «Осанна Сыну Давида!» — возмутились",
        "serbian": "А кад видјеше првосвештеници и књижевници чудеса која учини, и дјецу гдје вичу у храму и говоре: Осана Сину Давидову, расрдише се.",
        "bulgarian": "А първосвещениците и книжниците, като видяха чудесата, що Той стори, и децата, които викаха в храма и думаха: осана Сину Давидову! възнегодуваха",
        "Lutkovsky": "Первосвященники же и книжники, \rхотя и видели чудеса, которые Он совершил, \rпри виде детей, восклицающих в храме: осанна Сыну Давида! \r- пришли в негодование",
        "bel_boc": "А першасвятары і кніжнікі, убачыўшы цуды, якія Ён учыніў,\rі дзяцей, якія ўсклікалі ў храме\rі казалі: \"асанна Сыну Давідаваму\",\rабураліся",
        "ukr2": "Первосвященики ж та книжники, побачивши чуда, які він творив, і дітей, що кричали в храмі: “Осанна Синові Давида!” – обурилися",
        "ukr3": "Бачивши ж архиєреї та письменники чудеса, що Він робив, і хлопят, що покликували в церкві, й казали: Осанна сину Давидовому, розлютувались,",
        "czech": "Kdyz veleknezi a zakonici videli jeho udivujici ciny i deti volajici v chrame „Hosanna Synu Davidovu“, rozhnevali se",
        "st_text": "Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! - вознегодовали"
      }
    },
    {
      "id": 25461,
      "number": 16,
      "bookId": 51,
      "text": "и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 32442,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 8,
          "short": "Пс:8:3"
        }
      ],
      "translates": {
        "kassian": "и сказали Ему: слышишь Ты, что они говорят? Иисус же ответил им: да! Разве вы никогда не читали: \"Из уст младенцев и грудных детей Ты устроил Себе хвалу\"?",
        "podstr": "и сказали Ему, Слышишь что эти говорят? Же Иисус говорит им, Да; никогда [разве не] прочли что Из уст младенцев и грудных детей устроил хвалу?",
        "csya": "и реша ему: слышиши ли, что сии глаголют? Иисус же рече им: ей: несте ли чли николиже, яко из уст младенец и ссущих совершил еси хвалу?",
        "averincev": "и сказали Ему: \"Слышишь, что они кричат?\" А Иисус говорит им: \"Да! Или вы никогда не читали в Писании: \"Из детских, из младенческих уст Ты уготовал Себе хвалу\"?\"",
        "ungerov": "",
        "csya_old": "и3 рёша є3мY: слы1шиши ли, что2 сjи глаго1лютъ; І3}съ же рече2 и5мъ: є4й: нёсте ли чли2 николи1же, ћкw и3з8 ќстъ младе1нєцъ и3 ссyщихъ соверши1лъ є3си2 хвалY;",
        "sovr_rbo": "",
        "latin": "et dixerunt ei: Audis quid isti dicunt? Jesus autem dixit eis: Utique. Numquam legistis: Quia ex ore infantium et lactentium perfecisti laudem?",
        "ukr": "та й сказали Йому: Чи ти чуєш, що кажуть вони? А Ісус відказав їм: Так. Чи ж ви не читали ніколи: Із уст немовлят, і тих, що ссуть, учинив Ти хвалу?",
        "nkjv": "and said to Him, \"Do You hear what these are saying?\" And Jesus said to them, \"Yes. Have you never read, 'Out of the mouth of babes and nursing infants You have perfected praise'?\" ",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπαν αὐτῷ, ᾽Ακούεις τί οὗτοι λέγουσιν; ὁ δὲ ᾽Ιησοῦς λέγει αὐτοῖς, Ναί· οὐδέποτε ἀνέγνωτε ὅτι ᾽Εκ στόματος νηπίων καὶ θηλαζόντων κατηρτίσω αἶνον;",
        "deutsch": "und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: \"Aus dem Munde der Unmündigen und Säuglinge hast du Lob zugerichtet\"?",
        "spanish": "y le dijeron: ¿Oyes lo que éstos dicen? Respondióles Jesús: Sí. ¿No habéis leído jamás: «De la boca de los niños y de los que maman has hecho brotar la alabanza»?",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܶܗ ܫܳܡܰܥ ܐܰܢ݈ܬ݁ ܡܳܢܳܐ ܐܳܡܪܺܝܢ ܗܳܠܶܝܢ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܺܝܢ ܡܶܢ ܡܬ݂ܽܘܡ ܠܳܐ ܩܪܰܝܬ݁ܽܘܢ ܕ݁ܡܶܢ ܦ݁ܽܘܡܳܐ ܕ݁ܰܛܠܳܝܶܐ ܘܰܕ݂ܝܰܠܽܘܕ݂ܶܐ ܬ݁ܰܩܶܢܬ݁ ܬ݁ܶܫܒ݁ܽܘܚܬ݁ܳܐ܂",
        "bel_syomukha": "і сказалі Яму: ці чуеш, што яны кажуць? А Ісус кажа ім: так! хіба вы ніколі ня чыталі: \"з вуснаў дзетак і немаўлят Ты ўчыніў хвалу?\".",
        "nrt": "– Ты слышишь, что кричат эти дети? – спросили они Его. – Да, – ответил Иисус, – разве вы не читали, что написано: «Из уст младенцев и грудных детей Ты вызовешь Себе хвалу»?",
        "romana": "Si I-au zis: Auzi ce zic acestia? Iar Iisus le-a zis: Da. Au niciodata n-ati citit ca din gura copiilor si a celor ce sug Ti-ai pregatit lauda?",
        "francais": "Ils lui dirent: Entends-tu ce qu'ils disent? Oui, leur répondit Jésus. N'avez-vous jamais lu ces paroles: Tu as tiré des louanges de la bouche des enfants et de ceux qui sont à la mamelle?",
        "italian": "e gli dissero: \"Non senti quello che dicono?\". Gesù rispose loro: \"Sì, non avete mai letto: Dalla bocca dei bambini e dei lattanti ti sei procurata una lode?\".",
        "old_georgian": "განრისხნეს და ჰრქუეს მას: გესმისა, რასა-ესე იტყჳან? ხოლო იესუ ჰრქუა მათ: ჰე; არასადა აღმოგიკითხავსა, ვითარმედ: პირითა ყრმათა ჩჩჳლთა მწოვართაჲთა დაამტკიცე ქებაჲ?",
        "portuguese": "e perguntaram-lhe: Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de\rpequeninos e de criancinhas de peito tiraste perfeito louvor?",
        "polish": "i rzekli do Niego: ”Słyszysz, co one mówią?” A Jezus im odpowiedział: ”Tak\rjest. Czy nigdy nie czytaliście: Z ust niemowląt i ssących zgotowałeś sobie\rchwałę?”",
        "pobedonostsev": "и сказали Ему: слышишь ли, что они говорят? Иисус же сказал им: да! разве никогда не читали вы: из уст младенцев и ссущих совершил Ты хвалу (Пс.8:3)?",
        "new_text": "и сказали Ему: — Ты слышишь, что они говорят?! — Да, — отвечает им Иисус. — Разве вы не читали: «Та хвала для Тебя совершенна, что исходит из уст детей и грудных младенцев»?",
        "serbian": "И рекоше му: Чујеш ли шта ови говоре? А Исус им рече: Да! Зар нисте никада читали: Из уста дјеце и одојчади начинио си себи хвалу?",
        "bulgarian": "и Му рекоха: чуваш ли, какво казват те? А Иисус им отговори: да! нима никога не сте чели: \"из устата на младенци и кърмачета Ти си стъкмил похвала\"?",
        "Lutkovsky": "и говорят Ему: разве Ты не слышишь, что они кричат? \rИисус же сказал им: слышу. \rА вы разве никогда не читали: \rиз уст детей и грудных младенцев Ты исторг хвалу? \r(Пс 8.3)",
        "bel_boc": "і сказалі Яму: ці чуеш, што яны кажуць?\rА Іісус кажа ім: так!\rхіба вы ніколі не чыталі:\r\"з вуснаў дзетак і немаўлят Ты ўчыніў хвалу?\"",
        "ukr2": "і мовили до нього: “Чуєш, що оці кажуть?” А Ісус відповів їм: “Атож, хіба ви ніколи не читали: Устами немовлят та ссущих ти вчинив собі похвалу.”",
        "ukr3": "і казали до Него: Чи чуєш, що оцї кажуть? Ісус же рече їм: Так. Хиба ви нїколи не читали: Що з уст немовляток і ссущих вирядив єси хвалу?",
        "czech": "a rekli mu: „Slysis, co to rikaji?“ Jezis jim odpovedel: „Ovsem! Nikdy jste necetli: ‚Z ust nemluvnatek a kojencu pripravil sis chvalu‘?“",
        "st_text": "и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?"
      }
    },
    {
      "id": 25462,
      "number": 17,
      "bookId": 51,
      "text": "И, оставив их, вышел вон из города в Вифанию и провел там ночь.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26272,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:11"
        }
      ],
      "translates": {
        "kassian": "И оставив их, вышел из города в Вифанию и провел там ночь.",
        "podstr": "И оставивший их вышел из города в Вифанию, и заночевал там.",
        "csya": "И оставль их, изыде вон из града в вифанию и водворися ту.",
        "averincev": "И оставив их, ушел Он из города в Вифанию и провел ночь там.",
        "ungerov": "",
        "csya_old": "И# њстaвль и5хъ, и3зы1де во1нъ и3з8 грaда въ виfaнію и3 водвори1сz тY.",
        "sovr_rbo": "",
        "latin": "Et relictis illis, abiit foras extra civitatem in Bethaniam: ibique mansit.",
        "ukr": "І покинувши їх, Він вийшов за місто в Віфанію, і там ніч перебув.",
        "nkjv": "Then He left them and went out of the city to Bethany, and He lodged there.",
        "desnitsky": "",
        "tex_rec": "Καὶ καταλιπὼν αὐτοὺς ἐξῆλθεν ἔξω τῆς πόλεως εἰς Βηθανίαν, καὶ ηὐλίσθη ἐκεῖ.",
        "deutsch": "Und er ließ sie da und ging zur Stadt hinaus gen Bethanien und blieb daselbst.",
        "spanish": "Y dejándolos, salió de la ciudad a Betania, donde pasó la noche.",
        "peshitta": "ܘܰܫܒ݂ܰܩ ܐܶܢܽܘܢ ܘܰܢܦ݂ܰܩ ܠܒ݂ܰܪ ܡܶܢ ܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܠܒ݂ܶܝܬ݂‌ܥܰܢܝܳܐ ܘܒ݂ܳܬ݂ ܬ݁ܰܡܳܢ܂",
        "bel_syomukha": "І пакінуўшы іх, выйшаў з горада ў Віфанію і правёў там ноч.",
        "nrt": "Он оставил их и пошел из города в Вифанию, где и заночевал.",
        "romana": "Si lasandu-i, a iesit afara din cetate la Betania, si noaptea a ramas acolo.",
        "francais": "Et, les ayant laissés, il sortit de la ville pour aller à Béthanie, où il passa la nuit.",
        "italian": "E, lasciatili, uscì fuori dalla città, verso Betània, e là trascorse la notte.",
        "old_georgian": "დაუტევნა იგინი და განვიდა გარე ქალაქით ბეთანიად და იქცეოდა მუნ.",
        "portuguese": "E deixando-os, saiu da cidade para Betânia, e ali passou a noite.",
        "polish": "Z tym ich zostawił, wyszedł poza miasto do Betanii i tam zanocował.",
        "pobedonostsev": "И, оставив их, вышел вон из града в Вифанию и водворился там.",
        "new_text": "Покинув их, Иисус ушел из города в Вифанию и ночь провел там.",
        "serbian": "И оставивши их, изиђе напоље из града, у Витанију, и заноћи ондје.",
        "bulgarian": "И като ги остави, излезе вън от града за Витания, дето и пренощува.",
        "Lutkovsky": "И, оставив их, Он удалился из города в Вифанию \r\nи заночевал там.",
        "bel_boc": "І пакінуўшы іх,\r\nвыйшаў з горада ў Віфанію\r\nі правёў там ноч.",
        "ukr2": "І покинувши їх, вийшов з міста у Витанію і там заночував.",
        "ukr3": "І, покинувши їх, вийшов осторонь із города в Витанию, й пробував там.",
        "czech": "Opustil je a vysel ven z mesta do Betanie; tam prenocoval.",
        "st_text": "И, оставив их, вышел вон из города в Вифанию и провел там ночь.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25463,
      "number": 18,
      "bookId": 51,
      "text": "Поутру же, возвращаясь в город, взалкал;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26273,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:12"
        }
      ],
      "translates": {
        "kassian": "Утром же, возвращаясь в город, Он ощутил голод",
        "podstr": "Рано утром же возвращающийся в город испытывал голод.",
        "csya": "Утру же возвращься во град, взалка:",
        "averincev": "А поутру, возвращаясь в город, Он почувствовал голод;",
        "ungerov": "",
        "csya_old": "Ќтру же возврaщьсz во грaдъ, взалкA:",
        "sovr_rbo": "",
        "latin": "Mane autem revertens in civitatem, esuriit.",
        "ukr": "А вранці, до міста вертаючись, Він зголоднів.",
        "nkjv": "Now in the morning, as He returned to the city, He was hungry.",
        "desnitsky": "",
        "tex_rec": "Πρωῒ δὲ ἐπανάγων εἰς τὴν πόλιν ἐπείνασεν.",
        "deutsch": "Als er aber des Morgens wieder in die Stadt ging, hungerte ihn;",
        "spanish": "Volviendo a la ciudad muy de mañana, sintió hambre,",
        "peshitta": "ܒ݁ܨܰܦ݂ܪܳܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܗܦ݂ܰܟ݂ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܟ݁ܦ݂ܶܢ܂",
        "bel_syomukha": "А раніцай, вяртаючыся ў горад, схацеў есьці.",
        "nrt": "Возвращаясь рано утром в город, Иисус почувствовал голод.",
        "romana": "Dimineata, a doua zi, pe cand se intorcea in cetate, a flamanzit;",
        "francais": "Le matin, en retournant à la ville, il eut faim.",
        "italian": "La mattina dopo, mentre rientrava in città, ebbe fame.",
        "old_georgian": "და განთიად, მო-რაჲ-ვიდოდა ქალაქად, შეემშია.",
        "portuguese": "Ora, de manhã, ao voltar à cidade, teve fome;",
        "polish": "Wracając rano do miasta, uczuł głód.",
        "pobedonostsev": "На утро же, возвращаясь в город, взалкал;",
        "new_text": "Утром, направляясь в город, Иисус почувствовал голод.",
        "serbian": "А ујутру враћајући се у град огладње;",
        "bulgarian": "А на утринта, връщайки се в града, огладня;",
        "Lutkovsky": "И вот утром, когда они возвращались в город, Он захотел есть.",
        "bel_boc": "А раніцай, вяртаючыся ў горад, схацеў есці.",
        "ukr2": "Уранці, повертаючись до міста, він зголоднів.",
        "ukr3": "Уранцї ж, вертаючись у город, зголоднїв.",
        "czech": "Kdyz se rano vracel do mesta, dostal hlad.",
        "st_text": "Поутру же, возвращаясь в город, взалкал;"
      }
    },
    {
      "id": 25464,
      "number": 19,
      "bookId": 51,
      "text": "и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 16577,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 8,
          "short": "Иер:8:13"
        },
        {
          "verseId": 26274,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:13"
        },
        {
          "verseId": 26275,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:14"
        },
        {
          "verseId": 24024,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:7"
        }
      ],
      "translates": {
        "kassian": "и, увидев при дороге одинокую смоковницу, подошел к ней и ничего не нашел на ней, кроме одних только листьев. И говорит ей: да не будет от тебя плода вовек. И смоковница сразу засохла.",
        "podstr": "И увидевший смоковницу одну у дороги подошёл к ней, и ничего нашёл на ней если не листья только, и говорит ей, Уже не из тебя плод произойдёт во век. И была засушена тотчас смоковница.",
        "csya": "и узрев смоковницу едину при пути, прииде к ней, и ничтоже обрете на ней, токмо листвие едино, и глагола ей: да николиже от тебе плода будет во веки. И абие изсше смоковница.",
        "averincev": "увидев при дороге одинокую смоковницу, подошел Он к ней, но ничего не нашел на ней, кроме одних только листьев, и говорит ей: \"Так да не будет от тебя плода вовеки!\" И тотчас же смоковница засохла.",
        "ungerov": "",
        "csya_old": "и3 ўзрёвъ смоко1вницу є3ди1ну при пути2, пріи1де къ не1й, и3 ничто1же њбрёте на не1й, то1кмw ли1ствіе є3ди1но, и3 гlа є4й: да николи1же t тебє2 плодA бyдетъ во вёки. И# ѓбіе и4зсше смоко1вница.",
        "sovr_rbo": "",
        "latin": "Et videns fici arborem unam secus viam, venit ad eam: et nihil invenit in ea nisi folia tantum, et ait illi: Numquam ex te fructus nascatur in sempiternum. Et arefacta est continuo ficulnea.",
        "ukr": "І побачив Він при дорозі одне фіґове дерево, і до нього прийшов, та нічого, крім листя самого, на нім не знайшов. І до нього Він каже: Нехай плоду із тебе не буде ніколи повіки! І фіґове дерево зараз усохло.",
        "nkjv": "And seeing a fig tree by the road, He came to it and found nothing on it but leaves, and said to it, \"Let no fruit grow on you ever again.\" Immediately the fig tree withered away.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδὼν συκῆν μίαν ἐπὶ τῆς ὁδοῦ ἦλθεν ἐπ᾽ αὐτήν, καὶ οὐδὲν εὗρεν ἐν αὐτῇ εἰ μὴ φύλλα μόνον, καὶ λέγει αὐτῇ, Μηκέτι ἐκ σοῦ καρπὸς γένηται εἰς τὸν αἰῶνα. καὶ ἐξηράνθη παραχρῆμα ἡ συκῆ.",
        "deutsch": "und er sah einen Feigenbaum am Wege und ging hinzu und fand nichts daran denn allein Blätter und sprach zu ihm: Nun wachse auf dir hinfort nimmermehr eine Frucht! Und der Feigenbaum verdorrte alsbald.",
        "spanish": "y viendo una higuera cerca del camino, se fue a ella; pero no halló en ella más que hojas, y dijo: Que jamás nazca fruto de ti. Y la higuera se secó al instante.",
        "peshitta": "ܘܰܚܙܳܐ ܬ݁ܺܬ݁ܳܐ ܚܕ݂ܳܐ ܒ݁ܽܐܘܪܚܳܐ ܘܶܐܬ݂ܳܐ ܠܘܳܬ݂ܳܗ ܘܠܳܐ ܐܶܫܟ݁ܰܚ ܒ݁ܳܗ ܡܶܕ݁ܶܡ ܐܶܠܳܐ ܐܶܢ ܛܰܪܦ݂ܶܐ ܒ݁ܰܠܚܽܘܕ݂ ܘܶܐܡܰܪ ܠܳܗ ܠܳܐ ܢܶܗܘܽܘܢ ܒ݁ܶܟ݂ܝ ܬ݁ܽܘܒ݂ ܦ݁ܺܐܪܶܐ ܠܥܳܠܰܡ ܘܡܶܚܕ݂ܳܐ ܝܶܒ݂ܫܰܬ݂ ܬ݁ܺܬ݁ܳܐ ܗܳܝ܂",
        "bel_syomukha": "І, угледзеўшы пры дарозе адну смакоўніцу, падышоў да яе і, нічога на ёй не знайшоўшы, акрамя толькі лісьця, кажа ёй: хай ня будзе больш ад цябе плоду вавек. І адразу ўсохла смакоўніца.",
        "nrt": "Увидев у дороги инжир, Он подошел к нему, но не нашел на нем ничего, кроме листьев. Тогда Иисус сказал дереву: – Пусть же от тебя никогда больше не будет плодов! Инжир сразу же засох.",
        "romana": "Si vazand un smochin langa cale, S-a dus la el, dar n-a gasit nimic in el decat numai frunze, si a zis lui: De acum inainte sa nu mai fie rod din tine in veac! Si smochinul s-a uscat indata.",
        "francais": "Voyant un figuier sur le chemin, il s'en approcha; mais il n'y trouva que des feuilles, et il lui dit: Que jamais fruit ne naisse de toi! Et à l'instant le figuier sécha.",
        "italian": "Vedendo un fico sulla strada, gli si avvicinò, ma non vi trovò altro che foglie, e gli disse: \"Non nasca mai più frutto da te\". E subito quel fico si seccò.",
        "old_georgian": "და იხილა ლეღჳ ერთი გზასა ზედა და მოვიდა მისა და არარაჲ პოვა მას შინა, გარნა ფურცელი ხოლო. და ჰრქუა მას: ნუღარა იყოფინ ნაყოფი შენგან საუკუნოდ! და განჴმა ლეღჳ იგი მეყსეულად.",
        "portuguese": "e, avistando uma figueira à beira do caminho, dela se aproximou, e não achou nela senão folhas somente; e\r\ndisse-lhe: Nunca mais nasça fruto de ti. E a figueira secou imediatamente.",
        "polish": "A widząc drzewo figowe przy drodze, podszedł ku niemu, lecz nic na nim nie\r\nznalazł oprócz liści. I rzekł do niego: ”Niechże już nigdy nie rodzi się z ciebie\r\nowoc!” I drzewo figowe natychmiast uschło.",
        "pobedonostsev": "и, узрев смоковницу одну стоящую при пути, подошел к ней, и ничего не нашел на ней, только листья, и сказал ей: да не будет никогда от тебя плода вовек. И тотчас засохла смоковница.",
        "new_text": "Увидев смоковницу у дороги, Он подошел к ней, но ничего на ней не нашел, кроме листвы, и сказал ей: — Так пусть никогда не будет на тебе плодов! И смоковница вмиг засохла.",
        "serbian": "И угледавши смокву једну крај пута, дође њој и не нађе на њој ништа осим лишћа, и рече јој: Да никад више не буде од тебе рода до вијека! И одмах усахну смоква.",
        "bulgarian": "и видя край пътя една смоковница, отиде при нея и, като не намери нищо на нея, освен едни листа, каза й: занапред да няма вече плод от тебе вовеки. И смоковницата веднага изсъхна.",
        "Lutkovsky": "Увидев же у дороги одинокую смоковницу, Он подошел к ней, \r\nно ничего не нашел, кроме листьев, \r\nи сказал, обращаясь к ней: \r\nпусть же отныне не будет у тебя плода вовек! \r\nИ смоковница сразу же засохла.",
        "bel_boc": "І, угледзеўшы пры дарозе адну смакоўніцу, падышоў да яе\r\nі, нічога на ёй не знайшоўшы, акрамя толькі лісця,\r\nкажа ёй: няхай не будзе больш ад цябе плоду вавек.\r\nІ адразу ўсохла смакоўніца.",
        "ukr2": "Побачивши одну смоковницю край дороги, він підійшов до неї, та не знайшов на ній нічого, крім самого листя, тож сказав до неї: “Нехай повік не буде з тебе плоду!” І негайно же смоковниця всохла.",
        "ukr3": "І, побачивши одну смоківницю на дорозї, прийшов до неї, і нїчого не знайшов на нїй, тільки саме листє, і рече до неї: Щоб нїколи з тебе овощу не було до віку. І зараз усохла смоківниця.",
        "czech": "Spatril u cesty fikovnik a sel k nemu; ale nic na nem nenalezl, jen listi. I rekl mu: „At se na tobe na veky neurodi ovoce!“ A ten fikovnik najednou uschl.",
        "st_text": "и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25465,
      "number": 20,
      "bookId": 51,
      "text": "Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26281,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:20"
        },
        {
          "verseId": 26282,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:21"
        }
      ],
      "translates": {
        "kassian": "И увидев, ученики с удивлением говорили: как это сразу засохла смоковница?",
        "podstr": "И увидевшие ученики удивились говорящие, Как тотчас была засушена смоковница?",
        "csya": "И видевше ученицы дивишася, глаголюще: како абие изсше смоковница?",
        "averincev": "И увидев это, ученики с удивлением говорили: \"Как это смоковница тотчас засохла?\"",
        "ungerov": "",
        "csya_old": "И# ви1дэвше ўчн7цы2 диви1шасz, глаго1люще: кaкw ѓбіе и4зсше смоко1вница;",
        "sovr_rbo": "",
        "latin": "Et videntes discipuli, mirati sunt, dicentes: Quomodo continuo aruit?",
        "ukr": "А учні, побачивши це, дивувалися та говорили: Як швидко всохло це фіґове дерево!...",
        "nkjv": "And when the disciples saw it, they marveled, saying, \"How did the fig tree wither away so soon?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδόντες οἱ μαθηταὶ ἐθαύμασαν λέγοντες, Πῶς παραχρῆμα ἐξηράνθη ἡ συκῆ;",
        "deutsch": "Und da das die Jünger sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum so bald verdorrt?",
        "spanish": "Viendo esto los discípulos, se maravillaron y dijeron: ¡Cómo de repente se ha secado la higuera!",
        "peshitta": "ܘܰܚܙܰܘ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܘܰܬ݂ܗܰܪܘ ܘܳܐܡܪܺܝܢ ܐܰܝܟ݁ܰܢܳܐ ܒ݁ܰܪ ܫܳܥܬ݂ܶܗ ܝܶܒ݂ܫܰܬ݂ ܬ݁ܺܬ݁ܳܐ܂",
        "bel_syomukha": "Убачыўшы гэта, вучні зьдзівіліся і казалі: як гэта адразу ўсохла смакоўніца?",
        "nrt": "Когда ученики это увидели, то удивились: – Как это инжир мог так быстро засохнуть?",
        "romana": "Vazand aceasta, ucenicii s-au minunat, zicand: Cum s-a uscat smochinul indata?",
        "francais": "Les disciples, qui virent cela, furent étonnés, et dirent: Comment ce figuier est-il devenu sec en un instant?",
        "italian": "Vedendo ciò i discepoli rimasero stupiti e dissero: \"Come mai il fico si è\tseccato immediatamente?\".",
        "old_georgian": "ვითარცა იხილეს მოწაფეთა მათ, დაუკჳრდა და იტყოდეს: ვითარ მეყსეულად განჴმა ლეღჳ იგი!",
        "portuguese": "Quando os discípulos viram isso, perguntaram admirados: Como é que imediatamente secou a figueira?",
        "polish": "A uczniowie, widząc to, pytali ze zdumieniem: ”Jak mogło drzewo figowe tak\rod razu uschnąć?”",
        "pobedonostsev": "Видев то, ученики дивились и говорили как тотчас засохла смоковница?",
        "new_text": "Ученики, увидев это, изумились. — Почему это смоковница вмиг засохла? — спросили они.",
        "serbian": "И видјевши то ученици дивише се говорећи: Како одмах усахну смоква!",
        "bulgarian": "Като видяха това, учениците се почудиха и казаха: как тъй веднага изсъхна смоковницата?",
        "Lutkovsky": "Увидев это, ученики в изумлении стали спрашивать: \rотчего же смоковница сразу засохла?",
        "bel_boc": "Убачыўшы гэта, вучні здзівіліся\rі казалі: як гэта адразу ўсохла смакоўніца?",
        "ukr2": "Побачивши це, учні здивувались і говорили: “Як це смоковниця в одну мить засохла?”",
        "ukr3": "І бачивши ученики Його, здивувались, кажучи: Як зараз усохла смоківниця!",
        "czech": "Kdyz to ucednici videli, podivili se: „Jak najednou ten fikovnik uschl!“",
        "st_text": "Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?"
      }
    },
    {
      "id": 25466,
      "number": 21,
      "bookId": 51,
      "text": "Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что <i>сделано</i> со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, - будет;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 25316,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:20"
        },
        {
          "verseId": 26283,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:22"
        },
        {
          "verseId": 26284,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:23"
        },
        {
          "verseId": 24156,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:6"
        },
        {
          "verseId": 15146,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:6"
        }
      ],
      "translates": {
        "kassian": "Иисус же ответил им: истинно говорю вам: если будете иметь веру и не усомнитесь, сделаете не только то, что было со смоковницей, но, если и горе этой скажете: \"сойди с твоего места и бросься в море\", - будет.",
        "podstr": "Ответивший же Иисус сказал им, Истинно говорю вам, если будете иметь веру и не усомнитесь, не только смоковнице сделаете, но если горе этой скажите, Поднимись и ввергнись в море, сбудется;",
        "csya": "Отвещав же Иисус рече им: аминь глаголю вам: аще имате веру и не усумнитеся, не токмо смоковничное сотворите, но аще и горе сей речете: двигнися и верзися в море, будет:",
        "averincev": "А Иисус сказал им в ответ: \"Если вы будете иметь веру и не впадете в сомнение, то сможете сделать не только то, что случилось со смоковницей; но даже если вы скажете этой горе: \"Сойди с места и кинься в море!\" - так и будет.",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ї}съ рече2 и5мъ: ґми1нь гlю вaмъ: ѓще и4мате вёру и3 не ўсумните1сz, не то1кмw смоко1вничное сотворите2, но ѓще и3 горЁ се1й рече1те: дви1гнисz и3 ве1рзисz въ мо1ре, бyдетъ:",
        "sovr_rbo": "",
        "latin": "Respondens autem Jesus, ait eis: Amen dico vobis, si habueritis fidem, et non haesitaveritis, non solum de ficulnea facietis, sed et si monti huic dixeritis: Tolle, et jacta te in mare, fiet.",
        "ukr": "Ісус же промовив у відповідь їм: Поправді кажу вам: Коли б мали ви віру, і не мали сумніву, то вчинили б не тільки як із фіґовим деревом, а якби й цій горі ви сказали: Порушся та кинься до моря, то й станеться те!",
        "nkjv": "So Jesus answered and said to them, \"Assuredly, I say to you, if you have faith and do not doubt, you will not only do what was done to the fig tree, but also if you say to this mountain, 'Be removed and be cast into the sea,' it will be done. ",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς, ᾽Αμὴν λέγω ὑμῖν, ἐὰν ἔχητε πίστιν καὶ μὴ διακριθῆτε, οὐ μόνον τὸ τῆς συκῆς ποιήσετε, ἀλλὰ κἂν τῷ ὄρει τούτῳ εἴπητε, ῎Αρθητι καὶ βλήθητι εἰς τὴν θάλασσαν, γενήσεται·",
        "deutsch": "Jesus aber antwortete und sprach zu ihnen: Wahrlich ich sage euch: So ihr Glauben habt und nicht zweifelt, so werdet ihr nicht allein solches mit dem Feigenbaum tun, sondern, so ihr werdet sagen zu diesem Berge: Hebe dich auf und wirf dich ins Meer! so wird's geschehen.",
        "spanish": "Respondióles Jesús y les dijo: En verdad os digo que, si tuviereis fe y no dudareis, no sólo haréis lo de la higuera, sino que si dijereis a este monte: «Quítate y échate en el mar», se haría,",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܐܢ ܬ݁ܶܗܘܶܐ ܒ݁ܟ݂ܽܘܢ ܗܰܝܡܳܢܽܘܬ݂ܳܐ ܘܠܳܐ ܬ݁ܶܬ݂ܦ݁ܰܠܓ݂ܽܘܢ ܠܳܐ ܒ݁ܰܠܚܽܘܕ݂ ܗܳܕ݂ܶܐ ܕ݁ܬ݂ܺܬ݁ܳܐ ܬ݁ܶܥܒ݁ܕ݂ܽܘܢ ܐܶܠܳܐ ܐܳܦ݂ܶܢ ܠܛܽܘܪܳܐ ܗܳܢܳܐ ܬ݁ܺܐܡܪܽܘܢ ܕ݁ܶܐܫܬ݁ܰܩ݈ܠ ܘܦ݂ܶܠ ܒ݁ܝܰܡܳܐ ܬ݁ܶܗܘܶܐ܂",
        "bel_syomukha": "А Ісус сказаў ім у адказ: праўду кажу вам: калі будзеце мець веру і не спаняверыцеся, ня толькі зробіце тое, што зроблена са смакоўніцай, але, калі і гары гэтай скажаце: \"падыміся і кінься ў мора\", - будзе;",
        "nrt": "Иисус ответил им: – Говорю вам истину: если вы будете верить, не сомневаясь, то сможете сделать не только то, что было сделано с инжиром, но даже если вы скажете этой горе: «Поднимись и бросься в море», то так и будет.",
        "romana": "Iar Iisus, raspunzand, le-a zis: Adevarat graiesc voua: Daca veti avea credinta si nu va veti indoi, veti face nu numai ce s-a facut cu smochinul, ci si muntelui acestuia de veti zice: Ridica-te si arunca-te in mare, va fi asa.",
        "francais": "Jésus leur répondit: Je vous le dis en vérité, si vous aviez de la foi et que vous ne doutiez point, non seulement vous feriez ce qui a été fait à ce figuier, mais quand vous diriez à cette montagne: Ote-toi de là et jette-toi dans la mer, cela se ferait.",
        "italian": "Rispose Gesù: \"In verità vi dico: Se avrete fede e non dubiterete, non solo potrete fare ciò che è accaduto a questo fico, ma anche se direte a questo monte: Levati di lì e gettati nel mare, ciò avverrà.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ამენ გეტყჳ თქუენ: უკუეთუ გაქუნდეს სარწმუნოებაჲ და არა შეორგულდეთ, არა ხოლო ლეღჳსაჲ ამის ჰყოთ, არამედ ჰრქუათ-თუ მთასა ამას: აღიფხუერ ამიერ და შთავარდი ზღუასა! – იყოს ეგრე.",
        "portuguese": "Jesus, porém, respondeu-lhes: Em verdade vos digo que, se tiverdes fé e não duvidardes, não só fareis o que foi\rfeito à figueira, mas até, se a este monte disserdes: Ergue-te e lança-te no mar, isso será feito;",
        "polish": "Jezus im odpowiedział: ”Zaprawdę, powiadam wam: jeśli będziecie mieć wiarę, a nie zwątpicie, to nie tylko z figowym drzewem to uczynicie, ale nawet\rjeśli powiecie tej górze: ”Podnieś się i rzuć się w morze!”, stanie się.",
        "pobedonostsev": "Иисус же сказал им в ответ: истинно говорю вам; если имеете веру и не усомнитесь, не только сотворите, что было со смоковницею, но если и горе сей скажете: двигнись и ввергнись в море, будет;",
        "new_text": "— Верно вам говорю, — ответил Иисус, — если есть у вас вера и не будет сомнений, то сделаете не только то, что Я сделал со смоковницей, но даже если скажете этой горе: «Поднимись и бросься в море!», так и будет.",
        "serbian": "А Исус одговарајући рече им: Заиста вам кажем: Ако имате вјеру и не посумњате, учинићете не само оно што се зби са смоквом, него и гори овој ако речете: дигни се и баци се у море, догодиће се.",
        "bulgarian": "А Иисус им отговори и рече: истина ви казвам: ако имате вяра и не се усъмните, не само това, що беше извършено със смоковницата, ще извършите, но, ако и на тая планина кажете: дигни се и се хвърли в морето, - ще бъде;",
        "Lutkovsky": "И, обращаясь к ним, Иисус сказал: \rесли будете иметь веру и не усомнитесь, \rтогда не только со смоковницей сделаете то же самое, \rно если и горе этой скажете: подымись и низвергнись в море, \rто, уверяю вас: это исполнится.",
        "bel_boc": "А Іісус сказаў ім у адказ: праўду кажу вам:\rкалі будзеце мець веру і не спаняверыцеся,\rне толькі зробіце тое, што зроблена са смакоўніцай,\rале, калі і гары гэтай скажаце: \"падыміся і ўвергніся ў мора\", —\rбудзе;",
        "ukr2": "Ісус у відповідь сказав їм: “Істинно кажу вам, що коли матимете віру й не завагаєтесь, ви зробите не тільки таке з смоковницею, але й коли горі цій скажете: Двигнись і кинься в море! – воно станеться.",
        "ukr3": "Ісус же, озвавшись, рече до них: Істино глаголю вам: Коли б ви мали віру й не сумнились, ви б не тільки се смоківницї зробили, а коли б і сїй горі сказали: Двигнись і кинь ся в море; станеть ся;",
        "czech": "Jezis jim odpovedel: „Amen, pravim vam, budete-li mit viru a nebudete pochybovat, ucinite nejen to, co se stalo s fikovnikem; ale i kdybyste teto hore rekli: ‚Zdvihni se a vrhni se do more‘ – stane se to.",
        "st_text": "Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что <i>сделано</i> со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, - будет;"
      }
    },
    {
      "id": 25467,
      "number": 22,
      "bookId": 51,
      "text": "и всё, чего ни попросите в молитве с верою, получите.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 25965,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:7"
        },
        {
          "verseId": 26815,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:23"
        },
        {
          "verseId": 26285,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:24"
        },
        {
          "verseId": 23913,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:9"
        },
        {
          "verseId": 18136,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:13"
        },
        {
          "verseId": 1241,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:22"
        }
      ],
      "translates": {
        "kassian": "И всё, чего ни попросите в молитве с верою, получите.",
        "podstr": "и всё сколькое попросите в молитве верящие получите.",
        "csya": "и вся, елика аще воспросите в молитве верующе, приимете.",
        "averincev": "И все, о чем ни попросите в молитве, получите, если будете веровать\".",
        "ungerov": "",
        "csya_old": "и3 вс‰, є3ли6ка ѓще воспро1сите въ моли1твэ вёрующе, пріи1мете.",
        "sovr_rbo": "",
        "latin": "Et omnia quaecumque petieritis in oratione credentes, accipietis.",
        "ukr": "І все, чого ви в молитві попросите з вірою, то одержите.",
        "nkjv": "And whatever things you ask in prayer, believing, you will receive.\"",
        "desnitsky": "",
        "tex_rec": "καὶ πάντα ὅσα ἂν αἰτήσητε ἐν τῇ προσευχῇ πιστεύοντες λήμψεσθε.",
        "deutsch": "Und alles, was ihr bittet im Gebet, so ihr glaubet, werdet ihr's empfangen.",
        "spanish": "y todo cuanto con fe pidiereis en la oración lo recibiríais.",
        "peshitta": "ܘܟ݂ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܫܶܐܠܽܘܢ ܒ݁ܰܨܠܽܘܬ݂ܳܐ ܘܰܬ݂ܗܰܝܡܢܽܘܢ ܬ݁ܶܣܒ݂ܽܘܢ܂",
        "bel_syomukha": "і ўсё, чаго ні папросіце ў малітве зь вераю, атрымаеце.",
        "nrt": "Если вы верите, то получите все, о чем бы вы ни попросили в молитве.",
        "romana": "Si toate cate veti cere, rugandu-va cu credinta, veti primi.",
        "francais": "Tout ce que vous demanderez avec foi par la prière, vous le recevrez.",
        "italian": "E tutto quello che chiederete con fede nella preghiera, lo otterrete\".",
        "old_georgian": "და ყოველსა რაოდენსა ითხოვდეთ ლოცვასა შინა სარწმუნოებით, გეყოდ თქუენ.",
        "portuguese": "e tudo o que pedirdes na oração, crendo, recebereis.",
        "polish": "I otrzymacie wszystko, o co na modlitwie z wiarą prosić będziecie”.",
        "pobedonostsev": "и все, чего ни воспросите в молитве с верою, приимете.",
        "new_text": "И все, о чем ни попросите в молитве, получите, если будете верить.",
        "serbian": "И све што узиштете у молитви вјерујући, добићете.",
        "bulgarian": "и всичко, що поискате в молитва с вяра, ще получите.",
        "Lutkovsky": "И все, о чем бы ни просили вы в молитве с верою, - получите.",
        "bel_boc": "і ўсё, чаго ні папросіце ў малітве з вераю, атрымаеце.",
        "ukr2": "І все, чого проситимете в молитві з вірою, одержите.”",
        "ukr3": "і все, чого ви просити мете в молитві, віруючи, одержите.",
        "czech": "A verite-li, dostanete vsecko, oc budete v modlitbe prosit.“",
        "st_text": "и всё, чего ни попросите в молитве с верою, получите."
      }
    },
    {
      "id": 25468,
      "number": 23,
      "bookId": 51,
      "text": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 9419,
          "bookId": 44,
          "bookCode": "kniga-proroka-aggea",
          "chapter": 2,
          "short": "Агг:2:7"
        },
        {
          "verseId": 25987,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:29"
        },
        {
          "verseId": 26288,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:27"
        },
        {
          "verseId": 26289,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:28"
        },
        {
          "verseId": 24331,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:1"
        },
        {
          "verseId": 24332,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:2"
        }
      ],
      "translates": {
        "kassian": "И когда Он пришел в храм, подошли к Нему, пока Он учил, первосвященники и старейшины народа и спросили: какою властью Ты это делаешь, и кто Тебе дал эту власть?",
        "podstr": "И прибывшего Его в Храм подошли к Нему учащему первосвященники и старейшины народа говорящие, В какой власти это делаешь? И кто Тебе дал власть эту?",
        "csya": "И пришедшу ему в церковь, приступиша к нему учащу архиерее и старцы людстии, глаголюще: коею властию сия твориши? и кто ти даде власть сию?",
        "averincev": "Когда же пришел Он во Храм и стал там учить, подошли к Нему первосвященники и старейшины Израиля и спросили: \"По какому полномочию Ты делаешь это, и кто дал Тебе такое полномочие?\"",
        "ungerov": "",
        "csya_old": "И# прише1дшу є3мY въ це1рковь, приступи1ша къ немY ўчaщу ґрхіере1є и3 стaрцы людстjи, глаго1люще: ко1ею влaстію сі‰ твори1ши; и3 кто1 ти даде2 влaсть сію2;",
        "sovr_rbo": "",
        "latin": "Et cum venisset in templum, accesserunt ad eum docentem principes sacerdotum, et seniores populi, dicentes: In qua potestate haec facis? et quis tibi dedit hanc potestatem?",
        "ukr": "А коли Він прийшов у храм і навчав, поприходили первосвященики й старші народу до Нього й сказали: Якою Ти владою чиниш оце? І хто Тобі владу цю дав?",
        "nkjv": "Now when He came into the temple, the chief priests and the elders of the people confronted Him as He was teaching, and said, \"By what authority are You doing these things? And who gave You this authority?\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐλθόντος αὐτοῦ εἰς τὸ ἱερὸν προσῆλθον αὐτῷ διδάσκοντι οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ λέγοντες, ᾽Εν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; καὶ τίς σοι ἔδωκεν τὴν ἐξουσίαν ταύτην;",
        "deutsch": "Und als er in den Tempel kam, traten zu ihm, als er lehrte, die Hohenpriester und die Ältesten im Volk und sprachen: Aus was für Macht tust du das? und wer hat dir die Macht gegeben?",
        "spanish": "Entrando en el templo, se le acercaron los príncipes de los sacerdotes y los ancianos del pueblo mientras enseñaba, diciendo: ¿Con qué poder haces tales cosas? ¿Quién te ha dado tal poder?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܝܶܫܽܘܥ ܠܗܰܝܟ݁ܠܳܐ ܩܪܶܒ݂ܘ ܠܶܗ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܩܰܫܺܝܫܶܐ ܕ݁ܥܰܡܳܐ ܟ݁ܰܕ݂ ܡܰܠܶܦ݂ ܘܳܐܡܪܺܝܢ ܠܶܗ ܒ݁ܰܐܝܢܳܐ ܫܽܘܠܛܳܢ ܗܳܠܶܝܢ ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܘܡܰܢܽܘ ܝܰܗ݈ܒ݂ ܠܳܟ݂ ܫܽܘܠܛܳܢܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "І калі прыйшоў Ён у храм і вучыў, падступіліся да Яго першасьвятары і старэйшыны народу і сказалі: якою ўладаю Ты гэта робіш? і хто Табе даў такую ўладу?",
        "nrt": "Когда Иисус вошел в храм и стал учить народ, к Нему подошли священники и старейшины народа с вопросом: – Чьей властью Ты все это делаешь, и кто дал Тебе эту власть?",
        "romana": "Iar dupa ce a intrat in templu, s-au apropiat de El, pe cand invata, arhiereii si batranii poporului si au zis: Cu ce putere faci acestea? Si cine Ti-a dat puterea aceasta?",
        "francais": "Jésus se rendit dans le temple, et, pendant qu'il enseignait, les principaux sacrificateurs et les anciens du peuple vinrent lui dire: Par quelle autorité fais-tu ces choses, et qui t'a donné cette autorité?",
        "italian": "Entrato nel tempio, mentre insegnava gli si avvicinarono i sommi sacerdoti e gli anziani del popolo e gli dissero: \"Con quale autorità fai questo? Chi ti ha dato questa autorità?\".",
        "old_georgian": "და მო-რაჲ-ვიდა იგი ტაძრად, მოუჴდეს მას მღდელთ-მოძღუარნი იგი და მოხუცებულნი ერისანი, ვითარ-იგი ასწავებდა ერსა, და ჰრქუეს მას: რომლითა ჴელმწიფებითა ამას იქმ, და ვინ მოგცა შენ ჴელმწიფებაჲ ესე?",
        "portuguese": "Tendo Jesus entrado no templo, e estando a ensinar, aproximaram-se dele os principais sacerdotes e os\ranciãos do povo, e perguntaram: Com que autoridade fazes tu estas coisas? e quem te deu tal autoridade?",
        "polish": "Gdy przyszedł do świątyni i nauczał, przystąpili do Niego arcykapłani i starsi\rludu z pytaniem: ”Jakim prawem to czynisz? I kto Ci dał tę władzę?”",
        "pobedonostsev": "И когда пришел Он в храм, и учил, приступили к Нему первосвященники и старцы людские и сказали: какою властию сие творишь Ты? и кто Тебе дал власть сию?",
        "new_text": "Когда Иисус вошел в Храм и стал там учить, к Нему подошли старшие священники и старейшины и спросили: — По какому праву Ты так поступаешь? Кто Тебе дал такое право?",
        "serbian": "И кад уђе у храм и стаде учити, приступише му првосвештеници и старјешине народне говорећи: Каквом влашћу то чиниш? И ко ти даде ту власт?",
        "bulgarian": "И когато дойде Той в храма и поучаваше, пристъпиха до Него първосвещениците и стареите народни и рекоха: с каква власт вършиш това? и кой Ти е дал тая власт?",
        "Lutkovsky": "И когда Он пришел в храм и учил, \rподошли к Нему первосвященники и старейшины из народа \rи спросили: по какому праву Ты так поступаешь? \rДа и кто мог дать Тебе это право?",
        "bel_boc": "І калі прыйшоў Ён у храм і вучыў,\rпрыступілі да Яго першасвятары і старэйшыны народу\rі сказалі: якою ўладаю Ты гэта робіш?\rі хто Табе даў такую ўладу?",
        "ukr2": "А коли він увійшов у храм і почав навчати, прийшли до нього первосвященики і старші народу і мовили: “Якою владою ти це чиниш? Хто тобі дав цю владу?”",
        "ukr3": "А як прийшов Він у церкву, поприходили до Него, навчаючого, архиєреї та старші людські, кажучи: Якою властю робиш се? й хто дав тобі сю власть?",
        "czech": "Kdyz prisel do chramu a ucil, pristoupili k nemu veleknezi a starsi lidu a rekli: „Jakou moci to cinis? A kdo ti tuto moc dal?“",
        "st_text": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?"
      }
    },
    {
      "id": 25469,
      "number": 24,
      "bookId": 51,
      "text": "Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26290,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:29"
        },
        {
          "verseId": 24333,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:3"
        }
      ],
      "translates": {
        "kassian": "Иисус же ответил им: спрошу вас и Я об одном: если скажете Мне, то и Я вам скажу, какою властью это делаю.",
        "podstr": "Ответивший же Иисус сказал им, Спрошу вас и Я слово одно, которое если скажите Мне и Я вам скажу в какой власти это делаю;",
        "csya": "Отвещав же Иисус рече им: вопрошу вы и аз слово едино: еже аще речете мне, и аз вам реку, коею властию сия творю:",
        "averincev": "А Иисус сказал им в ответ: \"Спрошу и Я у вас об одном деле, и если вы ответите Мне, отвечу вам и Я, по какому полномочию делаю это.",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ї}съ рече2 и5мъ: вопрошy вы и3 ѓзъ сло1во є3ди1но: є4же ѓще рече1те мнЁ, и3 ѓзъ вaмъ рекY, ко1ею влaстію сі‰ творю2:",
        "sovr_rbo": "",
        "latin": "Respondens Jesus dixit eis: Interrogabo vos et ego unum sermonem: quem si dixeritis mihi, et ego vobis dicam in qua potestate haec facio.",
        "ukr": "Ісус же промовив у відповідь їм: Запитаю й Я вас одне слово. Як про нього дасте Мені відповідь, то й Я вам скажу, якою владою Я це чиню.",
        "nkjv": "But Jesus answered and said to them, \"I also will ask you one thing, which if you tell Me, I likewise will tell you by what authority I do these things:",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς, ᾽Ερωτήσω ὑμᾶς κἀγὼ λόγον ἕνα, ὃν ἐὰν εἴπητέ μοι κἀγὼ ὑμῖν ἐρῶ ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ·",
        "deutsch": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; so ihr mir das sagt, will ich euch auch sagen aus was für Macht ich das tue:",
        "spanish": "Respondió Jesús y les dijo: Voy a haceros también yo una pregunta, y si me contestáis os diré, con qué poder hago tales cosas.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܫܰܐܶܠܟ݂ܽܘܢ ܐܳܦ݂ ܐܶܢܳܐ ܡܶܠܬ݂ܳܐ ܚܕ݂ܳܐ ܘܶܐܢ ܬ݁ܺܐܡܪܽܘܢ ܠܺܝ ܘܳܐܦ݂ ܐܶܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܒ݁ܰܐܝܢܳܐ ܫܽܘܠܛܳܢܳܐ ܗܳܠܶܝܢ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: папытаюся і Я ў вас адно; калі пра тое скажаце Мне, і Я вам скажу, якою ўладаю гэта раблю.",
        "nrt": "Иисус ответил им: – Я тоже задам вам вопрос, и если вы Мне ответите, то и Я скажу вам, чьей властью Я это делаю.",
        "romana": "Raspunzand, Iisus le-a zis: Va voi intreba si Eu pe voi un cuvant, pe care, de Mi-l veti spune, si Eu va voi spune voua cu ce putere fac acestea:",
        "francais": "Jésus leur répondit: Je vous adresserai aussi une question; et, si vous m'y répondez, je vous dirai par quelle autorité je fais ces choses.",
        "italian": "Gesù rispose: \"Vi farò anch'io una domanda e se voi mi rispondete, vi dirò anche con quale autorità faccio questo.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: გკითხო მეცა თქუენ სიტყუაჲ ერთი, რომელი უკუეთუ მითხრათ მე, მეცა გითხრა თქუენ, რომლითა ჴელმწიფებითა ვიქმ ამას.",
        "portuguese": "Respondeu-lhes Jesus: Eu também vos perguntarei uma coisa; se ma disserdes, eu de igual modo vos direi com\rque autoridade faço estas coisas.",
        "polish": "Jezus im odpowiedział: ”Ja też zadam wam jedno pytanie; jeśli odpowiecie\rMi na nie, i Ja powiem wam, jakim prawem to czynię.",
        "pobedonostsev": "Иисус сказал им в ответ: вопрошу вас и Я об одном слове; если скажете Мне, и Я вам скажу, какою властию сие творю;",
        "new_text": "— И Я вам задам один вопрос, — сказал им Иисус. — Если вы Мне ответите, то и Я скажу вам, по какому праву так поступаю.",
        "serbian": "А Исус одговарајући рече им: И ја ћу вас упитати једну ријеч, коју ако ми кажете, и ја ћу вама рећи каквом влашћу ово чиним.",
        "bulgarian": "Иисус им отговори и рече: ще ви попитам и Аз една дума; ако Ми отговорите на нея, и Аз ще ви кажа, с каква власт върша това:",
        "Lutkovsky": "Иисус же сказал им в ответ: задам и Я вам один вопрос, \rи если вы ответите Мне на него, \rто и Я вам скажу, по какому праву так поступаю:",
        "bel_boc": "Іісус сказаў ім у адказ: спытаю і Я ў вас адну рэч;\rкалі пра тое скажаце Мне,\rі Я вам скажу, якою ўладаю гэта раблю.",
        "ukr2": "Ісус у відповідь сказав їм: “Я теж спитаю вас про одну річ, і як ви мені на неї відповісте, то й я вам теж скажу, якою владою я творю це.",
        "ukr3": "Ісус же, озвавшись, рече їм: Поспитаю вас і я про одну річ, про котру як скажете менї, то й я скажу вам, якою властю се роблю.",
        "czech": "Jezis jim odpovedel: „Ja vam take polozim otazku; jestlize ji zodpovite, i ja vam povim, jakou moci to cinim.",
        "st_text": "Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;"
      }
    },
    {
      "id": 25470,
      "number": 25,
      "bookId": 51,
      "text": "крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26291,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:30"
        },
        {
          "verseId": 26292,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:31"
        },
        {
          "verseId": 24334,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:4"
        },
        {
          "verseId": 24335,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:5"
        }
      ],
      "translates": {
        "kassian": "Крещение Иоанново откуда было: с неба или от людей? Они же рассуждали между собой: если скажем: \"с неба\", Он скажет нам: \"почему же вы не поверили ему?\"",
        "podstr": "крещение Иоанна откуда было? От неба или от людей? Они же рассуждали в себе говорящие, Если скажем, От неба, скажет нам, Из-за чего итак не поверили вы ему?",
        "csya": "крещение иоанново откуду бе? с небесе ли, или от человек? Они же помышляху в себе, глаголюще: аще речем, с небесе: речет нам: почто убо не веровасте ему?",
        "averincev": "От кого было крещение Иоанново: от Неба или от людей?\" Но они задумались и стали переговариваться: \"Если мы скажем: \"От Неба\", - он скажет нам: \"Почему же вы в него не уверовали?\"",
        "ungerov": "",
        "csya_old": "кRще1ніе їwaнново tкyду бЁ; съ нб7се1 ли, и3ли2 t человBкъ; Nни1 же помышлsху въ себЁ, глаго1люще: ѓще рече1мъ, съ нб7се2: рече1тъ нaмъ: почто2 ў2бо не вёровасте є3мY;",
        "sovr_rbo": "",
        "latin": "Baptismus Joannis unde erat? e caelo, an ex hominibus? At illi cogitabant inter se, dicentes:",
        "ukr": "Іванове хрищення звідки було: із неба, чи від людей? Вони ж міркували собі й говорили: Коли скажемо: Із неба, відкаже Він нам: Чого ж ви йому не повірили?",
        "nkjv": "The baptism of John-where was it from? From heaven or from men?\" And they reasoned among themselves, saying, \"If we say, 'From heaven,' He will say to us, 'Why then did you not believe him?'",
        "desnitsky": "",
        "tex_rec": "τὸ βάπτισμα τὸ ᾽Ιωάννου πόθεν ἦν; ἐξ οὐρανοῦ ἢ ἐξ ἀνθρώπων; οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς λέγοντες, ᾽Εὰν εἴπωμεν, ᾽Εξ οὐρανοῦ, ἐρεῖ ἡμῖν, Διὰ τί οὖν οὐκ ἐπιστεύσατε αὐτῷ;",
        "deutsch": "Woher war die Taufe des Johannes? War sie vom Himmel oder von den Menschen? Da dachten sie bei sich selbst und sprachen: Sagen wir, sie sei vom Himmel gewesen, so wird er zu uns sagen: Warum glaubtet ihr ihm denn nicht?",
        "spanish": "El bautismo de Juan, ¿de dónde procedía? ¿Del cielo o de los hombres? Ellos comenzaron a pensar entre sí: Si decimos que del cielo, nos dirá: ¿Pues por qué no habéis creído en él?",
        "peshitta": "ܡܰܥܡܽܘܕ݂ܺܝܬ݂ܶܗ ܕ݁ܝܽܘܚܰܢܳܢ ܐܰܝܡܶܟ݁ܳܐ ܐܺܝܬ݂ܶܝܗ ܡܶܢ ܫܡܰܝܳܐ ܗ݈ܝ ܐܰܘ ܡܶܢ ܒ݁ܢܰܝܢܳܫܳܐ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܡܶܬ݂ܪܰܥܶܝܢ ܗ݈ܘܰܘ ܒ݁ܢܰܦ݂ܫܗܽܘܢ ܘܳܐܡܪܺܝܢ ܕ݁ܶܐܢ ܢܺܐܡܰܪ ܡܶܢ ܫܡܰܝܳܐ ܐܳܡܰܪ ܠܰܢ ܘܥܰܠ ܡܳܢܳܐ ܠܳܐ ܗܰܝܡܶܢܬ݁ܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Хрышчэньне Янава адкуль было: зь нябёсаў, ці ад людзей? яны ж разважалі паміж сабою: калі скажам: \"зь нябёсаў\", дык Ён скажа нам: \"чаму ж вы не паверылі яму?\",",
        "nrt": "Крещение Иоанна было с небес или от людей? Они стали рассуждать между собой: – Если мы скажем: «С небес», то Он спросит: «Так почему же вы ему не поверили?».",
        "romana": "Botezul lui Ioan de unde a fost? Din cer sau de la oameni? Iar ei cugetau intru sine, zicand: De vom zice: Din cer, ne va spune: De ce, dar, n-ati crezut lui?",
        "francais": "Le baptême de Jean, d'où venait-il? du ciel, ou des hommes? Mais ils raisonnèrent ainsi entre eux; Si nous répondons: Du ciel, il nous dira: Pourquoi donc n'avez-vous pas cru en lui?",
        "italian": "Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?\". Ed essi riflettevano tra sé dicendo: \"Se diciamo: \"dal Cielo\", ci risponderà: \"perché dunque non gli avete creduto?\";",
        "old_georgian": "ნათლის-ცემაჲ იოვანესი ვინაჲ იყო: ზეცით ანუ კაცთაგან? ხოლო იგინი განიზრახვიდეს თჳსაგან და იტყოდეს: უკუეთუ ვთქუათ: ზეცით იყო, გურქუას ჩუენ: რაჲსათჳს უკუე არა გრწმენა მისი?",
        "portuguese": "O batismo de João, donde era? do céu ou dos homens? Ao que eles arrazoavam entre si: Se dissermos: Do céu,\rele nos dirá: Então por que não o crestes?",
        "polish": "Skąd pochodził chrzest Janowy: z nieba czy od ludzi?” Oni zastanawiali się\rmiędzy sobą: ”Jeśli powiemy: ”z nieba”, to nam zarzuci: ”Dlaczego więc nie\ruwierzyliście mu?”",
        "pobedonostsev": "крещение Иоанново откуда было; с небеси или от человеков? Они же рассуждали между собою: если скажем с небеси, скажет нам: почему же вы не поверили ему?",
        "new_text": "Омовение Иоанна от кого было? От Бога или от людей? Они стали рассуждать между собой так: «Если скажем „От Бога“, тогда Он спросит: „А почему вы ему не поверили?“",
        "serbian": "Крштење Јованово откуда бијаше? С неба, или од људи? А они размишљаху у себи говорећи: Ако кажемо: с неба, рећи ће нам: Зашто му, дакле, не вјеровасте?",
        "bulgarian": "кръщението Иоаново откъде беше: от небето ли, или от човеците? А те разсъждаваха помежду си и думаха: ако речем - от небето, ще ни каже: а защо му не повярвахте?",
        "Lutkovsky": "на крещение Иоанн был вдохновлен свыше или людьми? \rИ стали они рассуждать меж собой: \rесли ответить: вдохновлен свыше, \rто Он спросит нас: почему же тогда вы не поверили ему?",
        "bel_boc": "Хрышчэнне Іаанава адкуль было:\rз нябёсаў, ці ад людзей?\rЯны ж разважалі паміж сабою:\rкалі скажам: \"з неба\",\rдык Ён скажа нам: \"чаму ж вы не паверылі яму?\"",
        "ukr2": "Йоанове хрищення – звідки було? З неба чи від людей?” Вони почали розмірковувати між собою: “Якщо ми скажемо; З неба, – то він нам скаже: Чого ж тоді ви не увірували в нього?",
        "ukr3": "Хрещеннє Йоанове звідкіля було: з неба, чи від людей? Вони ж міркували собі, говорячи: Коли скажемо: З неба, то скаже нам: Чом же ви не вірували йому?",
        "czech": "Odkud mel Jan povereni krtit? Z nebe, ci od lidi?“ Oni se mezi sebou dohadovali: „Rekneme-li ‚z nebe‘, namitne nam: ‚Proc jste mu tedy neuverili?‘",
        "st_text": "крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?"
      }
    },
    {
      "id": 25471,
      "number": 26,
      "bookId": 51,
      "text": "а если сказать: от человеков, - боимся народа, ибо все почитают Иоанна за пророка.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 25198,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:5"
        },
        {
          "verseId": 26681,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:20"
        },
        {
          "verseId": 26293,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:32"
        },
        {
          "verseId": 24336,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:6"
        }
      ],
      "translates": {
        "kassian": "Если же скажем: \"от людей\", - боимся толпы, ибо все считают Иоанна пророком.",
        "podstr": "Если же скажем, От людей, боимся толпы, все ведь как пророка имеют Иоанна.",
        "csya": "аще ли речем, от человек: боимся народа: вси бо имут иоанна яко пророка.",
        "averincev": "А если скажем: \"От людей\", - страшно перед народом, потому что все почитают Иоанна за пророка!\"",
        "ungerov": "",
        "csya_old": "ѓще ли рече1мъ, t человBкъ: бои1мсz наро1да: вси1 бо и4мутъ їwaнна ћкw прbро1ка.",
        "sovr_rbo": "",
        "latin": "Si dixerimus, e caelo, dicet nobis: Quare ergo non credidistis illi? Si autem dixerimus, ex hominibus, timemus turbam: omnes enim habebant Joannem sicut prophetam.",
        "ukr": "А як скажемо: Від людей, боїмося народу, бо Івана вважають усі за пророка.",
        "nkjv": "But if we say, 'From men,' we fear the multitude, for all count John as a prophet.\" ",
        "desnitsky": "",
        "tex_rec": "ἐὰν δὲ εἴπωμεν, ᾽Εξ ἀνθρώπων, φοβούμεθα τὸν ὄχλον, πάντες γὰρ ὡς προφήτην ἔχουσιν τὸν ᾽Ιωάννην.",
        "deutsch": "Sagen wir aber, sie sei von Menschen gewesen, so müssen wir uns vor dem Volk fürchten; denn sie halten alle Johannes für einen Propheten.",
        "spanish": "Si decimos que de los hombres, tememos a la muchedumbre, pues todos tienen a Juan por profeta.",
        "peshitta": "ܘܰܕ݂ܢܺܐܡܰܪ ܡܶܢ ܒ݁ܢܰܝܢܳܫܳܐ ܕ݁ܳܚܠܺܝܢ ܐܶܢܰܚܢܰܢ ܡܶܢ ܟ݁ܶܢܫܳܐ ܟ݁ܽܠܗܽܘܢ ܓ݁ܶܝܪ ܐܰܝܟ݂ ܢܒ݂ܺܝܳܐ ܐܰܚܺܝܕ݂ܺܝܢ ܗ݈ܘܰܘ ܠܶܗ ܠܝܽܘܚܰܢܳܢ܂",
        "bel_syomukha": "а калі скажам: \"ад людзей\", - баімося народу, бо ўсе ўважаюць Яна за прарока.",
        "nrt": "Сказать «От людей» нельзя – боимся народа, ведь все считают, что Иоанн был пророком.",
        "romana": "Iar de vom zice: De la oameni, ne temem de popor, fiindca toti il socotesc pe Ioan de prooroc.",
        "francais": "Et si nous répondons: Des hommes, nous avons à craindre la foule, car tous tiennent Jean pour un prophète.",
        "italian": "se diciamo \"dagli uomin\", abbiamo timore della folla, perché tutti considerano Giovanni un profeta\".",
        "old_georgian": "და უკუეთუ ვთქუათ: კაცთაგან, გუეშინის ერისა ამის, რამეთუ ყოველთავე ვითარცა წინაწარმეტყუელი უპყრიეს იოვანე.",
        "portuguese": "Mas, se dissermos: Dos homens, tememos o povo; porque todos consideram João como profeta.",
        "polish": "A jeśli powiemy: ”od ludzi” - boimy się tłumu, bo wszyscy uważają Jana za\rproroka”.",
        "pobedonostsev": "а если скажем: от человеков; боимся народа; ибо все почитают Иоанна за пророка.",
        "new_text": "Сказать „От людей“? Страшно народа, ведь все считают Иоанна пророком».",
        "serbian": "Ако ли речемо: од људи, бојимо се народа; јер сви Јована држе за пророка.",
        "bulgarian": "Ако ли речем - от човеците, боим се от народа, понеже всички имат Иоана за пророк.",
        "Lutkovsky": "Ответить же: людьми, - боимся народа, \rибо все почитают Иоанна как пророка.",
        "bel_boc": "а калі скажам: \"ад людзей\", —\rбаімся народу,\rбо ўсе лічаць Іаана прарокам.",
        "ukr2": "А скажемо, що від людей, – страхаємося народу, всі бо Йоана вважають за пророка.”",
        "ukr3": "коли ж скажемо: Від людей, то боїмо ся народу; всї бо мають Йоана за пророка.",
        "czech": "Rekneme-li vsak ‚z lidi‘, mame obavy ze zastupu; vzdyt vsichni maji Jana za proroka.“",
        "st_text": "а если сказать: от человеков, - боимся народа, ибо все почитают Иоанна за пророка."
      }
    },
    {
      "id": 25472,
      "number": 27,
      "bookId": 51,
      "text": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 29885,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 26,
          "short": "Притч:26:4"
        },
        {
          "verseId": 26294,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:33"
        },
        {
          "verseId": 24337,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:7"
        },
        {
          "verseId": 24338,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:8"
        }
      ],
      "translates": {
        "kassian": "И они сказали Иисусу в ответ: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю.",
        "podstr": "И ответившие Иисусу сказали, Не знаем. Сказал им и Он, И не Я говорю вам в какой власти это делаю.",
        "csya": "И отвещавше Иисусови реша: не вемы. Рече им и той: ни аз вам глаголю, коею властию сия творю.",
        "averincev": "И сказали они Иисусу в ответ: \"Не знаем\". И Он сказал им: \"Тогда и Я не отвечу вам, по какому полномочию делаю это.",
        "ungerov": "",
        "csya_old": "И# tвэщaвше ї}сови рёша: не вёмы. Рече2 и5мъ и3 то1й: ни ѓзъ вaмъ гlю, ко1ею влaстію сі‰ творю2.",
        "sovr_rbo": "",
        "latin": "Et respondentes Jesu, dixerunt: Nescimus. Ait illis et ipse: Nec ego dico vobis in qua potestate haec facio.",
        "ukr": "І сказали Ісусові в відповідь: Ми не знаємо. Відказав їм і Він: То й Я вам не скажу, якою владою Я це чиню.",
        "nkjv": "So they answered Jesus and said, \"We do not know.\" And He said to them, \"Neither will I tell you by what authority I do these things.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθέντες τῷ ᾽Ιησοῦ εἶπαν, Οὐκ οἴδαμεν. ἔφη αὐτοῖς καὶ αὐτός, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "deutsch": "Und sie antworteten Jesu und sprachen: Wir wissen's nicht. Da sprach er zu ihnen: So sage ich euch auch nicht, aus was für Macht ich das tue.",
        "spanish": "Y respondieron a Jesús: No sabemos. Díjoles El a su vez: Pues tampoco os digo yo con qué poder hago estas cosas.",
        "peshitta": "ܥܢܰܘ ܘܳܐܡܪܺܝܢ ܠܶܗ ܠܳܐ ܝܳܕ݂ܥܺܝܢܰܢ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܳܦ݂ ܠܳܐ ܐܶܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܒ݁ܰܐܝܢܳܐ ܫܽܘܠܛܳܢܳܐ ܗܳܠܶܝܢ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "І сказалі ў адказ Ісусу: ня ведаем. Сказаў ім Ён: і Я вам не скажу, якою ўладаю гэта раблю.",
        "nrt": "– Мы не знаем, – ответили они. Иисус сказал им: – Тогда и Я вам не скажу, чьей властью Я это делаю.",
        "romana": "Si raspunzand ei lui Iisus, au zis: Nu stim. Zis-a lor si El: Nici Eu nu va spun cu ce putere fac acestea.",
        "francais": "Alors ils répondirent à Jésus: Nous ne savons. Et il leur dit à son tour: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.",
        "italian": "Rispondendo perciò a Gesù, dissero: \"Non lo sappiamo\". Allora anch'egli disse loro: \"Neanch'io vi dico con quale autorità faccio queste cose\".",
        "old_georgian": "და მიუგეს იესუს და ჰრქუეს: არა უწყით. ჰრქუა მათ მანცა: არცა მე გითხრა თქუენ, რომლითა ჴელმწიფებითა ვიქმ ამას.",
        "portuguese": "Responderam, pois, a Jesus: Não sabemos. Disse-lhe ele: Nem eu vos digo com que autoridade faço estas\rcoisas.",
        "polish": "Odpowiedzieli więc Jezusowi: ”Nie wiemy”. On również im odpowiedział:\r”Więc i Ja wam nie powiem, jakim prawem to czynię.",
        "pobedonostsev": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властию сие творю.",
        "new_text": "И они ответили Иисусу: — Не знаем. — Тогда и Я не скажу вам, по какому праву так поступаю, — ответил Иисус.",
        "serbian": "И одговарајући Исусу рекоше: Не знамо. Рече и он њима: Ни ја вама нећу казати каквом влашћу ово чиним.",
        "bulgarian": "И отговориха Иисусу и рекоха: не знаем. И Той им рече: и Аз ви не казвам, с каква власт върша това.",
        "Lutkovsky": "И, обратясь к Иисусу, сказали: мы не знаем. \rТогда Он говорит им: \rи Я не скажу вам, по какому праву так поступаю.",
        "bel_boc": "І сказалі ў адказ Іісусу: не ведаем.\rСказаў ім і Ён: і Я вам не скажу, якою ўладаю гэта раблю.",
        "ukr2": "Тож вони відповіли Ісусові: “Не знаємо.” Тоді й він мовив їм: “То й я вам не скажу, якою владою я творю це.",
        "ukr3": "І, озвавшись, сказали Ісусові: Не знаємо. Рече їм і Він: То й я не скажу вам, якою властю се роблю.",
        "czech": "Odpovedeli tedy Jezisovi: „Nevime.“ Tu jim rekl i on: „Ani ja vam nepovim, jakou moci to cinim.“",
        "st_text": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю."
      }
    },
    {
      "id": 25473,
      "number": 28,
      "bookId": 51,
      "text": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [],
      "translates": {
        "kassian": "А как вам кажется? У человека было двое детей; и он, подойдя к первому, сказал: \"дитя мое, иди сегодня, работай в винограднике\".",
        "podstr": "Что же вам кажется? Человек имел детей двое. И подошедший к первому сказал, Чадо, иди сегодня работай в винограднике.",
        "csya": "Что же ся вам мнит? Человек некий имяше два сына, и пришед к первому, рече: чадо, иди днесь, делай в винограде моем.",
        "averincev": "А что вы решите вот о таком деле? У одного человека было двое сыновей. Подойдя к первому, он сказал: \"Сынок, ступай, поработай сегодня в винограднике!\"",
        "ungerov": "",
        "csya_old": "Что1 же сS вaмъ мни1тъ; Человёкъ нёкій и3мsше двA сы6на, и3 прише1дъ къ пе1рвому, рече2: чaдо, и3ди2 дне1сь, дёлай въ віногрaдэ мое1мъ.",
        "sovr_rbo": "",
        "latin": "Quid autem vobis videtur? Homo quidam habebat duos filios, et accedens ad primum, dixit: Fili, vade hodie, operare in vinea mea.",
        "ukr": "А як вам здається? Один чоловік мав двох синів. Прийшовши до першого, він сказав: Піди но, дитино, сьогодні, працюй у винограднику!",
        "nkjv": "\"But what do you think? A man had two sons, and he came to the first and said, 'Son, go, work today in my vineyard.' ",
        "desnitsky": "",
        "tex_rec": "Τί δὲ ὑμῖν δοκεῖ; ἄνθρωπος εἶχεν τέκνα δύο. καὶ προσελθὼν τῷ πρώτῳ εἶπεν, Τέκνον, ὕπαγε σήμερον ἐργάζου ἐν τῷ ἀμπελῶνι.",
        "deutsch": "Was dünkt euch aber? Es hatte ein Mann zwei Söhne und ging zu dem ersten und sprach: Mein Sohn, gehe hin und arbeite heute in meinem Weinberg.",
        "spanish": "¿Qué os parece? Un hombre tenía dos hijos, y llegándose al mayor, le dijo: Hijo, ve hoy a trabajar en la viña.",
        "peshitta": "ܡܳܢܳܐ ܕ݁ܶܝܢ ܡܶܬ݂ܚܙܶܐ ܠܟ݂ܽܘܢ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܐܺܝܬ݂ ܗ݈ܘܰܘ ܠܶܗ ܒ݁ܢܰܝܳܐ ܬ݁ܪܶܝܢ ܘܰܩܪܶܒ݂ ܠܘܳܬ݂ ܩܰܕ݂ܡܳܝܳܐ ܘܶܐܡܰܪ ܠܶܗ ܒ݁ܶܪܝ ܙܶܠ ܝܰܘܡܳܢܳܐ ܦ݁ܠܽܘܚ ܒ݁ܟ݂ܰܪܡܳܐ܂",
        "bel_syomukha": "А як вам здаецца? У аднаго чалавека было два сыны; і ён, падышоўшы да першага, сказаў: сыне! ідзі, сёньня працуй у вінаградніку маім.",
        "nrt": "Что вы скажете на такое: у одного человека было два сына. Как-то он подошел к одному из них и говорит: «Сын, пойди поработай сегодня в винограднике».",
        "romana": "Dar ce vi se pare? Un om avea doi fii. Si, ducandu-se la cel dintai, i-a zis: Fiule, du-te astazi si lucreaza in via mea.",
        "francais": "Que vous en semble? Un homme avait deux fils; et, s'adressant au premier, il dit: Mon enfant, va travailler aujourd'hui dans ma vigne.",
        "italian": "\"Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, va' oggi a lavorare nella vigna.",
        "old_georgian": "აწ ვითარ ჰგონებთ თქუენ? კაცსა ვისმე ესხნეს ორ ძე; მოვიდა პირველისა მის და ჰრქუა: შვილო, წარვედ დღეს და იქმოდე ვენაჴსა ჩემსა.",
        "portuguese": "Mas que vos parece? Um homem tinha dois filhos, e, chegando-se ao primeiro, disse: Filho, vai trabalhar hoje na\rvinha.",
        "polish": "Co myślicie? Pewien człowiek miał dwóch synów. Zwrócił się do pierwszego\ri rzekł: ”Dziecko, idź dzisiaj i pracuj w winnicy!”",
        "pobedonostsev": "А как вы думаете? Человек некий имел два сына; и он, пришед к первому, сказал: чадо! пойди, сегодня работай в винограднике моем.",
        "new_text": "— А что вы скажете вот по какому поводу? У одного человека было два сына. Подойдя к первому, он сказал: «Сынок, ступай поработай сегодня в винограднике».",
        "serbian": "А шта вам се чини? Човјек неки имаше два сина, и дошавши првоме, рече: Синко, иди данас ради у винограду моме.",
        "bulgarian": "А как ви се струва? Един човек имаше двама сина; и отиде той при първия, та каза: чедо, иди днес работи на лозето ми.",
        "Lutkovsky": "Вы же подумайте вот о чем: у одного человека было два сына; \rподойдя к старшему, он сказал: \rсынок, пойди, поработай сегодня в винограднике моем.",
        "bel_boc": "А як вам здаецца?\rУ аднаго чалавека было два сыны;\rі ён, падышоўшы да першага, сказаў:\rсыне! ідзі, сёння працуй у вінаградніку маім.",
        "ukr2": "Як вам здається? Один чоловік мав двох синів. Звернувшись до першого, він мовив: Піди, дитино, нині працювати у винограднику.",
        "ukr3": "Ви ж як думаєте? Чоловік мав двоє дїтей; і, прийѹ яовши до одного, рече: Дитино, йди сьогоднї роби в винограднику моїм.",
        "czech": "„Co myslite? Jeden clovek mel dva syny. Prisel a rekl prvnimu: ‚Synu, jdi dnes pracovat na vinici!‘",
        "st_text": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем."
      }
    },
    {
      "id": 25474,
      "number": 29,
      "bookId": 51,
      "text": "Но он сказал в ответ: не хочу; а после, раскаявшись, пошел.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [],
      "translates": {
        "kassian": "Он же ответил: \"Иду, господин\", и не пошел.",
        "podstr": "Он же ответивший сказал, Не хочу, позднее же раскаявшийся ушёл.",
        "csya": "Он же отвещав рече: не хощу: последи же раскаявся, иде.",
        "averincev": "Тот сказал в ответ: \"Не хочу!\" - а после раскаялся и пошел.",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2: не хощY: послэди1 же раскazвсz, и4де.",
        "sovr_rbo": "",
        "latin": "Ille autem respondens, ait: Nolo. Postea autem, poenitentia motus, abiit.",
        "ukr": "А той відповів і сказав: Готовий, панотче, і не пішов.",
        "nkjv": "He answered and said, 'I will not,' but afterward he regretted it and went. ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐ θέλω, ὕστερον δὲ μεταμεληθεὶς ἀπῆλθεν.",
        "deutsch": "Er antwortete aber und sprach: Ich will's nicht tun. Darnach reute es ihn und er ging hin.",
        "spanish": "El respondió: No quiero. Pero después se arrepintió y fue.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܳܐ ܨܳܒ݂ܶܐ ܐ݈ܢܳܐ ܒ݁ܚܰܪܬ݂ܳܐ ܕ݁ܶܝܢ ܐܶܬ݁ܬ݁ܘܺܝ ܘܶܐܙܰܠ܂",
        "bel_syomukha": "Але ён сказаў у адказ: \"не хачу\", а пасьля, раскаяўшыся, пайшоў.",
        "nrt": "«Не хочу», – ответил сын, но потом передумал и все же пошел.",
        "romana": "Iar el, raspunzand, a zis: Ma duc, Doamne, si nu s-a dus.",
        "francais": "Il répondit: Je ne veux pas. Ensuite, il se repentit, et il alla.",
        "italian": "Ed egli rispose: Sì, signore; ma non andò.",
        "old_georgian": "ხოლო მან მიუგო და ჰრქუა: არა მნებავს. ხოლო უკუანაჲსკნელ შეინანა და წარვიდა.",
        "portuguese": "Ele respondeu: Sim, senhor; mas não foi.",
        "polish": "Ten odpowiedział: ”Idę, panie!”, lecz nie poszedł.",
        "pobedonostsev": "Он же ответил: не хочу; а после, раскаявшись, пошел.",
        "new_text": "Тот ответил: «Не хочу», но потом раскаялся и пошел.",
        "serbian": "А он одговарајући рече: Нећу! И послије се раскаја и отиде.",
        "bulgarian": "Но тоя отговори и рече: не искам; а после се разкая и отиде.",
        "Lutkovsky": "И тот сказал в ответ: хорошо, отец; \rа сам не пошел.",
        "bel_boc": "Але ён сказаў у адказ: \"не хачу\";\rа пасля, раскаяўшыся, пайшоў.",
        "ukr2": "Той озвався: Піду, Господи, – і не пішов.",
        "ukr3": "Він же, озвавшись, сказав: Не хочу; опісля ж, одумавшись, пійшов.",
        "czech": "On odpovedel: ‚Nechce se mi.‘ Ale potom toho litoval a sel.",
        "st_text": "Но он сказал в ответ: не хочу; а после, раскаявшись, пошел."
      }
    },
    {
      "id": 25475,
      "number": 30,
      "bookId": 51,
      "text": "И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [],
      "translates": {
        "kassian": "И подойдя ко второму, он сказал то же. И тот ответил: \"не хочу\", а после раскаялся и пошел,",
        "podstr": "Подошедший же [к] другому сказал так же. Он же ответивший сказал, Я, господин; и не ушёл.",
        "csya": "И приступль к другому, рече такоже. Он же отвещав рече: аз, господи (иду): и не иде.",
        "averincev": "А отец, подойдя ко второму сыну, сказал то же самое. Тот сказал в ответ: \"Иду, господин мой!\" - и не пошел.",
        "ungerov": "",
        "csya_old": "И# пристyпль къ друго1му, рече2 тaкоже. Џнъ же tвэщaвъ рече2: ѓзъ, го1споди (и3дY): и3 не и4де.",
        "sovr_rbo": "",
        "latin": "Accedens autem ad alterum, dixit similiter. At ille respondens, ait: Eo, domine, et non ivit:",
        "ukr": "І, прийшовши до другого, так само сказав. А той відповів і сказав: Я не хочу. А потім покаявся, і пішов.",
        "nkjv": "Then he came to the second and said likewise. And he answered and said, 'I go, sir,' but he did not go. ",
        "desnitsky": "",
        "tex_rec": "προσελθὼν δὲ τῷ ἑτέρῳ εἶπεν ὡσαύτως. ὁ δὲ ἀποκριθεὶς εἶπεν, ᾽Εγώ, κύριε· καὶ οὐκ ἀπῆλθεν.",
        "deutsch": "Und er ging zum andern und sprach gleichalso. Er antwortete aber und sprach: Herr, ja! -und ging nicht hin.",
        "spanish": "Y llegándose al segundo, le habló del mismo modo, y él respondió: Voy, señor; pero no fué.",
        "peshitta": "ܘܰܩܪܶܒ݂ ܠܘܳܬ݂ ܐ݈ܚܪܺܢܳܐ ܘܶܐܡܰܪ ܠܶܗ ܗܳܟ݂ܘܳܬ݂ ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܐܶܢܳܐ ܡܳܪܝ ܘܠܳܐ ܐܶܙܰܠ܂",
        "bel_syomukha": "І, падышоўшы да другога, ён сказаў тое самае. Гэты сказаў у адказ: \"іду, гаспадар\". І не пайшоў.",
        "nrt": "Подойдя и к другому сыну, отец попросил его о том же. Сын ответил: «Иду, господин», – а сам не пошел.",
        "romana": "Mergand la al doilea, i-a zis tot asa; acesta, raspunzand, a zis: Nu vreau, apoi caindu-se, s-a dus.",
        "francais": "S'adressant à l'autre, il dit la même chose. Et ce fils répondit: Je veux bien, seigneur. Et il n'alla pas.",
        "italian": "Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.",
        "old_georgian": "და მოუჴდა მეორესა მას და ჰრქუა ეგრეთვე. ხოლო მან მიუგო და ჰრქუა: წარვიდე, უფალო; და არა წარვიდა.",
        "portuguese": "Chegando-se, então, ao segundo, falou-lhe de igual modo; respondeu-lhe este: Não quero; mas depois,\rarrependendo-se, foi.",
        "polish": "Zwrócił się do drugiego i to samo powiedział. Ten odparł: ”Nie chcę”. Później\rjednak opamiętał się i poszedł.",
        "pobedonostsev": "И пришел к другому и сказал то же. Сей же сказал в ответ: иду, владыка; и не пошел.",
        "new_text": "Отец, подойдя к другому сыну, сказал то же самое. Тот ответил: «Иду, господин мой» — и не пошел.",
        "serbian": "И приступивши другоме, рече тако исто. А он одговарајући рече: Хоћу, господару! И не отиде.",
        "bulgarian": "И като дойде при другия, каза му същото. Тоя отговори и рече: ще ида, господарю, ала не отиде.",
        "Lutkovsky": "Подойдя к младшему, он сказал то же самое, \rи тот сказал в ответ: не хочу; \rно после, раскаявшись, пошел.",
        "bel_boc": "І, падышоўшы да другога, ён сказаў тое самае.\rГэты сказаў у адказ: \"іду, гаспадар\".\rІ не пайшоў.",
        "ukr2": "Звернувшися до другого, сказав так само. А цей відповів: Не хочу. Але, потім розкаявшись, пішов.",
        "ukr3": "І, прийшовши до другого, рече так само. Він же, озвавшись, сказав: Ійду, Господи; та й не пійшов.",
        "czech": "Otec prisel k druhemu a rekl mu totez. Ten odpovedel: ‚Ano, pane.‘ Ale nesel.",
        "st_text": "И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел."
      }
    },
    {
      "id": 25476,
      "number": 31,
      "bookId": 51,
      "text": "Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 24607,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:12"
        },
        {
          "verseId": 24794,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:29"
        }
      ],
      "translates": {
        "kassian": "Кто из двух исполнил волю отца? Они говорят: последний. Говорит им Иисус: истинно говорю вам: мытари и блудницы идут впереди вас в Царство Божие.",
        "podstr": "Кто из двух сделал волю отца? Говорят, Первый. Говорит им Иисус, Истинно говорю вам что сборщики податей и блудницы идут вперёд вас в Царство Бога.",
        "csya": "Кий от обою сотвори волю отчу? Глаголаша ему: первый. Глагола им Иисус: аминь глаголю вам, яко мытари и любодейцы варяют вы в Царствии Божии:",
        "averincev": "Кто же из двух выполнил волю отца?\" Они говорят: \"Первый!\" Говорит им Иисус: \"Воистину говорю вам, что мытари и блудницы впереди вас идут в Царствие Божие!",
        "ungerov": "",
        "csya_old": "Кjй t nбою2 сотвори2 во1лю џтчу; Глаго1лаша є3мY: пе1рвый. Гlа и5мъ ї}съ: ґми1нь гlю вaмъ, ћкw мытари6 и3 любодBйцы варsютъ вы2 въ цrтвіи б9іи:",
        "sovr_rbo": "",
        "latin": "quis ex duobus fecit voluntatem patris? Dicunt ei: Primus. Dicit illis Jesus: Amen dico vobis, quia publicani et meretrices praecedent vos in regnum Dei.",
        "ukr": "Котрий же з двох учинив волю батькову? Вони кажуть: Останній. Ісус промовляє до них: Поправді кажу вам, що митники та блудодійки випереджують вас у Боже Царство.",
        "nkjv": "Which of the two did the will of his father?\" They said to Him, \"The first.\" Jesus said to them, \"Assuredly, I say to you that tax collectors and harlots enter the kingdom of God before you.",
        "desnitsky": "",
        "tex_rec": "τίς ἐκ τῶν δύο ἐποίησεν τὸ θέλημα τοῦ πατρός; λέγουσιν, ῾Ο πρῶτος. λέγει αὐτοῖς ὁ ᾽Ιησοῦς, ᾽Αμὴν λέγω ὑμῖν ὅτι οἱ τελῶναι καὶ αἱ πόρναι προάγουσιν ὑμᾶς εἰς τὴν βασιλείαν τοῦ θεοῦ.",
        "deutsch": "Welcher unter den zweien hat des Vaters Willen getan? Sie sprachen zu ihm: Der erste. Jesus sprach zu ihnen: Wahrlich ich sage euch: Die Zöllner und Huren mögen wohl eher ins Himmelreich kommen denn ihr.",
        "spanish": "¿Cuál de los dos hizo la voluntad del padre? Respondiéronle: El primero. Díceles Jesús: En verdad os digo que los publicanos y las meretrices os preceden en el reino de Dios.",
        "peshitta": "ܡܰܢܽܘ ܡܶܢ ܗܳܠܶܝܢ ܬ݁ܪܰܝܗܽܘܢ ܥܒ݂ܰܕ݂ ܨܶܒ݂ܝܳܢܳܐ ܕ݁ܰܐܒ݂ܽܘܗ݈ܝ ܐܳܡܪܺܝܢ ܠܶܗ ܗܰܘ ܩܰܕ݂ܡܳܝܳܐ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܳܟ݂ܣܶܐ ܘܙܳܢܝܳܬ݂ܳܐ ܩܳܕ݂ܡܺܝܢ ܠܟ݂ܽܘܢ ܠܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Каторы з двух выканаў бацькаву волю? Кажуць Яму: першы. Кажа ім Ісус: праўду кажу вам, што мытнікі і распусьніцы паперад вамі ідуць у Царства Божае.",
        "nrt": "Кто из них исполнил волю отца? – Первый, – ответили они. Иисус тогда сказал им: – Говорю вам истину: сборщики налогов и блудницы впереди вас идут в Царство Божье.",
        "romana": "Care dintr-acestia doi a facut voia Tatalui? Zis-au Lui: Cel de-al doilea. Zis-a lor Iisus: Adevarat graiesc voua ca vamesii si desfranatele merg inaintea voastra in imparatia lui Dumnezeu.",
        "francais": "Lequel des deux a fait la volonté du père? Ils répondirent: Le premier. Et Jésus leur dit: Je vous le dis en vérité, les publicains et les prostituées vous devanceront dans le royaume de Dieu.",
        "italian": "Chi dei due ha compiuto la volontà del padre?\". Dicono: \"L'ultimo\". E Gesù disse loro: \"In verità vi dico: I pubblicani e le prostitute vi\tpassano avanti nel regno di Dio.",
        "old_georgian": "ვინ ორთა ამათგანმან ყო ნებაჲ მამისა თჳსისაჲ? ჰრქუეს მას: პირველმან მან. ჰრქუა მათ იესუ: ამენ გეტყჳ თქუენ, რამეთუ მეზუერენი და მეძავნი წინა-გიძღოდიან თქუენ სასუფეველსა ღმრთისასა.",
        "portuguese": "Qual dos dois fez a vontade do pai? Disseram eles: O segundo. Disse-lhes Jesus: Em verdade vos digo que os\rpublicanos e as meretrizes entram adiante de vós no reino de Deus.",
        "polish": "Któryż z tych dwóch spełnił wolę ojca?” Mówią Mu: ”Ten drugi”. Wtedy\rJezus rzekł do nich: ”Zaprawdę, powiadam wam: Celnicy i nierządnice wchodzą przed wami do królestwa niebieskiego.",
        "pobedonostsev": "Который из двух сотворил волю отчую? Говорят Ему: первый. И сказал им Иисус: истинно говорю вам, мытари и любодейцы вперед вас идут в Царствие Божие;",
        "new_text": "Кто из них выполнил волю отца? — Первый, — отвечают они. — Поверьте, — говорит им Иисус, — скорее сборщики податей и продажные женщины войдут в Царство Бога, чем вы!",
        "serbian": "Који је од ове двојице извршио вољу очеву? Рекоше му: Први. Рече им Исус: 3аиста вам кажем да ће цариници и блуднице прије вас ући у Царство Божије.",
        "bulgarian": "Кой от двамата изпълни бащината воля? Отговарят Му: първият. Иисус им рече: истина ви казвам, че митарите и блудниците преварват ви в царството Божие;",
        "Lutkovsky": "Который же из тех двоих исполнил волю отца? \rОни отвечают: последний. \rИ сказал им Иисус: уверяю вас: \rмытари и блудницы прежде вас попадут в Царство Божье.",
        "bel_boc": "Каторы з двух выканаў бацькаву волю?\rКажуць Яму: першы.\rКажа ім Іісус: праўду кажу вам,\rшто мытнікі і распусніцы\rпаперад вамі ідуць у Царства Божае.",
        "ukr2": "Котрий з двох учинив волю батька?” – “Останній”, відповіли ті. Тоді Ісус їм: “Істинно кажу вам, що митарі й блудниці вас випереджують у Царстві Божім.",
        "ukr3": "Которий з двох уволив волю отця? Кажуть вони до Него: Первий. Рече їм Ісус: Істино глаголю вам: Що митники та блудницї попередять вас у царство Боже.",
        "czech": "Kdo z tech dvou splnil vuli sveho otce?“ Odpovedeli: „Ten prvni!“ Jezis jim rekl: „Amen, pravim vam, ze celnici a nevestky predchazeji vas do Boziho kralovstvi.",
        "st_text": "Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,"
      }
    },
    {
      "id": 25477,
      "number": 32,
      "bookId": 51,
      "text": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 24607,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:12"
        }
      ],
      "translates": {
        "kassian": "Ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему, вы же, увидев, не раскаялись и после, чтобы поверить ему.",
        "podstr": "Пришёл ведь Иоанн к вам в пути праведности, и не поверили ему; же сборщики податей и блудницы поверили ему; вы же увидевшие и не раскаялись позднее поверить ему.",
        "csya": "прииде бо к вам иоанн (креститель) путем праведным, и не веровасте ему, мытари же и любодейцы вероваша ему: вы же видевше, не раскаястеся последи веровати ему.",
        "averincev": "Пришел Иоанн показать вам путь праведности, и вы не поверили ему, а мытари и блудницы поверили ему. Вы видели это, но не раскаялись и после и не поверили ему.",
        "ungerov": "",
        "csya_old": "пріи1де бо къ вaмъ їwaннъ (кrти1тель) путе1мъ првdнымъ, и3 не вёровасте є3мY, мытари6 же и3 любодBйцы вёроваша є3мY: вы1 же ви1дэвше, не раскazстесz послэди2 вёровати є3мY.",
        "sovr_rbo": "",
        "latin": "Venit enim ad vos Joannes in via justitiae, et non credidistis ei: publicani autem et meretrices crediderunt ei: vos autem videntes nec poenitentiam habuistis postea, ut crederetis ei.",
        "ukr": "Бо прийшов був до вас дорогою праведности Іван, та йому не повірили ви, а митники та блудодійки йняли йому віри. А ви бачили, та проте не покаялися й опісля, щоб повірити йому.",
        "nkjv": "For John came to you in the way of righteousness, and you did not believe him; but tax collectors and harlots believed him; and when you saw it, you did not afterward relent and believe him.",
        "desnitsky": "",
        "tex_rec": "ἦλθεν γὰρ ᾽Ιωάννης πρὸς ὑμᾶς ἐν ὁδῷ δικαιοσύνης, καὶ οὐκ ἐπιστεύσατε αὐτῷ· οἱ δὲ τελῶναι καὶ αἱ πόρναι ἐπίστευσαν αὐτῷ· ὑμεῖς δὲ ἰδόντες οὐδὲ μετεμελήθητε ὕστερον τοῦ πιστεῦσαι αὐτῷ.",
        "deutsch": "Johannes kam zu euch und lehrte euch den rechten Weg, und ihr glaubtet ihm nicht; aber die Zöllner und Huren glaubten ihm. Und ob ihr's wohl sahet, tatet ihr dennoch nicht Buße, daß ihr ihm darnach auch geglaubt hättet.",
        "spanish": "Porque vino Juan a vosotros por el camino de la justicia, y no habéis creído en él, mientras que los publicanos y las meretrices creyeron en él. Pero vosotros, aun viendo esto, no os habéis arrepentido creyendo en él.",
        "peshitta": "ܐܶܬ݂ܳܐ ܓ݁ܶܝܪ ܠܘܳܬ݂ܟ݂ܽܘܢ ܝܽܘܚܰܢܳܢ ܒ݁ܽܐܘܪܚܳܐ ܕ݁ܟ݂ܺܐܢܽܘܬ݂ܳܐ ܘܠܳܐ ܗܰܝܡܶܢܬ݁ܽܘܢܳܝܗ݈ܝ ܡܳܟ݂ܣܶܐ ܕ݁ܶܝܢ ܘܙܳܢܝܳܬ݂ܳܐ ܗܰܝܡܢܽܘܗ݈ܝ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܐܳܦ݂ ܠܳܐ ܟ݁ܰܕ݂ ܚܙܰܝܬ݁ܽܘܢ ܐܶܬ݁ܬ݁ܘܺܝܬ݁ܽܘܢ ܒ݁ܚܰܪܬ݂ܳܐ ܕ݁ܰܬ݂ܗܰܝܡܢܽܘܢ ܒ݁ܶܗ܂",
        "bel_syomukha": "Бо прыйшоў да вас Ян шляхам праведнасьці, і вы не паверылі яму, а мытнікі і распусьніца паверылі яму; вы ж, і бачыўшы гэта, не раскаяліся пасьля, каб паверыць яму.",
        "nrt": "Ведь Иоанн пришел к вам показать путь праведности, и вы не поверили ему, а они поверили. Вы же, даже после того, как это увидели, не раскаялись и не поверили.",
        "romana": "Caci a venit Ioan la voi in calea dreptatii si n-ati crezut in el, ci vamesii si desfranatele au crezut, iar voi ati vazut si nu v-ati cait nici dupa aceea, ca sa credeti in el.",
        "francais": "Car Jean est venu à vous dans la voie de la justice, et vous n'avez pas cru en lui. Mais les publicains et les prostituées ont cru en lui; et vous, qui avez vu cela, vous ne vous êtes pas ensuite repentis pour croire en lui.",
        "italian": "È venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli.",
        "old_georgian": "რამეთუ მოვიდა თქუენდა იოვანე გზითა სიმართლისაჲთა, და არა გრწმენა მისი, ხოლო მეზუერეთა და მეძავთა ჰრწმენა მისი; ხოლო თქუენ იხილეთ და არა შეინანეთ უკუანაჲსკნელ, რაჲთამცა გრწმენა მისი.",
        "portuguese": "Pois João veio a vós no caminho da justiça, e não lhe deste crédito, mas os publicanos e as meretrizes lho\rderam; vós, porém, vendo isto, nem depois vos arrependestes para crerdes nele.",
        "polish": "Przyszedł bowiem do was Jan drogą sprawiedliwości, a wyście mu nie uwierzyli. Celnicy zaś i nierządnice uwierzyli mu. Wy patrzyliście na to, ale nawet\rpóźniej nie opamiętaliście się, żeby mu uwierzyć.",
        "pobedonostsev": "ибо пришел к вам Иоанн креститель путем праведным, и не поверили ему, мытари же и любодейцы поверили ему; вы же, и видев, не раскаялись после – поверить ему.",
        "new_text": "Ведь Иоанн пришел указать вам верный путь, но вы ему не поверили. А сборщики податей и продажные женщины поверили ему. Вы это видели и все равно не раскаялись и не поверили ему.",
        "serbian": "Јер вам дође Јован путем праведним, и не вјеровасте му; а цариници и блуднице повјероваше му; а ви видјевши то, не раскајасте се затим да му вјерујете.",
        "bulgarian": "защото дойде при вас Иоан по пътя на праведността, и вие му не повярвахте, а митарите и блудниците му повярваха; вие пък, като видяхте това, не се разкаяхте отпосле, за да му повярвате.",
        "Lutkovsky": "Ибо пришел к вам Иоанн, (наставляя) на путь праведный, \rи вы не поверили ему, \rа мытари и блудницы - поверили; \rвы же и после того, как узнали об этом, - \rне раскаялись, чтобы поверить ему.",
        "bel_boc": "Бо прыйшоў да вас Іаан шляхам праведнасці,\rі вы не паверылі яму,\rа мытнікі і распусніца паверылі яму;\rвы ж, і бачыўшы гэта,\rне раскаяліся пасля, каб паверыць яму.",
        "ukr2": "Прийшов бо був до вас Йоан дорогою правди, та ви не повірили йому; митарі і блудниці повірили йому, а ви, бачивши це, навіть потім не розкаялися, щоб повірити йому.",
        "ukr3": "Прийшов бо Йоан до вас дорогою правди, й не вірували йому; митники ж та блудницї вірували йому; ви ж, бачивши, не одумались навпослї, щоб вірувати йому.",
        "czech": "Prisel k vam Jan po ceste spravedlnosti, a vy jste mu neuverili. Ale celnici a nevestky mu uverili. Vy jste to videli, ale ani potom jste toho nelitovali a neuverili mu.",
        "st_text": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему."
      }
    },
    {
      "id": 25478,
      "number": 33,
      "bookId": 51,
      "text": "Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 32428,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 79,
          "short": "Пс:79:9"
        },
        {
          "verseId": 28670,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 8,
          "short": "Песн:8:11"
        },
        {
          "verseId": 28671,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 8,
          "short": "Песн:8:12"
        },
        {
          "verseId": 20852,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 5,
          "short": "Ис:5:1"
        },
        {
          "verseId": 15509,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 2,
          "short": "Иер:2:21"
        },
        {
          "verseId": 25412,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:1"
        },
        {
          "verseId": 26295,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:1"
        },
        {
          "verseId": 24339,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:9"
        }
      ],
      "translates": {
        "kassian": "Выслушайте другую притчу. Был человек хозяин дома, который насадил виноградник и стеной его обнес, и выкопал в нем точило, и построил башню, и сдал его виноградарям, и уехал.",
        "podstr": "Другую притчу послушайте. Человек был хозяин дома тот-который посадил виноградник и ограду ему поставил вокруг и вырыл в нём точило и построил башню, и сдал его земледельцам, и удалился.",
        "csya": "Ину притчу слышите. Человек некий бе домовит, иже насади виноград, и оплотом огради его, и ископа в нем точило, и созда столп, и вдаде и делателем, и отъиде.",
        "averincev": "Выслушайте другую притчу. Был некий домохозяин, который насадил виноградник, и обнес его оградой, и выкопал в нем давильню, и построил сторожевую башню, и сдал его внаем виноградарям, и удалился.",
        "ungerov": "",
        "csya_old": "И$ну при1тчу слы1шите. Человёкъ нёкій бЁ домови1тъ, и4же насади2 віногрaдъ, и3 њпло1томъ њгради2 є3го2, и3 и3скопA въ не1мъ точи1ло, и3 создA сто1лпъ, и3 вдаде2 и5 дёлателємъ, и3 tи1де.",
        "sovr_rbo": "",
        "latin": "Aliam parabolam audite: Homo erat paterfamilias, qui plantavit vineam, et sepem circumdedit ei, et fodit in ea torcular, et aedificavit turrim, et locavit eam agricolis, et peregre profectus est.",
        "ukr": "Послухайте іншої притчі. Був господар один. Насадив виноградника він, обгородив його муром, видовбав у ньому чавило, башту поставив, і віддав його винарям, та й пішов.",
        "nkjv": "\"Hear another parable: There was a certain landowner who planted a vineyard and set a hedge around it, dug a winepress in it and built a tower. And he leased it to vinedressers and went into a far country.",
        "desnitsky": "",
        "tex_rec": "῎Αλλην παραβολὴν ἀκούσατε. ῎Ανθρωπος ἦν οἰκοδεσπότης ὅστις ἐφύτευσεν ἀμπελῶνα καὶ φραγμὸν αὐτῷ περιέθηκεν καὶ ὤρυξεν ἐν αὐτῷ ληνὸν καὶ ᾠκοδόμησεν πύργον, καὶ ἐξέδοτο αὐτὸν γεωργοῖς, καὶ ἀπεδήμησεν.",
        "deutsch": "Höret ein anderes Gleichnis: Es war ein Hausvater, der pflanzte einen Weinberg und führte einen Zaun darum und grub eine Kelter darin und baute einen Turm und tat ihn den Weingärtnern aus und zog über Land.",
        "spanish": "Oíd otra parábola: Un padre de familia plantó una viña, la rodeó de una cerca, cavó en ella un lagar, edificó una torre y la arrendó a unos viñadores, partiéndose luego a tierras extrañas.",
        "peshitta": "ܫܡܰܥܘ ܐ݈ܚܪܺܢܳܐ ܡܰܬ݂ܠܳܐ ܓ݁ܰܒ݂ܪܳܐ ܚܰܕ݂ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܡܳܪܶܐ ܒ݁ܰܝܬ݁ܳܐ ܘܰܢܨܰܒ݂ ܟ݁ܰܪܡܳܐ ܘܰܐܚܕ݁ܪܶܗ ܣܝܳܓ݂ܳܐ ܘܰܚܦ݂ܰܪ ܒ݁ܶܗ ܡܰܥܨܰܪܬ݁ܳܐ ܘܰܒ݂ܢܳܐ ܒ݁ܶܗ ܡܰܓ݂ܕ݁ܠܳܐ ܘܰܐܘܚܕ݂ܶܗ ܠܦ݂ܰܠܳܚܶܐ ܘܰܚܙܰܩ܂",
        "bel_syomukha": "Выслухайце іншую прытчу. Быў адзін гаспадар дома, які насадзіў вінаграднік: і мурам абгарадзіў яго, і выкапаў у ім чавільню і збудаваў вежу, і аддаў яго вінаградарам, і адлучыўся.",
        "nrt": "Послушайте еще одну притчу: один землевладелец посадил виноградник, обнес его забором, выкопал яму для давильни и построил сторожевую башню. Он отдал виноградник внаем виноградарям, а сам уехал в далекую страну.",
        "romana": "Ascultati alta pilda: Era un om oarecare stapan al casei sale, care a sadit vie. A imprejmuit-o cu gard, a sapat in ea teasc, a cladit un turn si a dat-o lucratorilor, iar el s-a dus departe.",
        "francais": "Écoutez une autre parabole. Il y avait un homme, maître de maison, qui planta une vigne. Il l'entoura d'une haie, y creusa un pressoir, et bâtit une tour; puis il l'afferma à des vignerons, et quitta le pays.",
        "italian": "Ascoltate un'altra parabola: C'era un padrone che piantò una vigna e la circondò con una siepe, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò.",
        "old_georgian": "სხუაჲ იგავი ისმინეთ: კაცი ვინმე იყო სახლისა უფალი, რომელმან დაასხა ვენაჴი და ზღუდე გარე-მოსდვა მას და ქმნა მას შინა საწნეხელი და აღაშენა გოდოლი და მისცა იგი მოქმედთა საქმედ და წარვიდა.",
        "portuguese": "Ouvi ainda outra parábola: Havia um homem, proprietário, que plantou uma vinha, cercou-a com uma sebe,\rcavou nela um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do país.",
        "polish": "Posłuchajcie innej przypowieści! Był pewien gospodarz, który założył winnicę. Otoczył ją murem, wykopał w niej tłocznię, zbudował wieżę, w końcu\roddał ją w dzierżawę rolnikom i wyjechał.",
        "pobedonostsev": "Слушайте еще притчу: человек некий был домовит, насадил виноградник, оградою обнес его, ископал в нем точило, построил столп и, отдав его виноградарям, отшел.",
        "new_text": "Теперь послушайте другую притчу: был один человек — землевладелец, он насадил виноградник, обнес его оградой, вырыл яму для давильни, построил сторожевую башню и отдал внаем виноградарям, а сам уехал в чужие края.",
        "serbian": "Другу причу чујте: Бијаше човјек домаћин који посади виноград и огради га плотом, и ископа у њему пивницу, и сагради кулу, и даде га виноградарима, и  отиде.",
        "bulgarian": "Чуйте друга притча: имаше един човек стопанин, който насади лозе, огради го с плет, изкопа в него лин, съгради кула и, като го предаде на лозари, отиде си.",
        "Lutkovsky": "Выслушайте еще одну притчу: \rжил некий человек, у которого было имение; \rи насадил он виноградник, \rобнес его оградой, \rзакопал под давильней чан и построил башню, \rпосле чего, сдав его внаем виноградарям, уехал. \r(Ис 5.1-2)",
        "bel_boc": "Выслухайце іншую прытчу.\rБыў адзін гаспадар дома, які\rпасадзіў вінаграднік:\rі абнёс агароджаю яго,\rі выкапаў у ім выціскальню\rі збудаваў вежу,\rі аддаў яго вінаградарам,\rі адлучыўся.",
        "ukr2": "Слухайте іншу притчу. Був один чоловік-господар, що насадив виноградник. Він обвів його огорожею, видовбав у ньому чавило, вибудував башту, винайняв його виноградарям і відійшов.",
        "ukr3": "Иншої приповістї послухайте: Був один чоловік господар, що насадив виноградник, і обгородив його тином, і викопав у йому винотоку, й збудував башту, й вїддав його виноградарям, та й відїхав.",
        "czech": "Poslyste jine podobenstvi: Jeden hospodar vysadil vinici, obehnal ji zdi, vykopal v ni lis a vystavel strazni vez; potom vinici pronajal vinarum a odcestoval.",
        "st_text": "Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился."
      }
    },
    {
      "id": 25479,
      "number": 34,
      "bookId": 51,
      "text": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26296,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:2"
        },
        {
          "verseId": 24340,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:10"
        }
      ],
      "translates": {
        "kassian": "Когда же приблизилось время плодов, послал он своих рабов к виноградарям взять плоды свои;",
        "podstr": "Когда же приблизилось время плодов, послал рабов его к земледельцам взять плоды его.",
        "csya": "Егда же приближися время плодов, посла рабы своя к делателем прияти плоды его:",
        "averincev": "Когда же настало время собирать урожай, послал он рабов своих к виноградарям востребовать свою долю урожая;",
        "ungerov": "",
        "csya_old": "є3гдa же прибли1жисz вре1мz плодHвъ, послA рабы6 сво‰ къ дёлателємъ пріsти плоды2 є3гw2:",
        "sovr_rbo": "",
        "latin": "Cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus ejus.",
        "ukr": "Коли ж надійшов час плодів, він до винарів послав рабів своїх, щоб прийняти плоди свої.",
        "nkjv": "Now when vintage-time drew near, he sent his servants to the vinedressers, that they might receive its fruit.",
        "desnitsky": "",
        "tex_rec": "ὅτε δὲ ἤγγισεν ὁ καιρὸς τῶν καρπῶν, ἀπέστειλεν τοὺς δούλους αὐτοῦ πρὸς τοὺς γεωργοὺς λαβεῖν τοὺς καρποὺς αὐτοῦ.",
        "deutsch": "Da nun herbeikam die Zeit der Früchte, sandte er seine Knechte zu den Weingärtnern, daß sie seine Früchte empfingen.",
        "spanish": "Cuando se acercaba el tiempo de los frutos envió a sus criados a los viñadores para percibir su parte.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܡܛܳܐ ܙܰܒ݂ܢܳܐ ܕ݁ܦ݂ܺܐܪܶܐ ܫܰܕ݁ܰܪ ܠܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܠܘܳܬ݂ ܦ݁ܰܠܳܚܶܐ ܕ݁ܰܢܫܰܕ݁ܪܽܘܢ ܠܶܗ ܡܶܢ ܦ݁ܺܐܪܶܐ ܕ݁ܟ݂ܰܪܡܶܗ܂",
        "bel_syomukha": "А калі надышоў час пладоў, ён паслаў сваіх слуг да вінаградараў узяць плады свае.",
        "nrt": "Когда пришло время сбора винограда, он послал своих слуг к виноградарям, чтобы забрать его часть урожая.",
        "romana": "Cand a sosit timpul roadelor, a trimis pe slugile sale la lucratori, ca sa-i ia roadele.",
        "francais": "Lorsque le temps de la récolte fut arrivé, il envoya ses serviteurs vers les vignerons, pour recevoir le produit de sa vigne.",
        "italian": "Quando fu il tempo dei frutti, mandò i suoi servi da quei vignaioli a ritirare il raccolto.",
        "old_georgian": "და რაჟამს მოიწია ჟამი ნაყოფთაჲ, მოავლინნა მონანი მისნი მოქმედთა მათ მოღებად ნაყოფისა მისისა.",
        "portuguese": "E quando chegou o tempo dos frutos, enviou os seus servos aos lavradores, para receber os seus frutos.",
        "polish": "Gdy nadszedł czas zbiorów, posłał swoje sługi do rolników, by odebrali plon\rjemu należny.",
        "pobedonostsev": "Когда же приблизилось время плодов; послал рабов своих к делателям принять плоды его;",
        "new_text": "Вот настала пора — послал он слуг к виноградарям получить свой доход с виноградника.",
        "serbian": "А када се приближи вријеме бербе, посла слуге своје виноградарима да приме плодове његове.",
        "bulgarian": "И когато наближи гроздобер, той изпрати слугите си при лозарите, да му приберат плодовете.",
        "Lutkovsky": "Когда же настало время сбора плодов, \rон послал к виноградарям рабов своих получить доход свой.",
        "bel_boc": "А калі надышоў час пладоў,\rён паслаў сваіх рабоў да вінаградараў\rузяць плады свае.",
        "ukr2": "Коли ж настала пора винозбору, послав він слуг своїх до виноградарів, щоб узяти від них плоди, йому належні.",
        "ukr3": "Як же наближила ся пора овощу, післав він слуги свої до виноградарів узяти овощі його.",
        "czech": "Kdyz se priblizil cas vinobrani, poslal sve sluzebniky k vinarum, aby prevzali jeho dil urody.",
        "st_text": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;"
      }
    },
    {
      "id": 25480,
      "number": 35,
      "bookId": 51,
      "text": "виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 25888,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 5,
          "short": "Мф:5:12"
        },
        {
          "verseId": 25571,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:34"
        },
        {
          "verseId": 25574,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:37"
        },
        {
          "verseId": 26297,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:3"
        },
        {
          "verseId": 24340,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:10"
        }
      ],
      "translates": {
        "kassian": "и взяли виноградари рабов его, кого прибили, кого убили, кого камнями побили.",
        "podstr": "И взявшие земледельцы рабов его которого ведь побили, которого же убили, которого же побили камнями.",
        "csya": "и емше делателе рабов его, оваго убо биша, оваго же убиша, оваго же камением побиша.",
        "averincev": "но виноградари схватили рабов его и кого прибили, кого убили, а кого и камнями побили.",
        "ungerov": "",
        "csya_old": "и3 є4мше дёлателє рабHвъ є3гw2, џваго ќбw би1ша, џваго же ўби1ша, џваго же кaменіемъ поби1ша.",
        "sovr_rbo": "",
        "latin": "Et agricolae, apprehensis servis ejus, alium ceciderunt, alium occiderunt, alium vero lapidaverunt.",
        "ukr": "Винарі ж рабів його похапали, і одного побили, а другого замордували, а того вкаменували.",
        "nkjv": "And the vinedressers took his servants, beat one, killed one, and stoned another.",
        "desnitsky": "",
        "tex_rec": "καὶ λαβόντες οἱ γεωργοὶ τοὺς δούλους αὐτοῦ ὃν μὲν ἔδειραν, ὃν δὲ ἀπέκτειναν, ὃν δὲ ἐλιθοβόλησαν.",
        "deutsch": "Da nahmen die Weingärtner seine Knechte; einen stäupten sie, den andern töteten sie, den dritten steinigten sie.",
        "spanish": "Pero los viñadores, cogiendo a los siervos, a uno le atormentaron, a otro le mataron, a otro le apedrearon.",
        "peshitta": "ܘܶܐܚܰܕ݂ܘ ܦ݁ܰܠܳܚܶܐ ܠܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܘܺܐܝܬ݂ ܕ݁ܰܡܚܰܐܘܽܗ݈ܝ ܘܺܐܝܬ݂ ܕ݁ܪܰܓ݂ܡܽܘܗ݈ܝ ܘܺܐܝܬ݂ ܕ݁ܩܰܛܠܽܘܗ݈ܝ܂",
        "bel_syomukha": "Вінаградары, схапіўшы слуг ягоных, каго набілі, каго забілі, а каго каменьнем пабілі.",
        "nrt": "Те же схватили слуг и кого избили, кого убили, а кого закидали камнями.",
        "romana": "Dar lucratorii, punand mana pe slugi, pe una au batut-o, pe alta au omorat-o, iar pe alta au ucis-o cu pietre.",
        "francais": "Les vignerons, s'étant saisis de ses serviteurs, battirent l'un, tuèrent l'autre, et lapidèrent le troisième.",
        "italian": "Ma quei vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, l'altro lo lapidarono.",
        "old_georgian": "და შეიპყრნეს მოქმედთა მათ მონანი იგი მისნი, რომელთამე სცეს, რომელნიმე მოსწყჳდეს და რომელთამე ქვაჲ დაჰკრიბეს.",
        "portuguese": "E os lavradores, apoderando-se dos servos, espancaram um, mataram outro, e a outro apedrejaram.",
        "polish": "Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś\rukamienowali.",
        "pobedonostsev": "делатели же, схватив рабов его, иного били, иного убили, а иного камнями побили.",
        "new_text": "Но виноградари, схватив его слуг, одного избили, другого убили, а третьего забросали камнями.",
        "serbian": "И виноградари, похватавши слуге његове, једнога избише, а једнога убише, а једнога камењем засуше.",
        "bulgarian": "А лозарите, като уловиха слугите му, едного набиха, другиго убиха, а трети с камъни пребиха.",
        "Lutkovsky": "А виноградари, схватив рабов его, \rодних избили, \rдругих убили, \rа иных побили камнями.",
        "bel_boc": "Вінаградары, схапіўшы рабоў яго,\rкаго набілі,\rкаго забілі,\rа каго каменнем пабілі.",
        "ukr2": "А виноградарі, схопивши його слуг, кого побили, кого вбили, кого ж укаменували.",
        "ukr3": "І, взявши виноградарі слуг його, одного побили, другого вбили, иншого ж укаменували.",
        "czech": "Ale vinari jeho sluzebniky chytili, jednoho zbili, druheho zabili, dalsiho ukamenovali.",
        "st_text": "виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями."
      }
    },
    {
      "id": 25481,
      "number": 36,
      "bookId": 51,
      "text": "Опять послал он других слуг, больше прежнего; и с ними поступили так же.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 6479,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:15"
        },
        {
          "verseId": 26298,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:4"
        },
        {
          "verseId": 26299,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:5"
        },
        {
          "verseId": 24341,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:11"
        }
      ],
      "translates": {
        "kassian": "Снова послал он других рабов, в большем числе, чем первых; и поступили с ними так же.",
        "podstr": "Опять послал других рабов более многочисленных первых, и сделали им так же.",
        "csya": "Паки посла ины рабы множайшя первых: и сотвориша им такоже.",
        "averincev": "Опять послал он новых рабов, больше, чем в первый раз; но и с ними поступили так же.",
        "ungerov": "",
        "csya_old": "Пaки послA и4ны рабы6 мно1жайшz пе1рвыхъ: и3 сотвори1ша и5мъ тaкоже.",
        "sovr_rbo": "",
        "latin": "Iterum misit alios servos plures prioribus, et fecerunt illis similiter.",
        "ukr": "Знов послав він інших рабів, більш як перше, та й їм учинили те саме.",
        "nkjv": "Again he sent other servants, more than the first, and they did likewise to them.",
        "desnitsky": "",
        "tex_rec": "πάλιν ἀπέστειλεν ἄλλους δούλους πλείονας τῶν πρώτων, καὶ ἐποίησαν αὐτοῖς ὡσαύτως.",
        "deutsch": "Abermals sandte er andere Knechte, mehr denn der ersten waren; und sie taten ihnen gleichalso.",
        "spanish": "De nuevo les envió otros siervos en mayor número que los primeros, e hicieron con ellos lo mismo.",
        "peshitta": "ܘܬ݂ܽܘܒ݂ ܫܰܕ݁ܰܪ ܐ݈ܚܪܳܢܶܐ ܥܰܒ݂ܕ݁ܶܐ ܕ݁ܣܰܓ݁ܺܝܐܺܝܢ ܡܶܢ ܩܰܕ݂ܡܳܝܶܐ ܘܗܳܟ݂ܘܳܬ݂ ܥܒ݂ܰܕ݂ܘ ܠܗܽܘܢ܂",
        "bel_syomukha": "Зноў паслаў ён іншых слуг, больш чым раней; і зь імі ўчынілі тое самае.",
        "nrt": "Тогда хозяин послал других слуг, их было больше, чем в первый раз, но виноградари и с теми поступили так же.",
        "romana": "Din nou a trimis alte slugi, mai multe decat cele dintai, si au facut cu ele tot asa.",
        "francais": "Il envoya encore d'autres serviteurs, en plus grand nombre que les premiers; et les vignerons les traitèrent de la même manière.",
        "italian": "Di nuovo mandò altri servi più numerosi dei primi, ma quelli si compor tarono nello stesso modo.",
        "old_georgian": "კუალად წარავლინნა სხუანი მონანი, უმრავლესნი პირველთასა, და მათცა ეგრეთვე უყვეს.",
        "portuguese": "Depois enviou ainda outros servos, em maior número do que os primeiros; e fizeram-lhes o mesmo.",
        "polish": "Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak\rsamo postąpili.",
        "pobedonostsev": "Опять послал он других слуг, больше прежнего; и с ними сотворили то же.",
        "new_text": "Снова послал других слуг — уже больше числом, но и с ними поступили так же.",
        "serbian": "Опет посла друге слуге, више него прије, и учинише им тако исто.",
        "bulgarian": "Пак изпрати други слуги, по-много от първите; и с тях сториха същото.",
        "Lutkovsky": "Он вновь послал рабов своих, еще больше, чем прежде, \rно они и с ними поступили так же.",
        "bel_boc": "Зноў паслаў ён іншых рабоў,\rбольш чым раней;\rі з імі зрабілі тое самае.",
        "ukr2": "Тоді він послав інших слуг, більше від перших, але ті вчинили й з ними те саме.",
        "ukr3": "Знов післав він инші слуги, більш нїж перше, й зробили їм так само.",
        "czech": "Znovu poslal jine sluzebniky, a to vice nez predtim, ale nalozili s nimi prave tak.",
        "st_text": "Опять послал он других слуг, больше прежнего; и с ними поступили так же."
      }
    },
    {
      "id": 25482,
      "number": 37,
      "bookId": 51,
      "text": "Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26300,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:6"
        },
        {
          "verseId": 24343,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:13"
        }
      ],
      "translates": {
        "kassian": "Наконец, послал он к ним сына своего, говоря: \"устыдятся сына моего\".",
        "podstr": "Позднее же послал к ним сына его говорящий, Устыдятся сына моего.",
        "csya": "Последи же посла к ним сына своего, глаголя: усрамятся сына моего.",
        "averincev": "Напоследок послал он к ним сына своего, рассуждая: \"Уж сына-то моего они постыдятся!\"",
        "ungerov": "",
        "csya_old": "Послэди1 же послA къ ни6мъ сы1на своего2, глаго1лz: ўсрамsтсz сы1на моегw2.",
        "sovr_rbo": "",
        "latin": "Novissime autem misit ad eos filium suum, dicens: Verebuntur filium meum.",
        "ukr": "Нарешті послав до них сина свого і сказав: Посоромляться сина мого.",
        "nkjv": "Then last of all he sent his son to them, saying, 'They will respect my son.' ",
        "desnitsky": "",
        "tex_rec": "ὕστερον δὲ ἀπέστειλεν πρὸς αὐτοὺς τὸν υἱὸν αὐτοῦ λέγων, ᾽Εντραπήσονται τὸν υἱόν μου.",
        "deutsch": "Darnach sandte er seinen Sohn zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen.",
        "spanish": "Finalmente les envió a su hijo, diciendo: Respetarán a mi hijo.",
        "peshitta": "ܐ݈ܚܪܳܝܰܬ݂ ܕ݁ܶܝܢ ܫܰܕ݁ܰܪ ܠܘܳܬ݂ܗܽܘܢ ܠܰܒ݂ܪܶܗ ܟ݁ܰܕ݂ ܐܳܡܰܪ ܟ݁ܒ݂ܰܪ ܢܶܒ݂ܗܬ݂ܽܘܢ ܡܶܢ ܒ݁ܶܪܝ܂",
        "bel_syomukha": "Нарэшце паслаў ён да іх сына свайго, кажучы: пасаромеюцца сына майго.",
        "nrt": "В конце концов, он послал своего сына. «Сына-то моего они устыдятся», – думал он.",
        "romana": "La urma, a trimis la ei pe fiul sau zicand: Se vor rusina de fiul meu.",
        "francais": "Enfin, il envoya vers eux son fils, en disant: Ils auront du respect pour mon fils.",
        "italian": "Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!",
        "old_georgian": "ხოლო უკუანაჲსკნელ მიუვლინა მათ ძე თჳსი და თქუა: შე-ხოლო თუ-იკდიმონ ძისაგან ჩემისა.",
        "portuguese": "Por último enviou-lhes seu filho, dizendo: A meu filho terão respeito.",
        "polish": "W końcu posłał do nich swego syna, tak sobie myśląc: Uszanują mojego syna.",
        "pobedonostsev": "Наконец послал к ним сына своего, говоря: постыдятся сына моего.",
        "new_text": "Наконец он сына послал к ним, подумав: «Сына моего постыдятся».",
        "serbian": "А најзад посла им сина својега говорећи: Постидјеће се сина мојега.",
        "bulgarian": "Най-сетне изпрати при тях сина си, като каза: ще се засрамят от сина ми.",
        "Lutkovsky": "Наконец, он послал к ним сына своего, \rговоря: постыдятся они сына моего.",
        "bel_boc": "Нарэшце паслаў ён да іх сына свайго,\rкажучы: пасаромеюцца сына майго.",
        "ukr2": "Наприкінці послав до них свого сина, кажучи: Матимуть пошану до мого сина.",
        "ukr3": "На останок же післав до них сина свого, кажучи: Посоромлять ся сина мого.",
        "czech": "Nakonec k nim poslal sveho syna; rekl si: ‚Na meho syna budou mit prece ohled!‘",
        "st_text": "Наконец, послал он к ним своего сына, говоря: постыдятся сына моего."
      }
    },
    {
      "id": 25483,
      "number": 38,
      "bookId": 51,
      "text": "Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 10607,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 37,
          "short": "Быт:37:20"
        },
        {
          "verseId": 25677,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:4"
        },
        {
          "verseId": 25749,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:1"
        },
        {
          "verseId": 26301,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:7"
        },
        {
          "verseId": 24344,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:14"
        },
        {
          "verseId": 18031,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:53"
        }
      ],
      "translates": {
        "kassian": "Виноградари же, увидев сына, сказали друг другу: \"это наследник; давайте, убьем его и завладеем наследством его\".",
        "podstr": "Же земледельцы увидевшие сына сказали в себе, Этот есть наследник; идите убьём его и получим наследство его.",
        "csya": "Делателе же видевше сына, реша в себе: сей есть наследник: приидите, убием его и удержим достояние его.",
        "averincev": "А виноградари, увидев сына, сказали друг другу: \"Это наследник; давайте убьем его и завладеем наследством его!\"",
        "ungerov": "",
        "csya_old": "Дёлателє же ви1дэвше сы1на, рёша въ себЁ: се1й є4сть наслёдникъ: пріиди1те, ўбіе1мъ є3го2 и3 ўдержи1мъ достоsніе є3гw2.",
        "sovr_rbo": "",
        "latin": "Agricolae autem videntes filium dixerunt intra se: Hic est haeres, venite, occidamus eum, et habebimus haereditatem ejus.",
        "ukr": "Але винарі, як побачили сина, міркувати собі стали: Це спадкоємець; ходім, замордуймо його, і заберемо його спадщину!",
        "nkjv": "But when the vinedressers saw the son, they said among themselves, 'This is the heir. Come, let us kill him and seize his inheritance.' ",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ γεωργοὶ ἰδόντες τὸν υἱὸν εἶπον ἐν ἑαυτοῖς, Οὗτός ἐστιν ὁ κληρονόμος· δεῦτε ἀποκτείνωμεν αὐτὸν καὶ σχῶμεν τὴν κληρονομίαν αὐτοῦ.",
        "deutsch": "Da aber die Weingärtner den Sohn sahen, sprachen sie untereinander: Das ist der Erbe; kommt laßt uns ihn töten und sein Erbgut an uns bringen!",
        "spanish": "Pero los viñadores, cuando vieron al hijo, se dijeron: Es el heredero; ea, a matarle, y tendremos su herencia.",
        "peshitta": "ܦ݁ܰܠܳܚܶܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܚܙܰܐܘܽܗ݈ܝ ܠܰܒ݂ܪܳܐ ܐܶܡܰܪܘ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܗܳܢܰܘ ܝܳܪܬ݁ܳܐ ܬ݁ܰܘ ܢܶܩܛܠܺܝܘܗ݈ܝ ܘܢܶܐܚܽܘܕ݂ ܝܳܪܬ݁ܽܘܬ݂ܶܗ܂",
        "bel_syomukha": "Але вінаградары, убачыўшы сына, сказалі адзін аднаму: гэта спадкаемца; хадзем, заб'ем яго і завалодаем спадчынай ягонай:",
        "nrt": "Но когда виноградари увидели сына, они решили: «Это наследник. Давайте убьем его и завладеем его наследством».",
        "romana": "Iar lucratorii viei, vazand pe fiul, au zis intre ei: Acesta este mostenitorul; veniti sa-l omoram si sa avem noi mostenirea lui.",
        "francais": "Mais, quand les vignerons virent le fils, ils dirent entre eux: Voici l'héritier; venez, tuons-le, et emparons-nous de son héritage.",
        "italian": "Ma quei vignaioli, visto il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo, e avremo noi l'eredità.",
        "old_georgian": "ხოლო ქუეყანის მოქმედთა მათ ვითარცა იხილეს ძე იგი მისი, და თქუეს გულსა მათსა: ესე არს მკჳდრი, მოვედით და მოვკლათ იგი და დავიპყრათ სამკჳდრებელი მისი.",
        "portuguese": "Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemo-nos da\rsua herança.",
        "polish": "Lecz rolnicy zobaczywszy syna mówili do siebie: ”To jest dziedzic; chodźcie\rzabijmy go, a posiądziemy jego dziedzictwo”.",
        "pobedonostsev": "Но делатели, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем достоянием его.",
        "new_text": "Но виноградари, сына увидев, сказали друг другу: «Это наследник! Давайте убьем его, и нашим будет наследство!»",
        "serbian": "А виноградари видјевши сина, рекоше међу собом: Ово је насљедник; ходите да га убијемо, и да присвојимо насљедство његово.",
        "bulgarian": "Но лозарите, като видяха сина, казаха помежду си: този е наследникът; хайде да го убием и да присвоим наследството му.",
        "Lutkovsky": "А виноградари, увидев сына, \rрешили между собой: это - наследник; \rдавайте, убьем его и завладеем наследством его.",
        "bel_boc": "Але вінаградары, убачыўшы сына,\rсказалі адзін аднаму: гэта спадкаемец;\rхадзем, заб'ем яго і завалодаем спадчынай яго:",
        "ukr2": "Та виноградарі, узрівши сина, заговорили між собою: Це спадкоємець. Нумо, вб'ємо його й заберемо собі його спадщину.",
        "ukr3": "Виноградарі ж, побачивши сина, казали між собою: Се наслїдник: ходїмо вбємо його, та й заберемо наслїддє його.",
        "czech": "Kdyz vsak vinari shledli syna, rekli si mezi sebou: ‚To je dedic. Pojdte, zabijme ho, a dedictvi pripadne nam!‘",
        "st_text": "Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его."
      }
    },
    {
      "id": 25484,
      "number": 39,
      "bookId": 51,
      "text": "И, схватив его, вывели вон из виноградника и убили.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26302,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:8"
        },
        {
          "verseId": 24345,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:15"
        },
        {
          "verseId": 14693,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:12"
        }
      ],
      "translates": {
        "kassian": "И взяв его, выбросили вон из виноградника и убили.",
        "podstr": "И взявшие его выбросили из виноградника и убили.",
        "csya": "И емше его изведоша вон из винограда и убиша.",
        "averincev": "И они схватили его, извергли вон из виноградника и убили.",
        "ungerov": "",
        "csya_old": "И# є4мше є3го2 и3зведо1ша во1нъ и3з8 віногрaда и3 ўби1ша.",
        "sovr_rbo": "",
        "latin": "Et apprehensum eum ejecerunt extra vineam, et occiderunt.",
        "ukr": "І, схопивши його, вони вивели за виноградник його, та й убили.",
        "nkjv": "So they took him and cast him out of the vineyard and killed him.",
        "desnitsky": "",
        "tex_rec": "καὶ λαβόντες αὐτὸν ἐξέβαλον ἔξω τοῦ ἀμπελῶνος καὶ ἀπέκτειναν.",
        "deutsch": "Und sie nahmen ihn und stießen ihn zum Weinberg hinaus und töteten ihn.",
        "spanish": "Y cogiéndole, le sacaron fuera de la viña y le mataron.",
        "peshitta": "ܘܶܐܚܰܕ݂ܘ ܐܰܦ݁ܩܽܘܗ݈ܝ ܠܒ݂ܰܪ ܡܶܢ ܟ݁ܰܪܡܳܐ ܘܩܰܛܠܽܘܗ݈ܝ܂",
        "bel_syomukha": "І схапіўшы яго, вывелі вонкі зь вінаградніка і забілі.",
        "nrt": "Они схватили его, выбросили из виноградника и убили.",
        "romana": "Si, punand mana pe el, l-au scos afara din vie si l-au ucis.",
        "francais": "Et ils se saisirent de lui, le jetèrent hors de la vigne, et le tuèrent.",
        "italian": "E, presolo, lo cacciarono fuori della vigna e l'uccisero.",
        "old_georgian": "და შეიპყრეს იგი და განიყვანეს გარეშე სავენახისა მის და მოკლეს.",
        "portuguese": "E, agarrando-o, lançaram-no fora da vinha e o mataram.",
        "polish": "Chwyciwszy go, wyrzucili z winnicy i zabili.",
        "pobedonostsev": "И, схватив его, извели вон из виноградника и убили.",
        "new_text": "Они схватили его, вытащили из виноградника и убили.",
        "serbian": "И ухватише га, па изведоше напоље из винограда, и убише.",
        "bulgarian": "И, като го уловиха, изведоха вън от лозето и убиха.",
        "Lutkovsky": "И, схватив его, вывели из виноградника и убили.",
        "bel_boc": "І схапіўшы яго, вывелі вонкі з вінаградніка і забілі.",
        "ukr2": "І взявши його, вивели геть з виноградника й убили.",
        "ukr3": "І, взявши його, вивели геть з виноградника, та й убили.",
        "czech": "Chytili ho, vyvlekli ven z vinice a zabili.",
        "st_text": "И, схватив его, вывели вон из виноградника и убили."
      }
    },
    {
      "id": 25485,
      "number": 40,
      "bookId": 51,
      "text": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26303,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:9"
        },
        {
          "verseId": 24345,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:15"
        }
      ],
      "translates": {
        "kassian": "Итак, когда придет господин виноградника, что сделает он с виноградарями теми?",
        "podstr": "Когда итак придёт господин виноградника, что сделает земледельцам тем?",
        "csya": "Егда убо приидет господин винограда, что сотворит делателем тем?",
        "averincev": "Итак, когда вернется хозяин виноградника, что сделает он с этими виноградарями?\"",
        "ungerov": "",
        "csya_old": "є3гдA ў2бо пріи1детъ господи1нъ віногрaда, что2 сотвори1тъ дёлателємъ тBмъ;",
        "sovr_rbo": "",
        "latin": "Cum ergo venerit dominus vineae, quid faciet agricolis illis?",
        "ukr": "Отож, як прибуде той пан виноградника, що зробить він тим винарям?",
        "nkjv": "Therefore, when the owner of the vineyard comes, what will he do to those vinedressers?\"",
        "desnitsky": "",
        "tex_rec": "ὅταν οὖν ἔλθῃ ὁ κύριος τοῦ ἀμπελῶνος, τί ποιήσει τοῖς γεωργοῖς ἐκείνοις;",
        "deutsch": "Wenn nun der Herr des Weinberges kommen wird, was wird er diesen Weingärtnern tun?",
        "spanish": "Cuando venga, pues, el amo de la viña, ¿qué hará con estos viñadores?",
        "peshitta": "ܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܗܳܟ݂ܺܝܠ ܡܳܪܶܗ ܕ݁ܟ݂ܰܪܡܳܐ ܡܳܢܳܐ ܢܶܥܒ݁ܶܕ݂ ܠܦ݂ܰܠܳܚܶܐ ܗܳܢܽܘܢ܂",
        "bel_syomukha": "І вось, калі прыйдзе гаспадар вінаградніка, што зробіць ён з гэтымі вінаградарамі?",
        "nrt": "Итак, когда придет хозяин виноградника, что он сделает с этими виноградарями?",
        "romana": "Deci, cand va veni stapanul viei, ce va face acelor lucratori?",
        "francais": "Maintenant, lorsque le maître de la vigne viendra, que fera-t-il à ces vignerons?",
        "italian": "Quando dunque verrà il padrone della vigna che farà a quei vignaioli?\".",
        "old_georgian": "რაჟამს უკუე მოვიდეს უფალი სავენაჴისაჲ მის, რაჲ-მე უყოს ქუეყანის-მოქმედთა მათ?",
        "portuguese": "Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?",
        "polish": "Kiedy więc właściciel winnicy przyjdzie, co uczyni z owymi rolnikami?”",
        "pobedonostsev": "Итак, когда прийдет господин виноградника, что сотворит делателям тем?",
        "new_text": "Когда вернется хозяин виноградника, что сделает он виноградарям этим?",
        "serbian": "Када, дакле, дође господар винограда, шта ће учинити виноградарима оним?",
        "bulgarian": "И тъй, като си дойде господарят на лозето, какво ще направи на тия лозари?",
        "Lutkovsky": "Итак, когда придет владелец виноградника, \rчто сделает он с этими виноградарями?",
        "bel_boc": "І вось, калі прыйдзе гаспадар вінаградніка,\rшто зробіць ён з гэтымі вінаградарамі?",
        "ukr2": "Отож, коли прибуде господар виноградника, що зробить з тими виноградарями?”",
        "ukr3": "Як же прийде пан виноградника, то що зробить він виноградарям тим?",
        "czech": "Kdyz nyni prijde pan vinice, co udela tem vinarum?“",
        "st_text": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?"
      }
    },
    {
      "id": 25486,
      "number": 41,
      "bookId": 51,
      "text": "Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26303,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:9"
        },
        {
          "verseId": 24346,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:16"
        }
      ],
      "translates": {
        "kassian": "Говорят Ему: предаст их, как злодеев, заслуженной ими злой смерти и виноградник сдаст другим виноградарям, которые будут отдавать ему плоды в свои сроки.",
        "podstr": "Говорят Ему, Плохих плохо погубит их, и виноградник сдаст другим земледельцам, которые отдадут ему плоды во времена их.",
        "csya": "Глаголаша ему: злых зле погубит их, и виноград предаст иным делателем, иже воздадят ему плоды во времена своя.",
        "averincev": "Они говорят ему: \"Предаст злых злой кончине, а виноградник вверит другим виноградарям, которые будут отдавать ему урожай в должное время\".",
        "ungerov": "",
        "csya_old": "Глаго1лаша є3мY: ѕлы1хъ ѕлЁ погуби1тъ и5хъ, и3 віногрaдъ предaстъ и4нымъ дёлателємъ, и5же воздадsтъ є3мY плоды2 во временA сво‰.",
        "sovr_rbo": "",
        "latin": "Aiunt illi: Malos male perdet: et vineam suam locabit aliis agricolis, qui reddant ei fructum temporibus suis.",
        "ukr": "Вони кажуть Йому: Злочинців погубить жорстоко, виноградника ж віддасть іншим винарям, що будуть плоди віддавати йому своєчасно.",
        "nkjv": "They said to Him, \"He will destroy those wicked men miserably, and lease his vineyard to other vinedressers who will render to him the fruits in their seasons.\"",
        "desnitsky": "",
        "tex_rec": "λέγουσιν αὐτῷ, Κακοὺς κακῶς ἀπολέσει αὐτούς, καὶ τὸν ἀμπελῶνα ἐκδώσεται ἄλλοις γεωργοῖς, οἵτινες ἀποδώσουσιν αὐτῷ τοὺς καρποὺς ἐν τοῖς καιροῖς αὐτῶν.",
        "deutsch": "Sie sprachen zu ihm: Er wird die Bösewichte übel umbringen und seinen Weinberg anderen Weingärtnern austun, die ihm die Früchte zur rechten Zeit geben.",
        "spanish": "Le respondieron: Hará perecer de mala muerte a los malvados y arrendará la viña a otros viñadores que le entreguen los frutos a su tiempo.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܕ݁ܒ݂ܺܝܫ ܒ݁ܺܝܫ ܢܰܘܒ݁ܶܕ݂ ܐܶܢܽܘܢ ܘܟ݂ܰܪܡܳܐ ܢܰܘܚܶܕ݂ ܠܰܐ݈ܚܪܳܢܶܐ ܦ݁ܰܠܳܚܶܐ ܐܰܝܠܶܝܢ ܕ݁ܝܳܗܒ݁ܺܝܢ ܠܶܗ ܦ݁ܺܐܪܶܐ ܒ݁ܙܰܒ݂ܢܗܽܘܢ܂",
        "bel_syomukha": "Кажуць яму: ліхадзеяў гэтых аддасьць на лютую сьмерць, а вінаграднік аддасьць іншым вінаградарам, якія аддаваць будуць яму плады ў свой час.",
        "nrt": "– Он жестоко казнит злодеев, – ответили они, – и сдаст виноградник другим виноградарям, которые отдадут ему его долю урожая в условленный срок.",
        "romana": "I-au raspuns: Pe acesti rai, cu rau ii va pierde, iar via o va da altor lucratori, care vor da roadele la timpul lor.",
        "francais": "Ils lui répondirent: Il fera périr misérablement ces misérables, et il affermera la vigne à d'autres vignerons, qui lui en donneront le produit au temps de la récolte.",
        "italian": "Gli rispondono: \"Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo\".",
        "old_georgian": "ჰრქუეს მას: ბოროტნი იგი ბოროტად წარწყმიდნეს და ვენაჴი იგი მისცეს სხუათა ქუეყანის-მოქმედთა, რომელთა მოსცენ მას ნაყოფი ჟამსა თჳსსა.",
        "portuguese": "Responderam-lhe eles: Fará perecer miseravelmente a esses maus, e arrendará a vinha a outros lavradores, que\ra seu tempo lhe entreguem os frutos.",
        "polish": "Rzekli Mu: ”Nędzników marnie wytraci, a winnicę odda w dzierżawę innym\rrolnikom, takim, którzy mu będą oddawali plon we właściwej porze”.",
        "pobedonostsev": "Говорят Ему: злых злой смертью погубит, и виноградник предаст иным делателям, и те сдадут ему плоды в свое время.",
        "new_text": "— Казнит злодеев лютой смертью, а виноградник передаст другим виноградарям, которые будут отдавать ему доход в положенный срок, — отвечают они.",
        "serbian": "Рекоше му: Злочинце ће злом смрћу погубити, а виноград ће дати другим виноградарима, који ће му давати плодове у своје вријеме.",
        "bulgarian": "Отговарят Му: злодейците ще погуби зле, а лозето ще даде на други лозари, които ще му дават овреме плодовете.",
        "Lutkovsky": "Они отвечают Ему: предаст их лютой смерти как злодеев, \rа виноградник передаст другим виноградарям, \rкоторые будут приносить ему плоды в надлежащее время.",
        "bel_boc": "Кажуць Яму: ліхадзеяў гэтых аддасць на лютую смерць,\rа вінаграднік аддасць іншым вінаградарам,\rякія аддаваць будуць яму плады ў свой час.",
        "ukr2": "“Лютих люто вигубить”, – відповіли йому, – “а виноградник винаймить іншим виноградарям, що будуть давати йому плоди його своєчасно.”",
        "ukr3": "Кажуть вони до Него: Лютих люто погубить їх, а виноградник оддасть иншим виноградарям, що віддавати муть йому овощ пори своєї.",
        "czech": "Rekli mu: „Zle bez milosti zahubi a vinici pronajme jinym vinarum, kteri mu budou odvadet vynos v urceny cas.“",
        "st_text": "Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои."
      }
    },
    {
      "id": 25487,
      "number": 42,
      "bookId": 51,
      "text": "Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 30660,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:22"
        },
        {
          "verseId": 30661,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:23"
        },
        {
          "verseId": 20338,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 28,
          "short": "Ис:28:16"
        },
        {
          "verseId": 37012,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 3,
          "short": "Зах:3:9"
        },
        {
          "verseId": 26304,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:10"
        },
        {
          "verseId": 26305,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:11"
        },
        {
          "verseId": 24347,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:17"
        },
        {
          "verseId": 13789,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 4,
          "short": "Деян:4:11"
        },
        {
          "verseId": 3617,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:4"
        },
        {
          "verseId": 3620,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:7"
        }
      ],
      "translates": {
        "kassian": "Говорит им Иисус: никогда не читали вы в Писаниях: \"Камень, который отвергли строители, он сделался главою угла: от Господа это, и удивительно в глазах наших\"?",
        "podstr": "Говорит им Иисус, Никогда [разве не] прочли в Писаниях, Камень который отвергли строящие дом этот сделался во главу угла; от Господа сделалось это, и есть удивительно в глазах наших?",
        "csya": "Глагола им Иисус: несте ли чли николиже в писаниих: камень, егоже не в ряду сотвориша зиждущии, сей бысть во главу угла? от Господа бысть сие, и есть дивно во очию вашею.",
        "averincev": "Говорит им Иисус: \"Или вы никогда не читали в Писании: \"Камень, что отвергли строители, он-то лег во главу угла; от Господа произошло сие и дивно во очах наших\"?",
        "ungerov": "",
        "csya_old": "Гlа и5мъ ї}съ: нёсте ли чли2 николи1же въ писaніихъ: кaмень, є3гHже не въ рzдY сотвори1ша небрего1ша зи1ждущіи, се1й бы1сть во главY ќгла; t гDа бы1сть сіе2, и3 є4сть ди1вно во џчію вaшєю нaшєю.",
        "sovr_rbo": "",
        "latin": "Dicit illis Jesus: Numquam legistis in Scripturis: Lapidem quem reprobaverunt aedificantes, hic factus est in caput anguli: a Domino factum est istud, et est mirabile in oculis nostris?",
        "ukr": "Ісус промовляє до них: Чи ви не читали ніколи в Писанні: Камінь, що його будівничі відкинули, той наріжним став каменем; від Господа сталося це, і дивне воно в очах наших!",
        "nkjv": "Jesus said to them, \"Have you never read in the Scriptures: 'The stone which the builders rejected Has become the chief cornerstone. This was the Lord's doing, And it is marvelous in our eyes'? ",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς ὁ ᾽Ιησοῦς, Οὐδέποτε ἀνέγνωτε ἐν ταῖς γραφαῖς, Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας· παρὰ κυρίου ἐγένετο αὕτη, καὶ ἔστιν θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν;",
        "deutsch": "Jesus sprach zu ihnen: Habt ihr nie gelesen in der Schrift: \"Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden. Von dem Herrn ist das geschehen, und es ist wunderbar vor unseren Augen\"?",
        "spanish": "Jesús les respondió: ¿No habéis leído alguna vez en las Escrituras: «La piedra que los edificadores habían rechazado, ésa fue hecha cabeza de esquina; del Señor viene esto, y es admirable a nuestros ojos»?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܳܐ ܡܶܡܬ݂ܽܘܡ ܩܪܰܝܬ݁ܽܘܢ ܒ݁ܰܟ݂ܬ݂ܳܒ݂ܳܐ ܕ݁ܟ݂ܺܐܦ݂ܳܐ ܕ݁ܰܐܣܠܺܝܘ ܒ݁ܰܢܳܝܶܐ ܗܺܝ ܗܘܳܬ݂ ܠܪܺܫܳܐ ܕ݁ܙܳܘܺܝܬ݂ܳܐ ܡܶܢ ܠܘܳܬ݂ ܡܳܪܝܳܐ ܗܘܳܬ݂ ܗܳܕ݂ܶܐ ܘܺܐܝܬ݂ܶܝܗ ܬ݁ܶܕ݂ܡܽܘܪܬ݁ܳܐ ܒ݁ܥܰܝܢܰܝܢ܂",
        "bel_syomukha": "Ісус кажа ім: няўжо вы ніколі ня чыталі ў Пісаньні: \"камень, які адкінулі будаўнікі, той самы зрабіўся каменем кутнім: гэта - ад Госпада, і ёсьць дзіўна ў вачах нашых\"?",
        "nrt": "Иисус сказал им: – Разве вы никогда не читали в Писаниях: «Камень, Который отвергли строители, стал краеугольным. Это совершил Господь, и как это удивительно в глазах наших!»?",
        "romana": "Zis-a lor Iisus: Au n-ati citit niciodata in Scripturi: \"Piatra pe care au nesocotit-o ziditorii, aceasta a ajuns sa fie in capul unghiului. De la Domnul a fost aceasta si este lucru minunat in ochii nostri\"?",
        "francais": "Jésus leur dit: N'avez-vous jamais lu dans les Écritures: La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle; C'est du Seigneur que cela est venu, Et c'est un prodige à nos yeux?",
        "italian": "E Gesù disse loro: \"Non avete mai letto nelle Scritture: La pietra che i costruttori hanno scartata è\tdiventata testata d'angolo; dal Signore è stato fatto questo ed è mirabile agli occhi nostri?",
        "old_georgian": "ჰრქუა მათ იესუ არასადა აღმოგიკითხავსა წიგნთა შინა: ლოდი, რომელ შეურაცხ-ყვეს მაშენებელთა, ესე იქმნა თავ კიდეთა. უფლისა მიერ იყო ესე და არს საკჳრველ წინაშე თუალთა ჩუენთა.",
        "portuguese": "Disse-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os edificadores rejeitaram, essa foi posta como\rpedra angular; pelo Senhor foi feito isso, e é maravilhoso aos nossos olhos?",
        "polish": "Jezus im rzekł: ”Czy nigdy nie czytaliście w Piśmie: Właśnie ten kamień,\rktóry odrzucili budujący, stał się głowicą węgła. Pan to sprawił, i jest cudem\rw naszych oczach.",
        "pobedonostsev": "Говорит им Иисус: или никогда не читали вы сего писания: камень тот, что отвергли строители, тот самый стал во главу угла; от Господа сталось сие, и дивно в очах наших (Пс.117:22–23)?",
        "new_text": "— А вы не читали в Писаниях, — говорит им Иисус: «Камень, который отбросили строители, стал краеугольным камнем. Это сделано Господом - диво, которое было на наших глазах»?",
        "serbian": "Рече им Исус: Зар нисте никада читали у Писму: Камен који одбацише зидари, тај постаде глава од угла; то би од Господа и дивно је у очима нашим.",
        "bulgarian": "Иисус им казва: нима не сте никога чели в Писанията: \"камъкът, който отхвърлиха зидарите, той стана глава на ъгъла: това е от Господа, и е дивно в очите ни\"?",
        "Lutkovsky": "Тогда Иисус говорит им: неужели вы никогда не читали в Писании: \rтот самый камень, который отвергли строители, \rпоставлен во главу угла; \rи сделано это было Господом, что удивительно в очах ваших? \r(Пс 117.22-23)",
        "bel_boc": "Іісус кажа ім: няўжо вы ніколі не чыталі ў Пісанні:\r\"Камень, які адкінулі будаўнікі,\rтой самы зрабіўся галавою вугла:\rгэта — ад Госпада, і ёсць дзіўна ў вачах нашых\"?",
        "ukr2": "Тоді Ісус сказав їм: “Чи в Письмі не читали ви ніколи: Камінь, що відкинули будівничі, став каменем наріжним? Від Господа це сталось і дивне в очах наших.",
        "ukr3": "Рече до них Ісус: Хиба нїколи не читали в писаннях: Камінь, що відкинули будівничі, сей став ся головою угла. Від Господа стало ся се, й дивне воно в очах наших?",
        "czech": "Jezis jim rekl: „Coz jste nikdy necetli v Pismech: ‚Kamen, ktery stavitele zavrhli, stal se kamenem uhelnym; Hospodin to ucinil a je to podivuhodne v nasich ocich‘?",
        "st_text": "Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?"
      }
    },
    {
      "id": 25488,
      "number": 43,
      "bookId": 51,
      "text": "Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [],
      "translates": {
        "kassian": "Поэтому говорю вам: Царство Божие будет отнято у вас и дано приносящему его плоды народу;",
        "podstr": "Через это говорю вам что будет взято от вас Царство Бога и будет дано народу делающему плоды Его.",
        "csya": "Сего ради глаголю вам, яко отъимется от вас Царствие Божие и дастся языку творящему плоды его:",
        "averincev": "Потому говорю вам: Царствие Божие будет отнято у вас и вверено тому племени, что приносит плоды Царствия.",
        "ungerov": "",
        "csya_old": "Сегw2 рaди гlю вaмъ, ћкw tи1метсz t вaсъ цrтвіе б9іе и3 дaстсz kзы1ку творsщему плоды2 є3гw2:",
        "sovr_rbo": "",
        "latin": "Ideo dico vobis, quia auferetur a vobis regnum Dei, et dabitur genti facienti fructus ejus.",
        "ukr": "Тому кажу вам, що від вас Царство Боже відійметься, і дасться народові, що плоди його буде приносити.",
        "nkjv": "\"Therefore I say to you, the kingdom of God will be taken from you and given to a nation bearing the fruits of it.",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο λέγω ὑμῖν ὅτι ἀρθήσεται ἀφ᾽ ὑμῶν ἡ βασιλεία τοῦ θεοῦ καὶ δοθήσεται ἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς.",
        "deutsch": "Darum sage ich euch: Das Reich Gottes wird von euch genommen und einem Volke gegeben werden, das seine Früchte bringt.",
        "spanish": "Por eso os digo que os será quitado el reino de Dios y será entregado a un pueblo que rinda sus frutos.",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܬ݂ܶܫܬ݁ܩܶܠ ܡܶܢܟ݂ܽܘܢ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܘܬ݂ܶܬ݂ܺܝܗܶܒ݂ ܠܥܰܡܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܦ݁ܺܐܪܶܐ܂",
        "bel_syomukha": "Таму кажу вам, што адымецца ад вас Царства Божае, і дадзена будзе народу, які прыносіць плады ягоныя.",
        "nrt": "Поэтому Я и говорю вам, что Царство Божье будет отнято у вас и отдано народу, который приносит плод.",
        "romana": "De aceea va spun ca imparatia lui Dumnezeu se va lua de la voi si se va da neamului care va face roadele ei.",
        "francais": "C'est pourquoi, je vous le dis, le royaume de Dieu vous sera enlevé, et sera donné à une nation qui en rendra les fruits.",
        "italian": "Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che lo farà fruttificare.",
        "old_georgian": "ამისთჳს გეტყჳ თქუენ, ვითარმედ: მიგეღოს თქუენგან სასუფეველი ღმრთისაჲ და მიეცეს ნათესავსა, რომელნი ჰყოფდენ ნაყოფსა მისსა.",
        "portuguese": "Portanto eu vos digo que vos será tirado o reino de Deus, e será dado a um povo que dê os seus frutos.",
        "polish": "Dlatego powiadam wam: Królestwo Boże będzie wam zabrane, a dane narodowi, który wyda jego owoce.",
        "pobedonostsev": "Сего ради говорю вам, что отымется от вас Царствие Божие и дастся народу, творящему плоды его;",
        "new_text": "Потому Я и говорю вам, что будет отнято у вас Царство Бога и отдано народу, который приносит доход.",
        "serbian": "Зато вам кажем да ће се од вас узети Царство Божије, и даће се народу који доноси плодове његове.",
        "bulgarian": "Затова казвам ви, че царството Божие ще се вземе от вас и ще се даде на народ, който принася плодовете му;",
        "Lutkovsky": "Поэтому Я и говорю вам: отымется от вас Царство Божье \rи дано будет народу, приносящему плоды его;",
        "bel_boc": "Таму кажу вам,\rшто адымецца ад вас Царства Божае,\rі дадзена будзе народу, які прыносіць плады яго.",
        "ukr2": "Тому кажу вам: Відніметься від вас Царство Боже й дасться народові, що буде приносити плоди його.",
        "ukr3": "Тим я глаголю вам: Що віднїметь ся од вас царство Боже, й дасть ся народові, що робити ме овощі його.",
        "czech": "Proto vam pravim, ze vam Bozi kralovstvi bude odnato a bude dano narodu, ktery ponese jeho ovoce.",
        "st_text": "Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;"
      }
    },
    {
      "id": 25489,
      "number": 44,
      "bookId": 51,
      "text": "и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 21217,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 8,
          "short": "Ис:8:14"
        },
        {
          "verseId": 21218,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 8,
          "short": "Ис:8:15"
        },
        {
          "verseId": 12719,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 2,
          "short": "Дан:2:34"
        },
        {
          "verseId": 12729,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 2,
          "short": "Дан:2:44"
        },
        {
          "verseId": 24312,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:34"
        },
        {
          "verseId": 24348,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:18"
        },
        {
          "verseId": 3620,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "1 Пет:2:7"
        },
        {
          "verseId": 33227,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 9,
          "short": "Рим:9:33"
        }
      ],
      "translates": {
        "kassian": "и тот, кто упадет на этот камень, разобьется: а на кого он упадет, того обратит в прах.",
        "podstr": "И павший на камень этот будет разбит; на которого же упадёт сокрушит его.",
        "csya": "и падый на камени сем сокрушится: а на немже падет, сотрыет и.",
        "averincev": "И кто падет на камень этот, разобьется; а на кого он падет, того обратит во прах\".",
        "ungerov": "",
        "csya_old": "и3 пады1й на кaмени се1мъ сокруши1тсz: ґ на не1мже паде1тъ, сотры1етъ и5.",
        "sovr_rbo": "",
        "latin": "Et qui ceciderit super lapidem istum, confringetur: super quem vero ceciderit, conteret eum.",
        "ukr": "І хто впаде на цей камінь розіб'ється, а на кого він сам упаде то розчавить його.",
        "nkjv": "And whoever falls on this stone will be broken; but on whomever it falls, it will grind him to powder.\"",
        "desnitsky": "",
        "tex_rec": "[Καὶ ὁ πεσὼν ἐπὶ τὸν λίθον τοῦτον συνθλασθήσεται· ἐφ᾽ ὃν δ᾽ ἂν πέσῃ λικμήσει αὐτόν.]",
        "deutsch": "Und wer auf diesen Stein fällt, der wird zerschellen; auf wen aber er fällt, den wird er zermalmen.",
        "spanish": "Y el que cayere sobre esta piedra se quebrantará, y aquel sobre quien cayere será pulverizado.",
        "peshitta": "ܘܡܰܢ ܕ݁ܢܶܦ݁ܶܠ ܥܰܠ ܟ݁ܺܐܦ݂ܳܐ ܗܳܕ݂ܶܐ ܢܶܬ݂ܪܥܰܥ ܘܟ݂ܽܠ ܡܰܢ ܕ݁ܗܺܝ ܬ݁ܶܦ݁ܶܠ ܥܠܰܘܗ݈ܝ ܬ݁ܶܕ݂ܪܶܝܘܗ݈ܝ܂",
        "bel_syomukha": "І той, хто ўпадзе на гэты камень, разаб'ецца; а на каго ён упадзе, таго раздушыць.",
        "nrt": "Кто упадет на Этот Камень, разобьется вдребезги, а на кого Он упадет, того раздавит.",
        "romana": "Cine va cadea pe piatra aceasta se va sfarama, iar pe cine va cadea il va strivi.",
        "francais": "Celui qui tombera sur cette pierre s'y brisera, et celui sur qui elle tombera sera écrasé.",
        "italian": "Chi cadrà sopra questa pietra sarà sfracellato; e qualora essa cada su qualcuno, lo stritolerà\".",
        "old_georgian": "და რომელი დაეცეს ლოდსა მას ზედა, შეიმუსროს; და რომელსა ზედა დაეცეს, განანქრიოს იგი.",
        "portuguese": "E quem cair sobre esta pedra será despedaçado; mas aquele sobre quem ela cair será reduzido a pó.",
        "polish": "Kto upadnie na ten kamień, rozbije się, a na kogo on spadnie, zmiażdży go”.",
        "pobedonostsev": "и кто падет на камени сем, сокрушится, а на кого он упадет, раздавит его.",
        "serbian": "И ко падне на овај камен, разбиће се; а на кога он падне, сатрће га.",
        "bulgarian": "и който падне върху тоя камък, ще се разбие; а върху когото падне, ще го смаже.",
        "Lutkovsky": "и гот, кто упадет на этот камень, разобьется, \rа на кого он упадет, того сокрушит в прах.",
        "bel_boc": "І той, хто ўпадзе на гэты камень, разаб'ецца;\rа на каго ён упадзе, таго раздушыць.",
        "ukr2": "Хто впаде на цей камінь, розіб'ється, а на кого він упаде, того роздушить.” –",
        "ukr3": "І хто впаде на сей камінь, розібєть ся; на кого ж він упаде, роздавить того.",
        "czech": "Kdo padne na ten kamen, roztristi se, a na koho on padne, toho rozdrti.“",
        "st_text": "и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит."
      }
    },
    {
      "id": 25490,
      "number": 45,
      "bookId": 51,
      "text": "И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26306,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:12"
        },
        {
          "verseId": 24349,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:19"
        }
      ],
      "translates": {
        "kassian": "И услышав притчи Его, первосвященники и фарисеи поняли, что Он говорит о них,",
        "podstr": "И услышавшие первосвященники и Фарисеи притчи Его осознали что о них говорит;",
        "csya": "И слышавше архиерее и фарисее притчи его, разумеша, яко о них глаголет:",
        "averincev": "И услышав притчи Его, первосвященники и фарисеи уразумели, что Он говорит о них,",
        "ungerov": "",
        "csya_old": "И# слы1шавше ґрхіере1є и3 фарісе1є при6тчи є3гw2, разумёша, ћкw њ ни1хъ гlетъ:",
        "sovr_rbo": "",
        "latin": "Et cum audissent principes sacerdotum et pharisaei parabolas ejus, cognoverunt quod de ipsis diceret.",
        "ukr": "А як первосвященики та фарисеї почули ці притчі Його, то вони зрозуміли, що про них Він говорить.",
        "nkjv": "Now when the chief priests and Pharisees heard His parables, they perceived that He was speaking of them.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἀκούσαντες οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι τὰς παραβολὰς αὐτοῦ ἔγνωσαν ὅτι περὶ αὐτῶν λέγει·",
        "deutsch": "Und da die Hohenpriester und Pharisäer seine Gleichnisse hörten, verstanden sie, daß er von ihnen redete.",
        "spanish": "Oyendo los príncipes de los sacerdotes y los fariseos sus parábolas, entendieron que de ellos hablaba,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܫܡܰܥܘ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܡܰܬ݂ܠܰܘܗ݈ܝ ܝܺܕ݂ܰܥܘ ܕ݁ܰܥܠܰܝܗܽܘܢ ܐܶܡܰܪ܂",
        "bel_syomukha": "І чуючы прытчы Ягоныя, першасьвятары і фарысэі зразумелі, што Ён пра іх гаворыць;",
        "nrt": "Когда священники и фарисеи слушали притчи Иисуса, они поняли, что Он говорит о них.",
        "romana": "Iar arhiereii si fariseii, ascultand pildele Lui, au inteles ca despre ei vorbeste.",
        "francais": "Après avoir entendu ses paraboles, les principaux sacrificateurs et les pharisiens comprirent que c'était d'eux que Jésus parlait,",
        "italian": "Udite queste parabole, i sommi sacerdoti e i farisei ca — pirono che parlava di loro e cercavano di catturarlo; ma avevano paura della folla che lo considerava un profeta.",
        "old_georgian": "და ესმნეს რაჲ მღდელთ-მოძღუართა მათ და ფარისეველთა იგავნი ესე მისნი, ცნეს, რამეთუ მათთჳს თქუნა.",
        "portuguese": "Os principais sacerdotes e os fariseus, ouvindo essas parábolas, entenderam que era deles que Jesus falava.",
        "polish": "Arcykapłani i faryzeusze, słuchając Jego przypowieści, poznali, że o nich mówi.",
        "pobedonostsev": "И, слыша первосвященники и фарисеи притчи Его, уразумели, что о них говорит Он,",
        "new_text": "Старшие священники и фарисеи, услышав Его притчи, поняли, что Он говорит о них.",
        "serbian": "И чувши првосвештеници и фарисеји приче његове, разумјеше да о њима говори.",
        "bulgarian": "И като слушаха притчите Му, първосвещениците и фарисеите разбраха, че за тях говори,",
        "Lutkovsky": "Слушая притчи Его, \rпервосвященники и фарисеи поняли, что это о них Он говорит,",
        "bel_boc": "І чуючы прытчы Яго,\rпершасвятары і фарысеі зразумелі,\rшто Ён пра іх гаворыць;",
        "ukr2": "Почувши ці притчі, первосвященики й фарисеї зрозуміли, що він про них говорить.",
        "ukr3": "І вислухавши архиєреї та Фарисеї приповісти його, догадались, що про них говорить.",
        "czech": "Kdyz slyseli veleknezi a farizeove tato podobenstvi, poznali, ze mluvi o nich.",
        "st_text": "И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,"
      }
    },
    {
      "id": 25491,
      "number": 46,
      "bookId": 51,
      "text": "и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка.",
      "chapter": 21,
      "chapterId": 1133,
      "parallels": [
        {
          "verseId": 26306,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:12"
        },
        {
          "verseId": 24349,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:19"
        }
      ],
      "translates": {
        "kassian": "и намеревались Его схватить, но побоялись народа, так как Его почитали за пророка.",
        "podstr": "и ищущие Его схватить устрашились толпы, поскольку за пророка Его имели.",
        "csya": "и ищуще его яти, убояшася народа, понеже яко пророка его имеяху.",
        "averincev": "и желали Его схватить, однако страшились народа, потому что народ почитал Его за пророка.",
        "ungerov": "",
        "csya_old": "и3 и4щуще є3го2 ћти, ўбоsшасz наро1да, поне1же ћкw прbро1ка є3го2 и3мёzху.",
        "sovr_rbo": "",
        "latin": "Et quaerentes eum tenere, timuerunt turbas: quoniam sicut prophetam eum habebant.",
        "ukr": "І намагались схопити Його, але побоялись людей, бо вважали Його за Пророка.",
        "nkjv": "But when they sought to lay hands on Him, they feared the multitudes, because they took Him for a prophet.",
        "desnitsky": "",
        "tex_rec": "καὶ ζητοῦντες αὐτὸν κρατῆσαι ἐφοβήθησαν τοὺς ὄχλους, ἐπεὶ εἰς προφήτην αὐτὸν εἶχον.",
        "deutsch": "Und sie trachteten darnach, wie sie ihn griffen; aber sie fürchteten sich vor dem Volk, denn es hielt ihn für einen Propheten.",
        "spanish": "y queriendo apoderarse de El, temieron a la muchedumbre, que le tenía por profeta.",
        "peshitta": "ܘܰܒ݂ܥܰܘ ܠܡܶܐܚܕ݁ܶܗ ܘܰܕ݂ܚܶܠܘ ܡܶܢ ܟ݁ܶܢܫܳܐ ܡܶܛܽܠ ܕ݁ܰܐܝܟ݂ ܕ݁ܠܰܢܒ݂ܺܝܳܐ ܐܰܚܺܝܕ݂ܺܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "і памыкаліся схапіць Яго; але пабаяліся люду, бо Яго ўважалі за прарока.",
        "nrt": "Они искали случая арестовать Иисуса, но боялись народа, потому что люди считали Иисуса пророком.",
        "romana": "Si cautand sa-L prinda, s-au temut de popor pentru ca Il socotea prooroc.",
        "francais": "et ils cherchaient à se saisir de lui; mais ils craignaient la foule, parce qu'elle le tenait pour un prophète.",
        "old_georgian": "და ეძიებდეს მას შეპყრობად და ეშინოდა ერისა მისგან, რამეთუ ვითარცა წინაჲსწარმეტყუელი აქუნდა მათ იგი.",
        "portuguese": "E procuravam prendê-lo, mas temeram o povo, porquanto este o tinha por profeta.",
        "polish": "Toteż starali się Go pochwycić, lecz bali się tłumów, ponieważ miały Go za\rproroka.",
        "pobedonostsev": "и искали схватить Его; но боялись народа, понеже за пророка почитали Его.",
        "new_text": "Они хотели было схватить Иисуса, но побоялись народа, который считал Его пророком.",
        "serbian": "И настојећи да га ухвате, побојаше се народа, јер га држаху за пророка.",
        "bulgarian": "и дебнеха да Го уловят, ала се побояха от народа, понеже Го имаше за пророк.",
        "Lutkovsky": "и решили схватить Его, но побоялись народа, \rпотому что все почитали Его как пророка.",
        "bel_boc": "і намерваліся схапіць Яго;\rале пабаяліся люду,\rбо Яго ўважалі за прарока.",
        "ukr2": "І намагалися схопити його, та боялися людей, бо ті мали його за пророка.",
        "ukr3": "І, шукаючи вхопити Його, опасували ся народу; бо мав Його за пророка.",
        "czech": "Hledeli se ho zmocnit, ale bali se zastupu, protoze ty ho mely za proroka.",
        "st_text": "и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка."
      }
    }
  ]
}