{
  "id": 1135,
  "number": 23,
  "bookId": 51,
  "verseCount": 39,
  "title": "Глава 23",
  "verses": [
    {
      "id": 25538,
      "number": 1,
      "bookId": 51,
      "text": "Тогда Иисус начал говорить народу и ученикам Своим",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 26332,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:38"
        },
        {
          "verseId": 24375,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:45"
        }
      ],
      "translates": {
        "kassian": "Тогда Иисус сказал толпе народа и ученикам Своим:",
        "podstr": "Тогда Иисус сказал толпам и ученикам Его",
        "csya": "Тогда Иисус глагола к народом и учеником своим,",
        "averincev": "Тогда возглаголал Иисус к народу и к ученикам Своим,",
        "ungerov": "",
        "csya_old": "ТогдA ї}съ гlа къ наро1дwмъ и3 ўчн7кHмъ свои6мъ,",
        "sovr_rbo": "",
        "latin": "Tunc Jesus locutus est ad turbas, et ad discipulos suos,",
        "ukr": "Тоді промовив Ісус до народу й до учнів Своїх,",
        "nkjv": "Then Jesus spoke to the multitudes and to His disciples,",
        "desnitsky": "",
        "tex_rec": "Τότε ὁ ᾽Ιησοῦς ἐλάλησεν τοῖς ὄχλοις καὶ τοῖς μαθηταῖς αὐτοῦ",
        "deutsch": "Da redete Jesus zu dem Volk und zu seinen Jüngern",
        "spanish": "Entonces Jesús habló a las muchedumbres y a sus discípulos,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܝܶܫܽܘܥ ܡܰܠܶܠ ܥܰܡ ܟ݁ܶܢܫܶܐ ܘܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Тады Ісус прамовіў да люду і вучняў Сваіх,",
        "nrt": "Тогда Иисус сказал народу и Своим ученикам:",
        "romana": "Atunci a vorbit Iisus multimilor si ucenicilor Sai,",
        "francais": "Alors Jésus, parlant à la foule et à ses disciples, dit:",
        "italian": "Allora Gesù si rivolse alla folla e ai suoi discepoli dicendo:",
        "old_georgian": "მაშინ ეტყოდა იესუ ერსა მას და მოწაფეთა თჳსთა",
        "portuguese": "Então falou Jesus às multidões e aos seus discípulos, dizendo:",
        "polish": "Wówczas przemówił Jezus do tłumów i do swych uczniów tymi słowami:",
        "pobedonostsev": "Тогда Иисус стал говорить народу и ученикам Своим так:",
        "new_text": "Потом Иисус обратился к народу и к Своим ученикам:",
        "serbian": "Тада Исус рече народу и ученицима својим",
        "bulgarian": "Тогава Иисус заговори на народа и на учениците Си",
        "Lutkovsky": "Затем Иисус обратился к народу и к ученикам Своим,",
        "bel_boc": "Тады Іісус прамовіў да люду і вучняў Сваіх,",
        "ukr2": "Тоді Ісус промовив до народу й до своїх учнів:",
        "ukr3": "Рече тодї Ісус до народу, та до учеників своїх,",
        "czech": "Tehdy Jezis mluvil k zastupum i k svym ucednikum:",
        "st_text": "Тогда Иисус начал говорить народу и ученикам Своим"
      }
    },
    {
      "id": 25539,
      "number": 2,
      "bookId": 51,
      "text": "и сказал: на Моисеевом седалище сели книжники и фарисеи;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 27904,
          "bookId": 16,
          "bookCode": "kniga-neemii",
          "chapter": 8,
          "short": "Неем:8:4"
        }
      ],
      "translates": {
        "kassian": "на Моисеевом седалище сели книжники и фарисеи;",
        "podstr": "говорящий, На Моисея сидении сели книжники и фарисеи.",
        "csya": "глаголя: на моисеове седалищи седоша книжницы и фарисее:",
        "averincev": "говоря: \"Книжники и фарисеи восседают на учительном престоле Моисея.",
        "ungerov": "",
        "csya_old": "гlz: на мwmсе1овэ сэдaлищи сэдо1ша кни1жницы и3 фарісе1є:",
        "sovr_rbo": "",
        "latin": "dicens: Super cathedram Moysi sederunt scribae et pharisaei.",
        "ukr": "і сказав: На сидінні Мойсеєвім усілися книжники та фарисеї.",
        "nkjv": "saying: \"The scribes and the Pharisees sit in Moses' seat. ",
        "desnitsky": "",
        "tex_rec": "λέγων, ᾽Επὶ τῆς Μωϋσέως καθέδρας ἐκάθισαν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι.",
        "deutsch": "und sprach: Auf Mose's Stuhl sitzen die Schriftgelehrten und Pharisäer.",
        "spanish": "diciendo: En la cátedra de Moisés se han sentado los escribas y los fariseos.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܥܰܠ ܟ݁ܽܘܪܣܝܳܐ ܕ݁ܡܽܘܫܶܐ ܝܺܬ݂ܶܒ݂ܘ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ܂",
        "bel_syomukha": "кажучы: на Майсеевым пасадзе селі кніжнікі і фарысэі;",
        "nrt": "– Учители Закона и фарисеи заняли место Моисея.",
        "romana": "Zicand: Carturarii si fariseii au sezut in scaunul lui Moise;",
        "francais": "Les scribes et les pharisiens sont assis dans la chaire de Moïse.",
        "italian": "\"Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.",
        "old_georgian": "და ჰრქუა: საყდართა მოსესთა დასხდეს მწიგნობარნი და ფარისეველნი.",
        "portuguese": "Na cadeira de Moisés se assentam os escribas e fariseus.",
        "polish": "”Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.",
        "pobedonostsev": "на Моисеевом седалище воссели книжники и фарисеи;",
        "new_text": "— Учителя Закона и фарисеи по праву сели на Моисеево место.",
        "serbian": "Говорећи: На Мојсејеву столицу сједоше књижевници и фарисеји.",
        "bulgarian": "и рече: на Моисеевото седалище седнаха книжниците и фарисеите,",
        "Lutkovsky": "и сказал: место Моисея заняли книжники и фарисеи;",
        "bel_boc": "кажучы: на Маісеевым пасадзе селі кніжнікі і фарысеі;",
        "ukr2": "“На катедрі Мойсея розсілись книжники та фарисеї.",
        "ukr3": "глаголючи: На Мойсейових сїдалищах посїдали письменники та Фарисеї.",
        "czech": "„Na stolici Mojzisove zasedli zakonici a farizeove.",
        "st_text": "и сказал: на Моисеевом седалище сели книжники и фарисеи;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25540,
      "number": 3,
      "bookId": 51,
      "text": "итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 36170,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 17,
          "short": "Втор:17:9"
        }
      ],
      "translates": {
        "kassian": "итак всё, что они скажут вам, исполняйте и храните, по делам же их не поступайте: ибо говорят они и не делают.",
        "podstr": "Всё итак сколькое если сказали вам сотворите и сохраняйте, по же делам их не делаете; говорят ведь и не делают.",
        "csya": "вся убо, елика аще рекут вам блюсти, соблюдайте и творите: по делом же их не творите: глаголют бо, и не творят:",
        "averincev": "Потому все, что они скажут вам, исполняйте и соблюдайте, но делам их не подражайте, ибо они говорят, но не делают.",
        "ungerov": "",
        "csya_old": "вс‰ ў2бо, є3ли6ка ѓще рекyтъ вaмъ блюсти2, соблюдaйте и3 твори1те: по дэлHмъ же и4хъ не твори1те: глаго1лютъ бо, и3 не творsтъ:",
        "sovr_rbo": "",
        "latin": "Omnia ergo quaecumque dixerint vobis, servate, et facite: secundum opera vero eorum nolite facere: dicunt enim, et non faciunt.",
        "ukr": "Тож усе, що вони скажуть вам, робіть і виконуйте; та за вчинками їхніми не робіть, бо говорять вони та не роблять того!",
        "nkjv": "Therefore whatever they tell you to observe, that observe and do, but do not do according to their works; for they say, and do not do.",
        "desnitsky": "",
        "tex_rec": "πάντα οὖν ὅσα ἐὰν εἴπωσιν ὑμῖν ποιήσατε καὶ τηρεῖτε, κατὰ δὲ τὰ ἔργα αὐτῶν μὴ ποιεῖτε· λέγουσιν γὰρ καὶ οὐ ποιοῦσιν.",
        "deutsch": "Alles nun, was sie euch sagen, daß ihr halten sollt, das haltet und tut's; aber nach ihren Werken sollt ihr nicht tun: sie sagen's wohl, und tun's nicht.",
        "spanish": "Haced, pues, y guardad lo que os digan, pero no los imitéis en las obras, porque ellos dicen y no hacen.",
        "peshitta": "ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܗܳܟ݂ܺܝܠ ܕ݁ܢܺܐܡܪܽܘܢ ܠܟ݂ܽܘܢ ܕ݁ܬ݂ܶܛܪܽܘܢ ܛܰܪܘ ܘܰܥܒ݂ܶܕ݂ܘ ܐܰܝܟ݂ ܥܒ݂ܳܕ݂ܰܝܗܽܘܢ ܕ݁ܶܝܢ ܠܳܐ ܬ݁ܶܥܒ݁ܕ݂ܽܘܢ ܐܳܡܪܺܝܢ ܓ݁ܶܝܪ ܘܠܳܐ ܥܳܒ݂ܕ݁ܺܝܢ܂",
        "bel_syomukha": "дык вось, усё, што яны кажуць вам захоўваць, рабеце і захоўвайце; а паводле ўчынкаў іхніх не рабеце, бо яны гавораць, і ня робяць:",
        "nrt": "Поэтому вы должны делать все, что они говорят, но делам их не подражайте, потому что они проповедуют одно, а делают другое.",
        "romana": "Deci toate cate va vor zice voua, faceti-le si paziti-le; dar dupa faptele lor nu faceti, ca ei zic, dar nu fac.",
        "francais": "Faites donc et observez tout ce qu'ils vous disent; mais n'agissez pas selon leurs oeuvres. Car ils disent, et ne font pas.",
        "italian": "Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.",
        "old_georgian": "ყოველსა უკუე რაოდენსა გეტყოდიან თქუენ დამარხვად, დაიმარხეთ და ყავთ, ხოლო საქმეთა მათთაებრ ნუ იქმთ, რამეთუ თქჳან და არა ყვიან.",
        "portuguese": "Portanto, tudo o que vos disserem, isso fazei e observai; mas não façais conforme as suas obras; porque dizem e\rnão praticam.",
        "polish": "Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie\rnaśladujcie. Mówią bowiem, ale sami nie czynią.",
        "pobedonostsev": "итак, все, что они скажут вам соблюдать, соблюдайте и творите; по делам же их не творите: ибо говорят они, и не творят;",
        "new_text": "Поэтому слушайтесь их и во всем поступайте так, как они вам велят, но делам их не подражайте, потому что сами они не исполняют того, чему учат.",
        "serbian": "Све, дакле, што вам кажу да држите, држите и творите; али по дјелима њиховим не поступајте, јер говоре а не творе,",
        "bulgarian": "затова всичко, що ви кажат да пазите, пазете и вършете; а според делата им не постъпвайте, защото те говорят, а не вършат:",
        "Lutkovsky": "поэтому все, что бы ни велели они соблюдать вам, \rисполняйте и соблюдайте, \rно делам их не подражайте, \rибо они говорят одно, а делают - другое.",
        "bel_boc": "дык вось, усё, што яны кажуць вам захоўваць, рабіце і захоўвайце;\rа паводле ўчынкаў іхніх не рабіце,\rбо яны гавораць, і неробяць:",
        "ukr2": "Робіть і зберігайте все, що вони скажуть вам, але не робіть, як вони роблять. Бо вони говорять, а не роблять.",
        "ukr3": "Тим усе, що скажуть вам держати, держіть і робіть; по дїлам же їх не робіть: говорять бо, й не роблять.",
        "czech": "Proto cinte a zachovavejte vsechno, co vam reknou; ale podle jejich skutku nejednejte: nebot oni mluvi a necini.",
        "st_text": "итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:"
      }
    },
    {
      "id": 25541,
      "number": 4,
      "bookId": 51,
      "text": "связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 19987,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 10,
          "short": "Ис:10:1"
        },
        {
          "verseId": 23950,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:46"
        },
        {
          "verseId": 13228,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 15,
          "short": "Деян:15:10"
        }
      ],
      "translates": {
        "kassian": "Связывают они ноши тяжелые и неудобоносимые и возлагают на плечи людей, сами же и пальцем своим не хотят двинуть их.",
        "podstr": "Связывают же грузы тяжёлые и неудобоносимые и возлагают на плечи людей, сами же пальцем их не желают двинуть эти.",
        "csya": "связуют бо бремена тяжка и бедне носима, и возлагают на плеща человеческа, перстом же своим не хотят двигнути их.",
        "averincev": "Они связывают вместе ноши тяжкие и неподъемные и возлагают на плечи людей, а сами пальцем не хотят помочь.",
        "ungerov": "",
        "csya_old": "свzзyютъ бо бременA т‰жка и3 бёднэ носи6ма, и3 возлагaютъ на плєщA человёчєска, пе1рстомъ же свои1мъ не хотsтъ дви1гнути и5хъ.",
        "sovr_rbo": "",
        "latin": "Alligant enim onera gravia, et importabilia, et imponunt in humeros hominum: digito autem suo nolunt ea movere.",
        "ukr": "Вони ж в'яжуть тяжкі тягарі, і кладуть їх на людські рамена, самі ж навіть пальцем своїм не хотять їх порушити...",
        "nkjv": "For they bind heavy burdens, hard to bear, and lay them on men's shoulders; but they themselves will not move them with one of their fingers. ",
        "desnitsky": "",
        "tex_rec": "δεσμεύουσιν δὲ φορτία βαρέα καὶ ἐπιτιθέασιν ἐπὶ τοὺς ὤμους τῶν ἀνθρώπων, αὐτοὶ δὲ τῷ δακτύλῳ αὐτῶν οὐ θέλουσιν κινῆσαι αὐτά.",
        "deutsch": "Sie binden aber schwere und unerträgliche Bürden und legen sie den Menschen auf den Hals; aber sie selbst wollen dieselben nicht mit einem Finger regen.",
        "spanish": "Atan pesadas cargas y las ponen sobre los hombros de los otros, pero ellos ni con un dedo hacen por moverlas. Todas sus obras las hacen para ser vistos de los hombres. Ensanchan sus filacterias y alargan los flecos;",
        "peshitta": "ܘܳܐܣܪܺܝܢ ܡܰܘܒ݁ܠܶܐ ܝܰܩܺܝܪܳܬ݂ܳܐ ܘܣܳܝܡܺܝܢ ܥܰܠ ܟ݁ܰܬ݂ܦ݁ܳܬ݂ܳܐ ܕ݁ܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܒ݁ܨܶܒ݂ܥܗܽܘܢ ܠܳܐ ܨܳܒ݂ܶܝܢ ܕ݁ܢܶܩܪܒ݂ܽܘܢ ܠܗܶܝܢ܂",
        "bel_syomukha": "зьвязваюць цяжары важкія і непасільныя і ўскладаюць на плечы людзям, а самі ня хочуць і пальцам зрушыць іх;",
        "nrt": "Они взваливают на плечи людей непомерно тяжелые ноши, а сами и пальцем не пошевельнут, чтобы хоть чуть-чуть сдвинуть этот груз.",
        "romana": "Ca leaga sarcini grele si cu anevoie de purtat si le pun pe umerii oamenilor, iar ei nici cu degetul nu voiesc sa le miste.",
        "francais": "Ils lient des fardeaux pesants, et les mettent sur les épaules des hommes, mais ils ne veulent pas les remuer du doigt.",
        "italian": "Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.",
        "old_georgian": "რამეთუ შეკრიან ტჳრთი მძიმე და ძნიად სატჳრთავი და დასდვიან მჴართა ზედა კაცთასა, ხოლო მათ თითითაცა მათითა არა უნებნ შეძრვად იგი.",
        "portuguese": "Pois atam fardos pesados e difíceis de suportar, e os põem aos ombros dos homens; mas eles mesmos nem com\ro dedo querem movê-los.",
        "polish": "Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz\rsami palcem ruszyć ich nie chcą.",
        "pobedonostsev": "связуют бремена тяжкия и неудобоносимыя и возлагают на плеча человекам, сами же не хотят и перстом своим двинуть их.",
        "new_text": "Они громоздят ношу на ношу и взваливают их на плечи людей, а сами и палец о палец не ударят.",
        "serbian": "Него везују бремена тешка и незгодна за ношење и товаре на плећа људска, а прстом својим неће да их помакну.",
        "bulgarian": "връзват бремена тежки и мъчни за носене и ги турят върху плещите на човеците, а сами не искат и с пръст да ги помръднат;",
        "Lutkovsky": "Они навязывают \rи возлагают на плечи людям бремя невыносимых обязанностей, \rа сами и пальцем не хотят шевельнуть, чтобы исполнить их.",
        "bel_boc": "звязваюць цяжары важкія і непасільныя\rі ўскладаюць на плечы людзям,\rа самі не хочуць і пальцам зрушыць іх;",
        "ukr2": "В'яжуть тяжкі, не під силу тягарі й кладуть людям на плечі; самі ж і пальцем своїм рушити не хочуть.",
        "ukr3": "Вяжуть бо тяжкі оберемки, що важко носити, й кладуть людям на плечі; самі ж і пальцем своїм не хочуть двигнути їх.",
        "czech": "Svazuji tezka bremena a nakladaji je lidem na ramena, ale sami se jich nechteji dotknout ani prstem.",
        "st_text": "связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;"
      }
    },
    {
      "id": 25542,
      "number": 5,
      "bookId": 51,
      "text": "все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 11448,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 15,
          "short": "Чис:15:38"
        },
        {
          "verseId": 36316,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 22,
          "short": "Втор:22:12"
        }
      ],
      "translates": {
        "kassian": "Все же дела свои совершают с тем, чтобы видели их люди; расширяют хранилища свои и увеличивают кисти;   ",
        "podstr": "Все же дела их делают к сделаться видимыми людям; расширяют ведь филактерии их и увеличивают кисти,",
        "csya": "Вся же дела своя творят, да видими будут человеки: разширяют же хранилища своя и величают воскрилия риз своих:",
        "averincev": "А все дела свои творят людям напоказ: делают все шире молитвенные повязки свои и все больше - кисти,",
        "ungerov": "",
        "csya_old": "Вс‰ же дэлA сво‰ творsтъ, да ви1дими бyдутъ человBки: разширsютъ же храни6лища сво‰ и3 величaютъ воскри6ліz ри1зъ свои1хъ:",
        "sovr_rbo": "",
        "latin": "Omnia vero opera sua faciunt ut videantur ab hominibus: dilatant enim phylacteria sua, et magnificant fimbrias.",
        "ukr": "Усі ж учинки свої вони роблять, щоб їх бачили люди, і богомілля свої розширяють, і здовжують китиці.",
        "nkjv": "But all their works they do to be seen by men. They make their phylacteries broad and enlarge the borders of their garments.",
        "desnitsky": "",
        "tex_rec": "πάντα δὲ τὰ ἔργα αὐτῶν ποιοῦσιν πρὸς τὸ θεαθῆναι τοῖς ἀνθρώποις· πλατύνουσιν γὰρ τὰ φυλακτήρια αὐτῶν καὶ μεγαλύνουσιν τὰ κράσπεδα,",
        "deutsch": "Alle ihre Werke aber tun sie, daß sie von den Leuten gesehen werden. Sie machen ihre Denkzettel breit und die Säume an ihren Kleidern groß.",
        "peshitta": "ܘܟ݂ܽܠܗܽܘܢ ܥܒ݂ܳܕ݂ܰܝܗܽܘܢ ܥܳܒ݂ܕ݁ܺܝܢ ܕ݁ܢܶܬ݂ܚܙܽܘܢ ܠܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܡܰܦ݂ܬ݁ܶܝܢ ܓ݁ܶܝܪ ܬ݁ܶܦ݂ܠܰܝܗܽܘܢ ܘܡܰܘܪܟ݂ܺܝܢ ܬ݁ܶܟ݂ܠܳܬ݂ܳܐ ܕ݁ܡܰܪܛܽܘܛܰܝܗܽܘܢ܂",
        "bel_syomukha": "а ўсе справы свае робяць дзеля таго, каб бачылі іх людзі; пашыраюць філактэрыі свае ды павялічваюць кутасы на адзеньні сваім;",
        "nrt": "Они все делают напоказ: их коробочки становятся все шире, и кисточки на краях одежды – все длиннее.",
        "romana": "Toate faptele lor le fac ca sa fie priviti de oameni; caci isi latesc filacteriile si isi maresc ciucurii de pe poale.",
        "francais": "Ils font toutes leurs actions pour être vus des hommes. Ainsi, ils portent de larges phylactères, et ils ont de longues franges à leurs vêtements;",
        "italian": "Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattéri e allungano le frange;",
        "old_georgian": "და ყოველსა საქმესა მათსა იქმან საჩვენებელად კაცთა; განივრცნიან საცონი მათნი და განიდიდნიან ფესუნი სამოსელთა მათთანი.",
        "portuguese": "Todas as suas obras eles fazem a fim de serem vistos pelos homens; pois alargam os seus filactérios, e\r\naumentam as franjas dos seus mantos;",
        "polish": "Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.",
        "pobedonostsev": "Все же дела свои творят с тем, чтоб видели их люди; расширяют хранилища* свои и распускают воскрилия одежд своих; //* Повязки на лбу и на руках с словами из закона.",
        "new_text": "А если что и делают, то лишь для того, чтобы это видели люди. Потому-то они, когда молятся, надевают на лоб и на руку коробочки шире, чем у других, и кисти на одежде у них длиннее.",
        "serbian": "А сва дјела своја чине да их виде људи; јер  проширују амајлије своје и праве велике скуте на хаљинама својим.",
        "bulgarian": "и всичките си работи вършат, за да ги видят човеците; разширяват своите хранилища * и правят големи полите на дрехите си; //* Превръзки на челото и ръцете с думи от закона.",
        "Lutkovsky": "Любые благодеяния они совершают перед людьми, напоказ; \r\nони расширяют свои налобные повязки со священными письменами \r\nи удлиняют кисточки на одеждах своих;",
        "bel_boc": "а ўсе справы свае робяць дзеля таго, каб бачылі іх людзі;\r\nпашыраюць філактэрыі свае\r\nды павялічваюць кутасы на адзенні сваім;",
        "ukr2": "Усі свої діла вони роблять на те, щоб бачили їх люди; поширюють свої філактери й побільшують свої китиці.",
        "ukr3": "Усї ж дїла свої роблять, щоб бачили їх люде: ширять филактериї свої, й побільшують поли в одежі своїй,",
        "czech": "Vsechny sve skutky konaji tak, aby je lide videli: rozsiruji si modlitebni reminky a prodluzuji trasne,",
        "st_text": "все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;",
        "mt": "",
        "spanish": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25543,
      "number": 6,
      "bookId": 51,
      "text": "также любят предвозлежания на пиршествах и председания в синагогах",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 26332,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:38"
        },
        {
          "verseId": 26333,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:39"
        },
        {
          "verseId": 23947,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:43"
        },
        {
          "verseId": 24376,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:46"
        }
      ],
      "translates": {
        "kassian": "любят же первое место на званых обедах и первые сиденья в синагогах",
        "podstr": "любят же первое ложе на ужинах и первые сидения в синагогах",
        "csya": "любят же преждевозлегания на вечерях, и преждеседания на сонмищих,",
        "averincev": "да любят самые почетные места на пиршествах и в синагогах,",
        "ungerov": "",
        "csya_old": "лю1бzтъ же преждевозлег†ніz на ве1черzхъ, и3 преждесэд†ніz на со1нмищихъ,",
        "sovr_rbo": "",
        "latin": "Amant autem primos recubitus in coenis, et primas cathedras in synagogis,",
        "ukr": "І люблять вони передніші місця на бенкетах, і передніші лавки в синагогах,",
        "nkjv": "They love the best places at feasts, the best seats in the synagogues,",
        "desnitsky": "",
        "tex_rec": "φιλοῦσιν δὲ τὴν πρωτοκλισίαν ἐν τοῖς δείπνοις καὶ τὰς πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς",
        "deutsch": "Sie sitzen gern obenan über Tisch und in den Schulen",
        "spanish": "gustan de los primeros asientos en los banquetes, y de las primeras sillas en las sinagogas,",
        "peshitta": "ܘܪܳܚܡܺܝܢ ܪܺܫ ܣܡܳܟ݂ܶܐ ܒ݁ܰܚܫܳܡܝܳܬ݂ܳܐ ܘܪܺܫ ܡܰܘܬ݁ܒ݂ܶܐ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܳܐ܂",
        "bel_syomukha": "а таксама любяць узьляжаць наперадзе на гасьцінах, і наперадзе сядзець у сынагогах,",
        "nrt": "Им нравится занимать почетные места на пирах и в синагогах.",
        "romana": "Si le place sa stea in capul mesei la ospete si in bancile dintai, in sinagogi,",
        "francais": "ils aiment la première place dans les festins, et les premiers sièges dans les synagogues;",
        "italian": "amano posti d'onore nei conviti, i primi seggi nelle sinagoghe",
        "old_georgian": "უყუარს ზემოჯდომაჲ სერსა ზედა და პირველდაჯდომაჲ შესაკრებელსა შორის",
        "portuguese": "gostam do primeiro lugar nos banquetes, das primeiras cadeiras nas sinagogas,",
        "polish": "Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.",
        "pobedonostsev": "любят и первыя места на вечерях и председания на сонмищах,",
        "new_text": "Они любят на пиру сидеть на почетных местах и в первом ряду в синагогах",
        "serbian": "И воле зачеља на гозбама и прва мјеста по синагогама.",
        "bulgarian": "обичат първо място по гощавките и предни седалища в синагогите,",
        "Lutkovsky": "они любят занимать первые места на пиршествах \r\nи первые сиденья в синагогах,",
        "bel_boc": "а таксама любяць узляжаць наперадзе на гасцінах,\r\nі наперадзе сядзець у сінагогах,",
        "ukr2": "Люблять перші місця на бенкетах і перші сидження в синагогах",
        "ukr3": "і люблять перші місця на бенкетах, і перші сїдання по школах,",
        "czech": "maji radi predni mista na hostinach a predni sedadla v synagogach,",
        "st_text": "также любят предвозлежания на пиршествах и председания в синагогах",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25544,
      "number": 7,
      "bookId": 51,
      "text": "и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 23947,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:43"
        }
      ],
      "translates": {
        "kassian": "и приветствия на площадях, и чтобы звали их люди: \"равви!\"",
        "podstr": "и приветствия на рыночных площадях и называться от людей, Равви.",
        "csya": "и целования на торжищих, и зватися от человек: учителю, учителю.",
        "averincev": "и чтобы на площадях их приветствовали, и чтобы звали их люди: \"равви!\"",
        "ungerov": "",
        "csya_old": "и3 цэлов†ніz на то1ржищихъ, и3 звaтисz t человBкъ: ўчи1телю, ўчи1телю.",
        "sovr_rbo": "",
        "latin": "et salutationes in foro, et vocari ab hominibus Rabbi.",
        "ukr": "і привіти на ринках, і щоб звали їх люди: Учителю!",
        "nkjv": "greetings in the marketplaces, and to be called by men, 'Rabbi, Rabbi.' ",
        "desnitsky": "",
        "tex_rec": "καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ καλεῖσθαι ὑπὸ τῶν ἀνθρώπων, ῾Ραββί.",
        "deutsch": "und haben's gern, daß sie gegrüßt werden auf dem Markt und von den Menschen Rabbi genannt werden.",
        "spanish": "y de los saludos en las plazas, y de ser llamados por los hombres rabbi.",
        "peshitta": "ܘܰܫܠܳܡܳܐ ܒ݁ܫܽܘܩܶܐ ܘܰܕ݂ܢܶܗܘܽܘܢ ܡܶܬ݂ܩܪܶܝܢ ܡܶܢ ܐ݈ܢܳܫܳܐ ܪܰܒ݁ܺܝ܂",
        "bel_syomukha": "і вітаньні на плошчах, і каб людзі клікалі іх: \"Настаўнік! настаўнік!\"",
        "nrt": "Они любят, когда их приветствуют на площадях и когда люди обращаются к ним: «Рабби».",
        "romana": "Si sa li se plece lumea in piete si sa fie numiti de oameni: Rabi.",
        "francais": "ils aiment à être salués dans les places publiques, et à être appelés par les hommes Rabbi, Rabbi.",
        "italian": "e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì\" dalla gente.",
        "old_georgian": "და მოკითხვაჲ უბანთა ზედა, და რაჲთა ხადოდიან კაცნი: რაბი, რაბი!",
        "portuguese": "das saudações nas praças, e de serem chamados pelos homens: Rabi.",
        "polish": "Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.",
        "pobedonostsev": "и чтобы кланялись им на торжищах, и чтобы звали их люди: учитель! учитель!",
        "new_text": "и чтобы их почтительно приветствовали на площадях, а люди звали их: «Учитель».",
        "serbian": "И да им се клања по трговима, и да их људи зову: учитељу!",
        "bulgarian": "и поздрави по тържищата, и - да им казват човеците: учителю, учителю!",
        "Lutkovsky": "любят, чтобы люди приветствовали их на улицах \rи обращались к ним: равви! равви!",
        "bel_boc": "і вітанні на плошчах,\rі каб людзі клікалі іх: \"Вучыцель!вучыцель!\"",
        "ukr2": "та вітання на майданах многолюдних, щоб люди звали їх: Учителю!",
        "ukr3": "і витання на торгах, і щоб звали їх люде: Учителю, учителю.",
        "czech": "libi se jim, kdyz je lide na ulicich zdravi a rikaji jim ‚Mistre‘.",
        "st_text": "и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!"
      }
    },
    {
      "id": 25545,
      "number": 8,
      "bookId": 51,
      "text": "А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 15194,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 3,
          "short": "Иак:3:1"
        },
        {
          "verseId": 1569,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 3,
          "short": "1 Кор:3:4"
        }
      ],
      "translates": {
        "kassian": "Вас же пусть не называют равви, ибо один у вас Учитель, вы же все - братья.",
        "podstr": "Вы же не будьте названы, Равви, один ведь есть ваш учитель, все же вы братья есть.",
        "csya": "Вы же не нарицайтеся учителие: един бо есть ваш учитель, Христос: вси же вы братия есте:",
        "averincev": "А вас пусть не зовут: \"равви!\", ибо один у вас Учитель, вы же все - братья.",
        "ungerov": "",
        "csya_old": "Вы1 же не нарицaйтесz ўчи1теліе: є3ди1нъ бо є4сть вaшъ ўч™ль, хrто1съ: вси1 же вы2 брaтіz є3сте2:",
        "sovr_rbo": "",
        "latin": "Vos autem nolite vocari Rabbi: unus est enim magister vester, omnes autem vos fratres estis.",
        "ukr": "А ви вчителями не звіться, бо один вам Учитель, а ви всі брати.",
        "nkjv": "But you, do not be called 'Rabbi'; for One is your Teacher, the Christ, and you are all brethren. ",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς δὲ μὴ κληθῆτε, ῾Ραββί, εἷς γάρ ἐστιν ὑμῶν ὁ διδάσκαλος, πάντες δὲ ὑμεῖς ἀδελφοί ἐστε.",
        "deutsch": "Aber ihr sollt euch nicht Rabbi nennen lassen; denn einer ist euer Meister, Christus; ihr aber seid alle Brüder.",
        "spanish": "Pero vosotros no os hagáis llamar rabbi, porque uno solo es vuestro Maestro, y todos vosotros sois hermanos.",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܠܳܐ ܬ݁ܶܬ݂ܩܪܽܘܢ ܪܰܒ݁ܺܝ ܚܰܕ݂ ܗ݈ܽܘ ܓ݁ܶܝܪ ܪܰܒ݁ܟ݂ܽܘܢ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܟ݁ܽܠܟ݂ܽܘܢ ܐܰܚܶܐ ܐܰܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "А вы не называйцеся настаўнікамі, бо адзін у вас Настаўнік - Хрыстос, а ўсе вы - браты;",
        "nrt": "Вас же пусть не называют «рабби», потому что у вас один Рабби, а вы все – братья.",
        "romana": "Voi insa sa nu va numiti rabi, ca unul este Invatatorul vostru: Hristos, iar voi toti sunteti frati.",
        "francais": "Mais vous, ne vous faites pas appeler Rabbi; car un seul est votre Maître, et vous êtes tous frères.",
        "italian": "Ma voi non fatevi chiamare \"rabbì\", perché uno solo è il vostro maestro e voi siete tutti fratelli.",
        "old_georgian": "ხოლო თქუენ ნუ იწოდებით რაბბი, რამეთუ ერთი არს მოძღუარი თქუენი – ქრისტე, ხოლო თქუენ ყოველნი ძმანი ხართ.",
        "portuguese": "Vós, porém, não queirais ser chamados Rabi; porque um só é o vosso Mestre, e todos vós sois irmãos.",
        "polish": "Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy braćmi jesteście.",
        "pobedonostsev": "Вы же не называйтесь учителями: ибо един у вас Учитель, Христос; все же вы – братия.",
        "new_text": "А вас пусть не зовут «учитель», потому что вы все братья друг другу и у вас один лишь Учитель.",
        "serbian": "А ви се не зовите учитељи; јер је у вас један Учитељ, Христос, а ви сте сви браћа.",
        "bulgarian": "А вие недейте се нарича учители; защото един е вашият Учител - Христос, а всички вие сте братя;",
        "Lutkovsky": "Пусть же никто из вас не называет себя учителем, \rибо один у вас Учитель - Христос, а вы все - братья.",
        "bel_boc": "А вы не называйцеся вучыцелямі,\rбо адзін у вас Вучыцель — Хрыстос,\rа ўсе вы — браты;",
        "ukr2": "Ви ж не давайте себе звати: Учителю, – один бо ваш Учитель, ви ж усі брати.",
        "ukr3": "Ви ж не зовіть ся учителями, один бо ваш учитель - Христос; усї ж ви брати.",
        "czech": "Vy vsak si nedavejte rikat ‚Mistre‘: jediny je vas Mistr, vy vsichni jste bratri.",
        "st_text": "А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;"
      }
    },
    {
      "id": 25546,
      "number": 9,
      "bookId": 51,
      "text": "и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 24939,
          "bookId": 46,
          "bookCode": "kniga-proroka-malahii",
          "chapter": 1,
          "short": "Мал:1:6"
        }
      ],
      "translates": {
        "kassian": "И отцом своим не называйте никого на земле, ибо один у вас Отец - Небесный.",
        "podstr": "И отца не назовите вашего на земле, один ведь есть ваш Отец небесный.",
        "csya": "и отца не зовите себе на земли: един бо есть Отец ваш, иже на небесех:",
        "averincev": "И отцом вашим не зовите никого на земле, ибо один у вас Отец - Небесный.",
        "ungerov": "",
        "csya_old": "и3 nтцA не зови1те себЁ на земли2: є3ди1нъ бо є4сть nц7ъ вaшъ, и4же на нб7сёхъ:",
        "sovr_rbo": "",
        "latin": "Et patrem nolite vocare vobis super terram: unus est enim pater vester qui in caelis est.",
        "ukr": "І не називайте нікого отцем на землі, бо один вам Отець, що на небі.",
        "nkjv": "Do not call anyone on earth your father; for One is your Father, He who is in heaven.",
        "desnitsky": "",
        "tex_rec": "καὶ πατέρα μὴ καλέσητε ὑμῖν ἐπὶ τῆς γῆς, εἷς γάρ ἐστιν ὑμῶν ὁ πατὴρ ὁ οὐράνιος.",
        "deutsch": "Und sollt niemand Vater heißen auf Erden, denn einer ist euer Vater, der im Himmel ist.",
        "spanish": "Ni llaméis padre a nadie sobre la tierra, porque uno solo es vuestro Padre, el que está en los cielos.",
        "peshitta": "ܘܰܐܒ݂ܳܐ ܠܳܐ ܬ݁ܶܩܪܽܘܢ ܠܟ݂ܽܘܢ ܒ݁ܰܐܪܥܳܐ ܚܰܕ݂ ܗ݈ܽܘ ܓ݁ܶܝܪ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "і айцом сабе не называйце нікога на зямлі, бо адзін у вас Айцец, Які на нябёсах;",
        "nrt": "И ни к кому на земле не обращайтесь «отец», потому что у вас только один Отец, Который на небе.",
        "romana": "Si tata al vostru sa nu numiti pe pamant, ca Tatal vostru unul este, Cel din ceruri.",
        "francais": "Et n'appelez personne sur la terre votre père; car un seul est votre Père, celui qui est dans les cieux.",
        "italian": "E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.",
        "old_georgian": "და მამით ნუვის ხადით ქუეყანასა ზედა, რამეთუ ერთი არს მამაჲ თქუენი, რომელ არს ცათა შინა.",
        "portuguese": "E a ninguém sobre a terra chameis vosso pai; porque um só é o vosso Pai, aquele que está nos céus.",
        "polish": "Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec\rwasz, Ten w niebie.",
        "pobedonostsev": "И отцем себе не зовите никого на земле: ибо един у Вас Отец, Иже на небесах.",
        "new_text": "И «отцом» никого на земле не зовите — у вас лишь один Небесный Отец.",
        "serbian": "И оцем својим не зовите никога на земљи; јер је у вас један Отац, који је на небесима.",
        "bulgarian": "и никого на земята недейте нарича свой отец, защото един е вашият Отец, Който е на небесата;",
        "Lutkovsky": "И отцом своим не называйте никого на земле, \rибо один у вас Отец, Который на небесах.",
        "bel_boc": "і айцом сабе не называйце нікога на зямлі,\rбо адзін у вас Айцец, Які на нябёсах;",
        "ukr2": "Та й отця собі теж не йменуйте на землі: один бо у вас Отець – той, що на небі.",
        "ukr3": "І отця не звіть собі на землї, один бо Отець у вас, що на небі.",
        "czech": "A nikomu na zemi nedavejte jmeno ‚Otec‘: jediny je vas Otec, ten nebesky.",
        "st_text": "и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;"
      }
    },
    {
      "id": 25547,
      "number": 10,
      "bookId": 51,
      "text": "и не называйтесь наставниками, ибо один у вас Наставник - Христос.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "И пусть не называют вас наставниками, потому что Наставник у вас один: Христос,",
        "podstr": "И не будьте названы наставники, потому что Наставник ваш есть один Христос.",
        "csya": "ниже нарицайтеся наставницы: един бо есть наставник ваш, Христос.",
        "averincev": "И пусть не зовут вас наставниками, потому что Наставник у вас один - Христос.",
        "ungerov": "",
        "csya_old": "ниже2 нарицaйтесz наст†вницы: є3ди1нъ бо є4сть настaвникъ вaшъ, хrто1съ.",
        "sovr_rbo": "",
        "latin": "Nec vocemini magistri: quia magister vester unus est, Christus.",
        "ukr": "І не звіться наставниками, бо один вам Наставник, Христос.",
        "nkjv": "And do not be called teachers; for One is your Teacher, the Christ.",
        "desnitsky": "",
        "tex_rec": "μηδὲ κληθῆτε καθηγηταί, ὅτι καθηγητὴς ὑμῶν ἐστιν εἷς ὁ Χριστός.",
        "deutsch": "Und ihr sollt euch nicht lassen Meister nennen; denn einer ist euer Meister, Christus.",
        "spanish": "Ni os hagáis llamar doctores, porque uno solo es vuestro doctor, Cristo.",
        "peshitta": "ܘܠܳܐ ܬ݁ܶܬ݂ܩܪܽܘܢ ܡܕ݂ܰܒ݁ܪܳܢܶܐ ܡܶܛܽܠ ܕ݁ܚܰܕ݂ ܗ݈ܽܘ ܡܕ݂ܰܒ݁ܪܳܢܟ݂ܽܘܢ ܡܫܺܝܚܳܐ܂",
        "bel_syomukha": "і не называйцеся правадырамі, бо адзін у вас Правадыр - Хрыстос.",
        "nrt": "Пусть вас не называют наставниками, потому что у вас один только Наставник – Христос.",
        "romana": "Nici invatatori sa nu va numiti, ca Invatatorul vostru este unul: Hristos.",
        "francais": "Ne vous faites pas appeler directeurs; car un seul est votre Directeur, le Christ.",
        "italian": "E non fatevi chiamare \"maestri\", per ché uno solo è il vostro Maestro, il Cristo.",
        "old_georgian": "ნუცა გერქუმინ თქუენ წინამძღუარ, რამეთუ ერთი არს წინამძღუარი თქუენი – ქრისტე.",
        "portuguese": "Nem queirais ser chamados guias; porque um só é o vosso Guia, que é o Cristo.",
        "polish": "Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz\rMistrz, Chrystus.",
        "pobedonostsev": "И не нарицайтесь наставниками: ибо един у вас Наставник, Христос.",
        "new_text": "И пусть не зовут вас «наставниками», потому что у вас один лишь Наставник — Помазанник Божий.",
        "serbian": "Нити се зовите наставници; јер је у вас један Наставник, Христос.",
        "bulgarian": "и наставници недейте се нарича; защото един е вашият Наставник - Христос.",
        "Lutkovsky": "И пусть никто не называет себя наставником, \rпотому что Наставник один у вас - Христос.",
        "bel_boc": "і не называйцеся настаўнікамі,\rбо адзін у вас Настаўнік — Хрыстос.",
        "ukr2": "Ані наставниками не звіться, один бо ваш Наставник –Христос.",
        "ukr3": "І не звіть ся наставниками, один бо в вас наставник - Христос.",
        "czech": "Ani si nedavejte rikat ‚Uciteli‘: vas ucitel je jeden, Kristus.",
        "st_text": "и не называйтесь наставниками, ибо один у вас Наставник - Христос."
      }
    },
    {
      "id": 25548,
      "number": 11,
      "bookId": 51,
      "text": "Больший из вас да будет вам слуга:",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 26827,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 9,
          "short": "Мк:9:35"
        },
        {
          "verseId": 24919,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:48"
        }
      ],
      "translates": {
        "kassian": "Больший из вас да будет вам слугою.",
        "podstr": "Же больший ваш будет ваш слуга.",
        "csya": "Болий же в вас да будет вам слуга:",
        "averincev": "А самый великий меж вас да будет у вас слугой.",
        "ungerov": "",
        "csya_old": "Бо1лій же въ вaсъ да бyдетъ вaмъ слугA:",
        "sovr_rbo": "",
        "latin": "Qui major est vestrum, erit minister vester.",
        "ukr": "Хто між вами найбільший, хай слугою вам буде!",
        "nkjv": "But he who is greatest among you shall be your servant.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ μείζων ὑμῶν ἔσται ὑμῶν διάκονος.",
        "deutsch": "Der Größte unter euch soll euer Diener sein.",
        "spanish": "El más grande de vosotros sea vuestro servidor.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܪܰܒ݁ ܒ݁ܟ݂ܽܘܢ ܢܶܗܘܶܐ ܠܟ݂ܽܘܢ ܡܫܰܡܫܳܢܳܐ܂",
        "bel_syomukha": "Большы з вас хай будзе вам слуга:",
        "nrt": "Самый великий из вас будет вам слугой,",
        "romana": "Si care este mai mare intre voi sa fie slujitorul vostru.",
        "francais": "Le plus grand parmi vous sera votre serviteur.",
        "italian": "Il più grande tra voi sia vostro servo;",
        "old_georgian": "ხოლო უდიდესი თქუენი იყავნ თქუენდა მსახურ.",
        "portuguese": "Mas o maior dentre vós há de ser vosso servo.",
        "polish": "Największy z was niech będzie waszym sługą.",
        "pobedonostsev": "Больший же из вас да будет вам слуга.",
        "new_text": "А кто из вас самый главный, пусть будет слугой вам.",
        "serbian": "А највећи између вас да вам буде слуга.",
        "bulgarian": "Но по-големият между вас да ви бъде слуга;",
        "Lutkovsky": "Самый же главный из вас пусть будет всем слугой,",
        "bel_boc": "Большы з вас няхай будзе вам слуга:",
        "ukr2": "Найбільший з вас буде вам слугою.",
        "ukr3": "Більший же між вами нехай буде вам слугою.",
        "czech": "Kdo je z vas nejvetsi, bude vas sluzebnik.",
        "st_text": "Больший из вас да будет вам слуга:"
      }
    },
    {
      "id": 25549,
      "number": 12,
      "bookId": 51,
      "text": "ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 29987,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 29,
          "short": "Притч:29:23"
        },
        {
          "verseId": 24063,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 14,
          "short": "Лк:14:11"
        },
        {
          "verseId": 24201,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 18,
          "short": "Лк:18:14"
        }
      ],
      "translates": {
        "kassian": "Ибо, кто вознесет себя, тот смирён будет, а кто смирит себя, тот вознесён будет.",
        "podstr": "Тот, который же возвысит самого себя будет принижен, и тот-который принизит самого себя будет возвышен.",
        "csya": "иже бо вознесется, смирится: и смиряяйся вознесется.",
        "averincev": "Всякий, кто поставит себя высоко, будет смирен, и всякий, кто поставит себя смиренно, будет возвышен.",
        "ungerov": "",
        "csya_old": "и4же бо вознесе1тсz, смири1тсz: и3 смирszйсz вознесе1тсz.",
        "sovr_rbo": "",
        "latin": "Qui autem se exaltaverit, humiliabitur: et qui se humiliaverit, exaltabitur.",
        "ukr": "Хто бо підноситься, буде понижений, хто ж понижується, той піднесеться.",
        "nkjv": "And whoever exalts himself will be humbled, and he who humbles himself will be exalted.",
        "desnitsky": "",
        "tex_rec": "ὅστις δὲ ὑψώσει ἑαυτὸν ταπεινωθήσεται, καὶ ὅστις ταπεινώσει ἑαυτὸν ὑψωθήσεται.",
        "deutsch": "Denn wer sich selbst erhöht, der wird erniedrigt; und wer sich selbst erniedrigt, der wird erhöht.",
        "spanish": "El que se ensalzara será humillado y el que se humillare será ensalzado.",
        "peshitta": "ܡܰܢ ܓ݁ܶܝܪ ܕ݁ܰܢܪܺܝܡ ܢܰܦ݂ܫܶܗ ܢܶܬ݂ܡܰܟ݁ܰܟ݂ ܘܡܰܢ ܕ݁ܢܰܡܶܟ݂ ܢܰܦ݂ܫܶܗ ܢܶܬ݁ܬ݁ܪܺܝܡ܂",
        "bel_syomukha": "бо хто ўзвышае сябе, той паніжаны будзе; а хто паніжае сябе, той узвысіцца.",
        "nrt": "потому что, кто возвышает себя, будет унижен, а кто принижает себя, будет возвышен.",
        "romana": "Cine se va inalta pe sine se va smeri, si cine se va smeri pe sine se va inalta.",
        "francais": "Quiconque s'élèvera sera abaissé, et quiconque s'abaissera sera élevé.",
        "italian": "chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.",
        "old_georgian": "ხოლო რომელმან აღიმაღლოს თავი თჳსი, დამდაბლდეს; და რომელმან დაიმდაბლოს თავი თჳსი, იგი ამაღლდეს.",
        "portuguese": "Qualquer, pois, que a si mesmo se exaltar, será humilhado; e qualquer que a si mesmo se humilhar, será\rexaltado.",
        "polish": "Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony.",
        "pobedonostsev": "Ибо кто возвышает себя, тот смирится, а кто смиряет себя, возвысится.",
        "new_text": "Всякий, кто возвышает себя, будет унижен, а кто принижает себя, тот возвысится.",
        "serbian": "Јер који се уздиже понизиће се, а који се понизи узвисиће се.",
        "bulgarian": "защото, който превъзнесе себе си, ще бъде унизен; а който се смири, ще бъде въздигнат.",
        "Lutkovsky": "ибо кто превозносит сам себя, тот унижен будет, \rа кто уничижает сам себя, то превознесен будет.",
        "bel_boc": "бо хто ўзвышае сябе, той прыніжаны будзе;\rа хто прыніжае сябе, той узвысіцца.",
        "ukr2": "Хто себе вивищить, той буде принижений, а хто себе принизить, той буде вивищений.",
        "ukr3": "Хто ж нести меть ся вгору, принизить ся, а хто принизить ся, пійде вгору.",
        "czech": "Kdo se povysuje, bude ponizen, a kdo se ponizuje, bude povysen.",
        "st_text": "ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится."
      }
    },
    {
      "id": 25550,
      "number": 13,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 17019,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 22,
          "short": "Иез:22:26"
        },
        {
          "verseId": 23956,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:52"
        }
      ],
      "translates": {
        "kassian": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное перед людьми: вы и сами не входите и входящим не даете войти.",
        "podstr": "Увы же вам, книжники и фарисеи лицемеры, потому что закрываете Царство небес перед людьми; вы ведь не входите, и не входящих пускаете войти.",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко затворяете Царствие небесное пред человеки: вы бо не входите, ни входящих оставляете внити.",
        "averincev": "Да, горе вам, книжники и фарисеи, лицедеи! Ибо вы затворяете от людей Царствие Небесное; и сами не входите, и желающих войти не впускаете.",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw затворsете цrтвіе нбcное пред8 человBки: вы1 бо не вхо1дите, ни входsщихъ њставлsете вни1ти.",
        "sovr_rbo": "",
        "latin": "Vae autem vobis scribae et pharisaei hypocritae, quia clauditis regnum caelorum ante homines! vos enim non intratis, nec introeuntes sinitis intrare.",
        "ukr": "Горе ж вам, книжники та фарисеї, лицеміри, що перед людьми зачиняєте Царство Небесне, бо й самі ви не входите, ані тих, хто хоче ввійти, увійти не пускаєте!",
        "nkjv": "But woe to you, scribes and Pharisees, hypocrites! For you shut up the kingdom of heaven against men; for you neither go in yourselves, nor do you allow those who are entering to go in.",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ δὲ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι κλείετε τὴν βασιλείαν τῶν οὐρανῶν ἔμπροσθεν τῶν ἀνθρώπων·",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr das Himmelreich zuschließet vor den Menschen! Ihr kommt nicht hinein, und die hinein wollen, laßt ihr nicht hineingehen.",
        "spanish": "¡Ay de vosotros, escribas y fariseos, hipócritas, que cerráis a los hombres el reino de los cielos! Ni entráis vosotros ni permitís entrar a los que querían entrar. (14 )",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܳܐܟ݂ܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܳܬ݁ܶܐ ܕ݁ܰܐܪܡܠܳܬ݂ܳܐ ܒ݁ܥܶܠܬ݂ܳܐ ܕ݁ܡܰܘܪܟ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܨܠܰܘܳܬ݂ܟ݂ܽܘܢ ܡܶܛܽܠ ܗܳܢܳܐ ܬ݁ܩܰܒ݁ܠܽܘܢ ܕ݁ܺܝܢܳܐ ܝܰܬ݁ܺܝܪܳܐ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што зачыняеце Царства Нябеснае перад людзьмі; бо самі не ўваходзіце, і тых, што ўваходзяць, ня пускаеце ўвайсьці.",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы закрываете от людей Небесное Царство, сами не входите в него и не даете войти тем, кто хочет.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca inchideti imparatia cerurilor inaintea oamenilor; ca voi nu intrati, si nici pe cei ce vor sa intre nu-i lasati.",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous fermez aux hommes le royaume des cieux; vous n'y entrez pas vousmêmes, et vous n'y laissez pas entrer ceux qui veulent entrer.",
        "italian": "Guai a voi, scribi e farisei ipocriti, che chiudete il regno dei cieli davanti agli uomini; perché così voi non vi entrate, e non lasciate entrare nemmeno quelli che vogliono entrarci",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ შესჭამთ სახლებსა ქურივთასა და მიზეზით განგრძობილად ილოცევდით. ამისთჳს მიიღოთ უმეტესი სასჯელი.",
        "portuguese": "Mas ai de vós, escribas e fariseus, hipócritas! porque fechais aos homens o reino dos céus; pois nem vós\rentrais, nem aos que entrariam permitis entrar.",
        "polish": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy, bo zamykacie królestwo\rniebieskie przed ludźmi. Wy sami nie wchodzicie i nie pozwalacie wejść tym,\rktórzy do niego idą.",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царствие Небесное человекам; сами не входите, и хотящих войти не пускаете.",
        "new_text": "Горе вам, учителя Закона и фарисеи! Святоши! Вы запираете от людей Царство Небес и сами не входите, и тех, кто хочет войти, не впускаете.",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што затварате Царство небеско пред људима; јер ви не улазите нити пуштате да уђу они који би хтјели.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето затваряте царството небесно пред човеците; защото нито вие влизате, нито влизащите пускате да влязат.",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы запираете (врата) Царства Небесного для людей, \rибо сами не входите, и тех, кто хочет войти, не впускаете.",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто зачыняеце Царства Нябеснае перад людзьмі;\rбо самі не ўваходзіце і тых, што ўваходзяць, не пускаеце ўвайсці.",
        "ukr2": "Горе вам, книжники та фарисеї, лицеміри, що людям замикаєте Царство Небесне! Самі не входите й не дозволяєте ввійти тим, які бажали б увійти. 14-15. Горе вам, книжники та фарисеї, лицеміри, що проходите море й землю, щоб придбати одного новонаверненого, і коли знайдете, то робите його гідним пекла, подвійно від вас гіршим. 16 Горе вам, сліпі проводирі, що кажете: Хто клянеться храмом, то це нічого; а хто клянеться золотом храму, той винуватий.",
        "ukr3": "Горе ж вам, письменники та Фарисеї, лицеміри! що зачиняєте царство небесне перед людьми; ви бо не входите, й тих, що входять, не пускаєте ввійти.",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Zavirate lidem kralovstvi nebeske, sami nevchazite a zabranujete tem, kdo chteji vejit.",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете."
      }
    },
    {
      "id": 25551,
      "number": 14,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 17018,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 22,
          "short": "Иез:22:25"
        },
        {
          "verseId": 26334,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:40"
        },
        {
          "verseId": 24377,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 20,
          "short": "Лк:20:47"
        }
      ],
      "translates": {
        "kassian": "",
        "podstr": "",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко снедаете домы вдовиц, и виною далече молитвы творяще [и лицемерно на долзе молитвы творите]: сего ради лишшее приимете осуждение.",
        "averincev": "{Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за что примете тем большее осуждение.}",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw снэдaете до1мы вдови1цъ, и3 вино1ю дале1че моли6твы творsще [и3 лицемёрнw на до1лзэ моли6твы творите2]: сегw2 рaди ли1шшее пріи1мете њсужде1ніе.",
        "sovr_rbo": "",
        "latin": "Vae vobis scribae et pharisaei hypocritae, quia comeditis domos viduarum, orationes longas orantes! propter hoc amplius accipietis judicium.",
        "ukr": "Горе ж вам, книжники та фарисеї, лицеміри, що вдовині хати поїдаєте, і напоказ молитесь довго, через те осуд тяжчий ви приймете!",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! For you devour widows' houses, and for a pretense make long prayers. Therefore you will receive greater condemnation. ",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς γὰρ οὐκ εἰσέρχεσθε, οὐδὲ τοὺς εἰσερχομένους ἀφίετε εἰσελθεῖν.",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr der Witwen Häuser fresset und wendet lange Gebete vor! Darum werdet ihr desto mehr Verdammnis empfangen.",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܰܐܚܺܝܕ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܩܕ݂ܳܡ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܓ݁ܶܝܪ ܠܳܐ ܥܳܐܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܠܰܐܝܠܶܝܢ ܕ݁ܥܳܐܠܺܝܢ ܠܳܐ ܫܳܒ݂ܩܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܥܰܠ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што паядаеце дамы ўдоваў і напаказ доўга моліцеся: за тое прымеце тым большую асуду.",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы разоряете дома вдов и напоказ долго молитесь. За это вас ждет самое суровое наказание.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca mancati casele vaduvelor si cu fatarnicie va rugati indelung; pentru aceasta mai multa osanda veti lua.",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous dévorez les maisons des veuves, et que vous faites pour l'apparence de longues prières; à cause de cela, vous serez jugés plus sévèrement.",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ დაჰჴშავთ სასუფეველსა ცათასა წინაშე კაცთა; თქუენ შე-არა-ხუალთ და შემავალთა უტევებთ არა შესლვად.",
        "portuguese": "(Ai de vós, escribas e fariseus, hipócritas! porque devorais as casas das viúvas e sob pretexto fazeis longas\rorações; por isso recebereis maior condenação.)",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдовиц и лицемерно долгия молитвы творите; за то и большее приимете осуждение.",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што једете куће удовичке, и лажно се молите дуго; зато ћете већма бити осуђени.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето изпояждате домовете на вдовиците и лицемерно дълго се молите; затова ще получите по-голямо осъждане.",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы разоряете дома вдов и напоказ долго молитесь; \rза это вас постигнет суровая кара.",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто паядаеце дамы ўдоў і напаказ доўга моліцеся:\rза тое прымеце тым большае асуджэнне.",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! що жерете доми вдовиць, й задля виду довго молитесь; тим ще тяжчий приймете осуд.",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Vyjidate domy vdov pod zaminkou dlouhych modliteb; proto vas postihne tim prisnejsi soud.",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение."
      }
    },
    {
      "id": 25552,
      "number": 15,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, чтобы сделать хотя бы одного прозелитом; и когда это случится, делаете его сыном геенны вдвое худшим, чем вы.",
        "podstr": "Увы вам, книжники и фарисеи лицемеры, потому что обходите море и сушу [чтобы] сделать одного прозелита, и когда сбудется делаете его сыном геенны вдвое вашего.",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко преходите море и сушу, сотворити единаго пришельца: и егда будет, творите его сына геенны сугубейша вас.",
        "averincev": "Горе вам, книжники и фарисеи, лицедеи! Ибо вы совершаете путь через море и сушу, дабы обратить в свою веру хоть одного; а когда это произойдет, делаете из него сына Геенны, вдвое хуже вас.",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw прехо1дите мо1ре и3 сyшу, сотвори1ти є3ди1наго прише1льца: и3 є3гдA бyдетъ, творите2 є3го2 сы1на гее1нны сугyбэйша вaсъ.",
        "sovr_rbo": "",
        "latin": "Vae vobis scribae et pharisaei hypocritae, quia circuitis mare, et aridam, ut faciatis unum proselytum, et cum fuerit factus, facitis eum filium gehennae duplo quam vos.",
        "ukr": "Горе вам, книжники та фарисеї, лицеміри, що обходите море та землю, щоб придбати нововірця одного; а коли те стається, то робите його сином геєнни, вдвоє гіршим від вас!",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! For you travel land and sea to win one proselyte, and when he is won, you make him twice as much a son of hell as yourselves.",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι περιάγετε τὴν θάλασσαν καὶ τὴν ξηρὰν ποιῆσαι ἕνα προσήλυτον, καὶ ὅταν γένηται ποιεῖτε αὐτὸν υἱὸν γεέννης διπλότερον ὑμῶν.",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr Land und Wasser umziehet, daß ihr einen Judengenossen macht; und wenn er's geworden ist, macht ihr aus ihm ein Kind der Hölle, zwiefältig mehr denn ihr seid!",
        "spanish": "¡Ay de vosotros, escribas y fariseos, hipócritas, que recorréis mar y tierra para hacer un solo prosélito, y luego de hecho, le hacéis hijo de la gehenna dos veces más que vosotros!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܡܶܬ݂ܟ݁ܰܪܟ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܝܰܡܳܐ ܘܝܰܒ݂ܫܳܐ ܕ݁ܬ݂ܶܥܒ݁ܕ݂ܽܘܢ ܚܰܕ݂ ܓ݁ܺܝܽܘܪܳܐ ܘܡܳܐ ܕ݁ܰܗܘܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܶܗ ܒ݁ܪܶܗ ܕ݁ܓ݂ܺܗܰܢܳܐ ܐܰܥܦ݂ܳܐ ܥܠܰܝܟ݁ܽܘܢ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што праходзіце мора і сушу, каб прыдбаць хоць аднаго нававерца; і калі гэта здараецца, робіце яго сынам геены, двойчы горшым за вас.",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы проходите море и сушу, чтобы обратить хоть одного человека, а когда вы его обращаете, то делаете его вдвое больше достойным ада, чем вы сами.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca inconjurati marea si uscatul ca sa faceti un ucenic, si daca l-ati facut, il faceti fiu al gheenei si indoit decat voi.",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous courez la mer et la terre pour faire un prosélyte; et, quand il l'est devenu,  vous en faites un fils de la géhenne deux fois plus que vous.",
        "italian": "Guai a voi, scribi e farisei ipocriti, che percorrete il mare e la terra per fare un solo proselito e, ottenutolo, lo rendete figlio della Geenna il doppio di voi.",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ მიმოხუალთ ზღუასა ზედა და ჴმელსა, რაჲთა ჰყოთ ერთი ვინმე მწირ; და რაჟამს არნ, ჰყვით იგი ნაშობ გეჰენიისა ორ წილ თქუენსა.",
        "portuguese": "Ai de vós, escribas e fariseus, hipócritas! porque percorreis o mar e a terra para fazer um prosélito; e, depois de\ro terdes feito, o tornais duas vezes mais filho do inferno do que vós.",
        "polish": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy, bo obchodzicie morze i\rziemię, żeby pozyskać jednego współwyznawcę. A gdy się nim stanie, czynicie\rgo dwakroć bardziej winnym piekła niż wy sami.",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что проходите море и сушу – сотворить единого пришельца; а когда получите, творите его сыном геенны, вдвое хуже вас.",
        "new_text": "Горе вам, учителя Закона и фарисеи! Святоши! Вы пересекаете моря и сушу, чтобы добыть одного обращенного, а обратив, делаете из него человека вдвое больше достойного ада, чем сами.",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што проходите море и копно да бисте добили једнога сљедбеника, и кад га придобијете, чините га сином пакла двоструко већим од себе.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето обикаляте море и суша, за да добиете един последовател; и кога сполучите това, правите го син на геената дваж по-достоен от вас.",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы и на море, и на суше ищете себе учеников, \rи когда вам удается обратить хотя бы одного, \rвы творите из него сына геенны, вдвое худшего, чем вы сами.",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто праходзіце мора і сушу,\rкаб прыдбаць хоць аднаго нававерца;\rі калі гэта здараецца,\rробіце яго сынам геены,\rдвойчы горшым за вас.",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! що проходите море й землю, щоб зробити одного нововірця, і коли станеть ся, робите його сином пекла, удвоє гіршим вас.",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Obchazite more i zemi, abyste ziskali jednoho novoverce; a kdyz ho ziskate, ucinite z neho syna pekla, dvakrat horsiho, nez jste sami.",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас."
      }
    },
    {
      "id": 25553,
      "number": 16,
      "bookId": 51,
      "text": "Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Горе вам, вожди слепые, говорящие: \"кто поклянется храмом - ничего, кто же поклянется золотом храма - связан\".",
        "podstr": "Увы вам, поводыри слепые говорящие, Который поклянётся в Святилище, ничто есть; который же поклянётся в золоте Святилища имеет долг.",
        "csya": "Горе вам, вожди слепии, глаголющии: иже аще кленется церковию, ничесоже есть: а иже кленется златом церковным, должен есть.",
        "averincev": "Горе вам, слепые вожатаи, что говорите: \"Если кто поклянется Храмом, это ничто; а если кто поклянется золотом Храма, связан клятвой\".",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, вожди6 слэпjи, глаго1лющіи: и4же ѓще клене1тсz це1рковію, ничесHже є4сть: ґ и4же клене1тсz злaтомъ церко1внымъ, до1лженъ є4сть.",
        "sovr_rbo": "",
        "latin": "Vae vobis duces caeci, qui dicitis: Quicumque juraverit per templum, nihil est: qui autem juraverit in auro templo, debet.",
        "ukr": "Горе вам, проводирі ви сліпі, що говорите: Коли хто поклянеться храмом, то нічого; а хто поклянеться золотом храму, то той винуватий.",
        "nkjv": "Woe to you, blind guides, who say, 'Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obliged to perform it.' ",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ ὑμῖν, ὁδηγοὶ τυφλοὶ οἱ λέγοντες, ὃς ἂν ὀμόσῃ ἐν τῷ ναῷ, οὐδέν ἐστιν· ὃς δ᾽ ἂν ὀμόσῃ ἐν τῷ χρυσῷ τοῦ ναοῦ ὀφείλει.",
        "deutsch": "Weh euch, verblendete Leiter, die ihr sagt: \"Wer da schwört bei dem Tempel, das ist nichts; wer aber schwört bei dem Gold am Tempel, der ist's schuldig.\"",
        "spanish": "¡Ay de vosotros, guías ciegos, que decís: Si uno jura por el templo, eso no es nada; pero si jura por el oro del templo, queda obligado!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܢܳܓ݂ܽܘܕ݂ܶܐ ܣܡܰܝܳܐ ܕ݁ܳܐܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܡܰܢ ܕ݁ܝܳܡܶܐ ܒ݁ܗܰܝܟ݁ܠܳܐ ܠܳܐ ܗ݈ܘܳܐ ܡܶܕ݁ܶܡ ܡܰܢ ܕ݁ܶܝܢ ܕ݁ܝܳܡܶܐ ܒ݁ܕ݂ܰܗܒ݂ܳܐ ܕ݁ܰܒ݂ܗܰܝܟ݁ܠܳܐ ܚܳܐܶܒ݂܂",
        "bel_syomukha": "Гора вам, павадыры сьляпыя, што кажаце: \"калі хто прысягне храмам, дык нічога; а калі прысягне золатам храма, дык вінаваты\".",
        "nrt": "Горе вам, слепые поводыри! Вы говорите: «Если кто поклянется храмом, это еще ничего не значит, но если кто поклянется золотом храма, то он связан своей клятвой».",
        "romana": "Vai voua, calauze oarbe, care ziceti: Cel ce se va jura pe templu nu este cu nimic legat, dar cel ce se va jura pe aurul templului este legat.",
        "francais": "Malheur à vous, conducteurs aveugles! qui dites: Si quelqu'un jure par le temple, ce n'est rien; mais, si quelqu'un jure par l'or du temple, il est engagé.",
        "italian": "Guai a voi, guide cieche, che dite: Se si giura per il tempio non vale, ma se si giura per l'oro del tempio si è obbligati.",
        "old_georgian": "ვაჲ თქუენდა, წინამძღუარნო ბრმანო, რომელთა სთქუთ, ვითარმედ: რომელმან ფუცოს ტაძარსა ამას, არარაჲ არს; ხოლო რომელმან ფუცოს ოქროსა მას ტაძრისასა, ჯერ-არს.",
        "portuguese": "Ai de vós, guias cegos! que dizeis: Quem jurar pelo ouro do santuário, esse fica obrigado ao que jurou.",
        "polish": "Biada wam, przewodnicy ślepi, którzy mówicie: Kto by przysiągł na przybytek, to nic nie znaczy; lecz kto by przysiągł na złoto przybytku, ten jest\rzwiązany przysięgą.",
        "pobedonostsev": "Горе вам, вожди слепые, что говорите: кто клянется храмом, то ничего; а кто клянется златом церковным, тот повинен.",
        "new_text": "Горе вам, слепые поводыри! Вы учите: «Если кто поклянется Храмом, тот клятвой не связан, а кто поклянется золотом Храма, тот обязан исполнить».",
        "serbian": "Тешко вама, вођи слијепи, који говорите: Ако се ко куне храмом, то није ништа; а ко се куне златом храмовним, крив је.",
        "bulgarian": "Горко вам, водачи слепи, които казвате: ако някой се закълне в храма, не е нищо; но ако някой се закълне в златото на храма, задължава се.",
        "Lutkovsky": "Горе вам, поводыри слепые! \rВы говорите: храмом клясться можно, \rа золотом храма клясться нельзя.",
        "bel_boc": "Гора вам, павадыры сляпыя, што кажаце:\r\"калі хто прысягне храмам, дык нічога;\rа калі прысягне золатам храма, дык вінаваты\".",
        "ukr3": "Горе вам, проводирі слїпі, що кажете: Хто клясти меть ся церквою, нїчого; хто ж покленеть ся золотом церковним, винуватий!",
        "czech": "Beda vam, slepi vudcove! Rikate: ‚Kdo by prisahal pri chramu, nic to neznamena; ale kdo by prisahal pri chramovem zlatu, je vazan.‘",
        "st_text": "Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен."
      }
    },
    {
      "id": 25554,
      "number": 17,
      "bookId": 51,
      "text": "Безумные и слепые! что больше: золото, или храм, освящающий золото?",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Безумные и слепые, что же больше: золото, или храм, освятивший золото?",
        "podstr": "Глупые и слепые, что ведь больше есть, золото или святилище освятившее золото?",
        "csya": "Буи и слепии, что бо более есть, злато ли, или церковь, святящая злато?",
        "averincev": "Глупцы и слепцы! Что важнее: золото или Храм, освящающий золото?",
        "ungerov": "",
        "csya_old": "Бyи и3 слэпjи, что1 бо бо1лэе є4сть, злaто ли, и3ли2 це1рковь, свzтsщаz злaто;",
        "sovr_rbo": "",
        "latin": "Stulti et caeci: quid enim majus est? aurum, an templum, quod sanctificat aurum?",
        "ukr": "Нерозумні й сліпі, що бо більше: чи золото, чи той храм, що освячує золото?",
        "nkjv": "Fools and blind! For which is greater, the gold or the temple that sanctifies the gold?",
        "desnitsky": "",
        "tex_rec": "μωροὶ καὶ τυφλοί, τίς γὰρ μείζων ἐστίν, ὁ χρυσὸς ἢ ὁ ναὸς ὁ ἁγιάσας τὸν χρυσόν;",
        "deutsch": "Ihr Narren und Blinden! Was ist größer: das Gold oder der Tempel, der das Gold heiligt?",
        "spanish": "¡Insensatos y ciegos! ¿Qué vale más, el oro o el templo, que santifica el oro?",
        "peshitta": "ܣܰܟ݂ܠܶܐ ܘܰܣܡܰܝܳܐ ܡܳܢܳܐ ܓ݁ܶܝܪ ܪܰܒ݂ ܕ݁ܰܗܒ݂ܳܐ ܐܰܘ ܗܰܝܟ݁ܠܳܐ ܕ݁ܗܽܘ ܡܩܰܕ݁ܶܫ ܠܶܗ ܠܕ݂ܰܗܒ݂ܳܐ܂",
        "bel_syomukha": "Неразумныя і сьляпыя! што большае: золата, ці храм, які асьвячае золата?",
        "nrt": "Вы – слепые безумцы! Что важнее: золото или храм, освятивший золото?",
        "romana": "Nebuni si orbi! Ce este mai mare, aurul sau templul care sfinteste aurul?",
        "francais": "Insensés et aveugles! lequel est le plus grand, l'or, ou le temple qui sanctifie l'or?",
        "italian": "Stolti e ciechi: che cosa è più grande, l'oro o il tempio che rende sacro l'oro?",
        "old_georgian": "ცოფნო და ბრმანო, რომელი უფროჲს არს: ოქროჲ ანუ ტაძარი, რომელი განსწმედს ოქროსა მას?",
        "portuguese": "Insensatos e cegos! Pois qual é o maior; o ouro, ou o santuário que santifica o ouro?",
        "polish": "Głupi i ślepi! Cóż bowiem jest ważniejsze, złoto czy przybytek, który uświęca\rzłoto?",
        "pobedonostsev": "Безумные и слепые! что больше, злато ли, или храм, святящий злато?",
        "new_text": "Слепые глупцы! Что важнее: золото или Храм, освящающий золото?",
        "serbian": "Безумници и слијепци! Јер шта је веће: злато или храм који злато освећује?",
        "bulgarian": "Безумни и слепи, кое, наистина, стои по-горе: златото, или храмът, който освещава златото?",
        "Lutkovsky": "Глупые и слепые! \rЧто главное: золото или храм, освящающий золото?",
        "bel_boc": "Неразумныя і сляпыя!\rшто большае:\rзолата, ці храм, які асвячае золата?",
        "ukr2": "Нерозумні і сліпі! Що більше – золото чи храм, який освячує те золото?",
        "ukr3": "Дурні й слїпі: що бо більше: золото, чи церква, що осьвячує золото?",
        "czech": "Blazni a slepci, co je vetsi: zlato, nebo chram, ktery to zlato posvecuje?",
        "st_text": "Безумные и слепые! что больше: золото, или храм, освящающий золото?"
      }
    },
    {
      "id": 25555,
      "number": 18,
      "bookId": 51,
      "text": "Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "И: \"кто поклянется жертвенником - ничего, кто же поклянется даром, который на нем - связан\".",
        "podstr": "И, Который поклянётся в жертвеннике, ничто есть; который же поклянётся в даре сверху на нём имеет долг.",
        "csya": "И: иже аще кленется олтарем, ничесоже есть: а иже кленется даром, иже верху его, должен есть.",
        "averincev": "Или еще: \"Кто поклянется жертвенником, это ничто; а если кто поклянется жертвой, что на жертвеннике, связан клятвой\".",
        "ungerov": "",
        "csya_old": "И#: и4же ѓще клене1тсz nлтаре1мъ, ничесо1же є4сть: ґ и4же клене1тсz дaромъ, и4же верхY є3гw2, до1лженъ є4сть.",
        "sovr_rbo": "",
        "latin": "Et quicumque juraverit in altari, nihil est: quicumque autem juraverit in dono, quod est super illud, debet.",
        "ukr": "І: Коли хто поклянеться жертівником, то нічого, а хто поклянеться жертвою, що на нім, то він винуватий.",
        "nkjv": "And, 'Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obliged to perform it.' ",
        "desnitsky": "",
        "tex_rec": "καί, ὃς ἂν ὀμόσῃ ἐν τῷ θυσιαστηρίῳ, οὐδέν ἐστιν· ὃς δ᾽ ἂν ὀμόσῃ ἐν τῷ δώρῳ τῷ ἐπάνω αὐτοῦ ὀφείλει.",
        "deutsch": "\"Wer da schwört bei dem Altar, das ist nichts; wer aber schwört bei dem Opfer, das darauf ist, der ist's schuldig.\"",
        "spanish": "Y si alguno jura por el altar, eso no es nada; pero si jura por la ofrenda que está sobre él, ése queda obligado.",
        "peshitta": "ܘܡܰܢ ܕ݁ܝܳܡܶܐ ܒ݁ܡܰܕ݂ܒ݁ܚܳܐ ܠܳܐ ܗ݈ܘܳܐ ܡܶܕ݁ܶܡ ܡܰܢ ܕ݁ܶܝܢ ܕ݁ܝܳܡܶܐ ܒ݁ܩܽܘܪܒ݁ܳܢܳܐ ܕ݁ܰܠܥܶܠ ܡܶܢܶܗ ܚܳܐܶܒ݂܂",
        "bel_syomukha": "і: \"калі хто прысягне ахвярнікам, дык нічога; а калі прысягне дарам, які на ім, дык вінаваты\".",
        "nrt": "Вы говорите: «Если кто поклянется жертвенником, то это еще ничего не значит, но если кто поклянется даром, принесенным на жертвенник, тот связан своей клятвой».",
        "romana": "Ziceti iar: Cel ce se va jura pe altar cu nimic nu este legat, dar cel ce se va jura pe darul ce este deasupra altarului este legat.",
        "francais": "Si quelqu'un, dites-vous encore, jure par l'autel, ce n'est rien; mais, si quelqu'un jure par l'offrande qui est sur l'autel, il est engagé.",
        "italian": "E dite ancora: Se si giura per l'altare non vale, ma se si giura per l'offerta che vi sta sopra, si resta obbligati.",
        "old_georgian": "და სთქუათ: რომელმან ფუცოს საკურთხეველსა, არარაჲ არს; ხოლო რომელმან ფუცოს შესაწირავსა მას, რომელ არს საკურთხეველსა ზედა, ჯერ-არს.",
        "portuguese": "E: Quem jurar pelo altar, isso nada é; mas quem jurar pela oferta que está sobre o altar, esse fica obrigado ao\rque jurou.",
        "polish": "Dalej: Kto by przysiągł na ołtarz, to nic nie znaczy; lecz kto by przysiągł na\rofiarę, która jest na nim, ten jest związany przysięgą.",
        "pobedonostsev": "И кто клянется алтарем, то ничего; а кто клянется даром, что на алтаре, тот повинен.",
        "new_text": "И еще говорите: «Кто поклянется жертвенником, тот клятвой не связан, но кто поклянется даром на жертвеннике, тот обязан исполнить клятву».",
        "serbian": "И ако се ко куне жртвеником, ништа је то, а који се куне даром на њему, крив је.",
        "bulgarian": "Също казвате: ако някой се закълне в жертвеника, не е нищо; но ако някой се закълне в дара, който е върху него, задължава се.",
        "Lutkovsky": "Вы говорите: жертвенником клясться можно, \rа жертвой, возносимой на нем, клясться нельзя.",
        "bel_boc": "І: \"калі хто прысягне ахвярнікам, дык нічога;\rа калі прысягне дарам, які на ім, дык вінаваты\".",
        "ukr2": "І хто клянеться жертовником, то це нічого; хто ж клянеться тим даром, що на ньому, той винуватий.",
        "ukr3": "І: Хто клясти меть ся жертівнею, нїчого; хто ж покленеть ся даром, що на нїй, винуватий.",
        "czech": "Nebo: ‚Kdo by prisahal pri oltari, nic to neznamena; ale kdo by prisahal pri obeti na nem, je vazan.‘",
        "st_text": "Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен."
      }
    },
    {
      "id": 25556,
      "number": 19,
      "bookId": 51,
      "text": "Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 21889,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 29,
          "short": "Исх:29:37"
        }
      ],
      "translates": {
        "kassian": "Слепые! Что же больше: дар, или жертвенник, освящающий дар?",
        "podstr": "Слепые, что ведь больше, дар или жертвенник освящающий дар?",
        "csya": "Буи и слепии, что бо более, дар ли, или олтарь, святяй дар?",
        "averincev": "Слепцы! Что важнее: жертва или жертвенник, освящающий жертву?",
        "ungerov": "",
        "csya_old": "Бyи и3 слэпjи, что1 бо бо1лэе, дaръ ли, и3ли2 nлтaрь, свzтsй дaръ;",
        "sovr_rbo": "",
        "latin": "Caeci: quid enim majus est, donum, an altare, quod sanctificat donum?",
        "ukr": "Нерозумні й сліпі, що бо більше: чи жертва, чи той жертівник, що освячує жертву?",
        "nkjv": "Fools and blind! For which is greater, the gift or the altar that sanctifies the gift?",
        "desnitsky": "",
        "tex_rec": "τυφλοί, τί γὰρ μεῖζον, τὸ δῶρον ἢ τὸ θυσιαστήριον τὸ ἁγιάζον τὸ δῶρον;",
        "deutsch": "Ihr Narren und Blinden! Was ist größer: das Opfer oder der Altar, der das Opfer heiligt?",
        "spanish": "Ciegos, ¿qué es más, la ofrenda o el altar, que santifica la ofrenda?",
        "peshitta": "ܣܰܟ݂ܠܶܐ ܘܰܥܘܺܝܪܶܐ ܡܳܢܳܐ ܪܰܒ݂ ܩܽܘܪܒ݁ܳܢܳܐ ܐܰܘ ܡܰܕ݂ܒ݁ܚܳܐ ܕ݁ܰܡܩܰܕ݁ܶܫ ܠܩܽܘܪܒ݁ܳܢܳܐ܂",
        "bel_syomukha": "Неразумныя і сьляпыя! што большае: дар, ці ахвярнік, які асьвячае дар?",
        "nrt": "Слепцы! Что важнее, дар или жертвенник, который освящает дар?",
        "romana": "Nebuni si orbi! Ce este mai mare, darul sau altarul care sfinteste darul?",
        "francais": "Aveugles! lequel est le plus grand, l'offrande, ou l'autel qui sanctifie l'offrande?",
        "italian": "Ciechi! Che cosa è più grande, l'offerta o l'altare che rende sacra l'offerta?",
        "old_georgian": "ცოფნო და ბრმანო, რომელი უდიდეს არს: შესაწირავი ანუ საკურთხეველი, რომელი განსწმედს შესაწირავსა მას?",
        "portuguese": "Cegos! Pois qual é maior: a oferta, ou o altar que santifica a oferta?",
        "polish": "Ślepi! Cóż bowiem jest ważniejsze, ofiara czy ołtarz, który uświęca ofiarę?",
        "pobedonostsev": "Безумные и слепые! что более, дар ли, или алтарь, коим святится дар?",
        "new_text": "Слепцы! Что важнее: дар или жертвенник, освящающий дар?!",
        "serbian": "Безумници и слијепци! Јер шта је веће: дар или жртвеник који дар освећује?",
        "bulgarian": "Безумни и слепи, кое, наистина, стои по-горе: дарът ли, или жертвеникът, който освещава дара?",
        "Lutkovsky": "Глупые и слепые! \rЧто главнее: жертва или жертвенник, освящающий жертву?",
        "bel_boc": "Неразумныя і сляпыя!\rшто большае:\rдар, ці ахвярнік, які асвячае дар?",
        "ukr2": "Сліпі! Що більше? Дар чи жертовник, який освячує той дар?",
        "ukr3": "Дурні й слїпі: що бо більше: дар, чи жертівня, що осьвячує дар?",
        "czech": "Slepci, co je vetsi: obet, nebo oltar, ktery tu obet posvecuje?",
        "st_text": "Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?"
      }
    },
    {
      "id": 25557,
      "number": 20,
      "bookId": 51,
      "text": "Итак клянущийся жертвенником клянется им и всем, что на нем;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Итак, поклявшийся жертвенником клянется им и всем, что на нем;",
        "podstr": "Итак поклявшийся в жертвеннике клянётся в нём и во всем [что] сверху на нём;",
        "csya": "Иже убо кленется олтарем, кленется им и сущим верху его:",
        "averincev": "Так вот: кто поклялся жертвенником, клянется им самим и всем, что на нем;",
        "ungerov": "",
        "csya_old": "И$же ў2бо клене1тсz nлтаре1мъ, клене1тсz и4мъ и3 сyщимъ верхY є3гw2:",
        "sovr_rbo": "",
        "latin": "Qui ergo jurat in altari, jurat in eo, et in omnibus quae super illud sunt.",
        "ukr": "Отож, хто клянеться жертівником, клянеться ним та всім, що на ньому.",
        "nkjv": "Therefore he who swears by the altar, swears by it and by all things on it.",
        "desnitsky": "",
        "tex_rec": "ὁ οὖν ὀμόσας ἐν τῷ θυσιαστηρίῳ ὀμνύει ἐν αὐτῷ καὶ ἐν πᾶσι τοῖς ἐπάνω αὐτοῦ·",
        "deutsch": "Darum, wer da schwört bei dem Altar, der schwört bei demselben und bei allem, was darauf ist.",
        "spanish": "Pues el que jura por el altar, jura por él y por lo que está encima de él.",
        "peshitta": "ܡܰܢ ܕ݁ܝܳܡܶܐ ܗܳܟ݂ܺܝܠ ܒ݁ܡܰܕ݂ܒ݁ܚܳܐ ܝܳܡܶܐ ܒ݁ܶܗ ܘܰܒ݂ܟ݂ܽܠ ܡܳܐ ܕ݁ܺܐܝܬ݂ ܠܥܶܠ ܡܶܢܶܗ܂",
        "bel_syomukha": "Дык вось, хто прысягне ахвярнікам, прысягае ім і ўсім, што на ім;",
        "nrt": "Тот, кто поклялся жертвенником, поклялся и всем, что на жертвеннике,",
        "romana": "Deci, cel ce se jura pe altar se jura pe el si pe toate cate sunt deasupra lui.",
        "francais": "Celui qui jure par l'autel jure par l'autel et par tout ce qui est dessus;",
        "italian": "Ebbene, chi giura per l'altare, giura per l'altare e per quanto vi sta sopra;",
        "old_georgian": "რამეთუ რომელმან ფუცოს საკურთხეველსა, ფუცავს მას და ყოველსა, რომელი არს მას ზედა.",
        "portuguese": "Portanto, quem jurar pelo altar jura por ele e por tudo quanto sobre ele está;",
        "polish": "Kto więc przysięga na ołtarz, przysięga na niego i na wszystko, co na nim\rleży.",
        "pobedonostsev": "И кто клянется алтарем, клянется им и всем на алтаре сущим;",
        "new_text": "Тот, кто клянется жертвенником, клянется и тем, что на нем.",
        "serbian": "Који се, дакле, куне жртвеником, куне се њим и свим што је на њему.",
        "bulgarian": "И тъй, който се закълне в жертвеника, кълне се в него и във всичко, що е върху него;",
        "Lutkovsky": "Поэтому тот, кто клянется жертвенником, \rклянется им и всем, что возносится на нем;",
        "bel_boc": "Дык вось, хто прысягне ахвярнікам,\rпрысягае ім і ўсім, што на ім;",
        "ukr2": "Хто клянеться жертовником, той клянеться ним і всім тим, що на ньому.",
        "ukr3": "Оце ж, хто кленеть ся жертівнею, кленеть ся нею і всїм, що зверху неї.",
        "czech": "Kdo tedy prisaha pri oltari, prisaha pri nem a pri vsem, co na nem lezi.",
        "st_text": "Итак клянущийся жертвенником клянется им и всем, что на нем;"
      }
    },
    {
      "id": 25558,
      "number": 21,
      "bookId": 51,
      "text": "и клянущийся храмом клянется им и Живущим в нем;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 6537,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 6,
          "short": "2 Пар:6:2"
        },
        {
          "verseId": 31401,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 25,
          "short": "Пс:25:8"
        }
      ],
      "translates": {
        "kassian": "и поклявшийся храмом клянется им и Живущим в нем;",
        "podstr": "и поклявшийся в Святилище клянётся в нём и в Занимающем его;",
        "csya": "и иже кленется церковию, кленется ею и живущим в ней:",
        "averincev": "и кто поклялся Храмом, клянется им самим и Тем, Кто в нем обитает;",
        "ungerov": "",
        "csya_old": "и3 и4же клене1тсz це1рковію, клене1тсz є4ю и3 живyщимъ въ не1й:",
        "sovr_rbo": "",
        "latin": "Et quicumque juraverit in templo, jurat in illo, et in eo qui habitat in ipso:",
        "ukr": "І хто храмом клянеться, клянеться ним та Тим, Хто живе в нім.",
        "nkjv": "He who swears by the temple, swears by it and by Him who dwells in it.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ ὀμόσας ἐν τῷ ναῷ ὀμνύει ἐν αὐτῷ καὶ ἐν τῷ κατοικοῦντι αὐτόν·",
        "deutsch": "Und wer da schwört bei dem Tempel, der schwört bei demselben und bei dem, der darin wohnt.",
        "spanish": "Y el que jura por el templo, jura por él y por quien lo habita.",
        "peshitta": "ܘܡܰܢ ܕ݁ܝܳܡܶܐ ܒ݁ܗܰܝܟ݁ܠܳܐ ܝܳܡܶܐ ܒ݁ܶܗ ܘܰܒ݂ܡܰܢ ܕ݁ܥܳܡܰܪ ܒ݁ܶܗ܂",
        "bel_syomukha": "і той, што прысягае храмам, прысягае ім і Тым, Хто жыве ў ім;",
        "nrt": "и кто клянется храмом, клянется и Тем, Кто обитает в храме.",
        "romana": "Deci cel ce se jura pe templu se jura pe el si pe Cel care locuieste in el.",
        "francais": "celui qui jure par le temple jure par le temple et par celui qui l'habite;",
        "italian": "e chi giura per il tempio, giura per il tempio e per Colui che l'abita.",
        "old_georgian": "და რომელმან ფუცოს ტაძარსა, ფუცავს მას და რომელი დამკჳდრებულ არს მას შინა.",
        "portuguese": "e quem jurar pelo santuário jura por ele e por aquele que nele habita;",
        "polish": "A kto przysięga na przybytek, przysięga na niego i na Tego, który w nim\rmieszka.",
        "pobedonostsev": "и кто храмом клянется, клянется им и Живущим в нем;",
        "new_text": "И тот, кто клянется Храмом, клянется и Тем, кто живет в нем.",
        "serbian": "И који се куне храмом, куне се њим и Оним који обитава у њему.",
        "bulgarian": "и който се закълне в храма, кълне се в него и в Оногова, Който го обитава;",
        "Lutkovsky": "тот, кто клянется храмом, \rклянется им и Тем, Кто пребывает в нем;",
        "bel_boc": "і той, хто прысягае храмам,\rпрысягае ім і Тым, Хто жыве ў ім;",
        "ukr2": "І хто клянеться храмом, той клянеться ним і тим, хто живе в ньому.",
        "ukr3": "І хто кленеть ся церквою, кленеть ся нею й тим, що живе в нїй.",
        "czech": "A kdo prisaha pri chramu, prisaha pri nem a pri tom, kdo v nem prebyva.",
        "st_text": "и клянущийся храмом клянется им и Живущим в нем;"
      }
    },
    {
      "id": 25559,
      "number": 22,
      "bookId": 51,
      "text": "и клянущийся небом клянется Престолом Божиим и Сидящим на нем.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "и поклявшийся небом клянется престолом Божиим и Сидящим на нем.",
        "podstr": "и поклявшийся в небо клянётся в престол Бога и в Сидящего наверху его.",
        "csya": "и кленыйся небесем кленется престолом Божиим и седящим на нем.",
        "averincev": "и кто поклялся небом, клянется Престолом Божьим и Тем, Кто на нем восседает.",
        "ungerov": "",
        "csya_old": "и3 клены1йсz нб7се1мъ клене1тсz пrто1ломъ б9іимъ и3 сэдsщимъ на не1мъ.",
        "sovr_rbo": "",
        "latin": "et qui jurat in caelo, jurat in throno Dei, et in eo qui sedet super eum.",
        "ukr": "І хто небом клянеться, клянеться Божим престолом і Тим, Хто на ньому сидить.",
        "nkjv": "And he who swears by heaven, swears by the throne of God and by Him who sits on it.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ ὀμόσας ἐν τῷ οὐρανῷ ὀμνύει ἐν τῷ θρόνῳ τοῦ θεοῦ καὶ ἐν τῷ καθημένῳ ἐπάνω αὐτοῦ.",
        "deutsch": "Und wer da schwört bei dem Himmel, der schwört bei dem Stuhl Gottes und bei dem, der darauf sitzt.",
        "spanish": "Y el que jura por el cielo, jura por el trono de Dios y por el que en él se sienta.",
        "peshitta": "ܘܡܰܢ ܕ݁ܝܳܡܶܐ ܒ݁ܰܫܡܰܝܳܐ ܝܳܡܶܐ ܒ݁ܟ݂ܽܘܪܣܝܶܗ ܕ݁ܰܐܠܳܗܳܐ ܘܰܒ݂ܡܰܢ ܕ݁ܝܳܬ݂ܶܒ݂ ܠܥܶܠ ܡܶܢܶܗ܂",
        "bel_syomukha": "і той, хто прысягае небам, прысягае тронам Божым і Тым, Хто сядзіць на ім.",
        "nrt": "Кто клянется небом, клянется престолом Божьим и Тем, Кто сидит на нем.",
        "romana": "Cel ce se jura pe cer se jura pe tronul lui Dumnezeu si pe Cel ce sade pe el.",
        "francais": "et celui qui jure par le ciel jure par le trône de Dieu et par celui qui y est assis.",
        "italian": "E chi giura per il cielo, giura per il trono di Dio e per Colui che vi è assiso.",
        "old_georgian": "და რომელმან ფუცოს ცასა, ფუცავს საყდარსა ღმრთისასა და რომელი ზის მას ზედა.",
        "portuguese": "e quem jurar pelo céu jura pelo trono de Deus e por aquele que nele está assentado.",
        "polish": "A kto przysięga na niebo, przysięga na tron Boży i na Tego, który na nim\rzasiada.",
        "pobedonostsev": "и кто небом клянется, клянется престолом Божиим и Седящим на нем.",
        "new_text": "И тот, кто клянется небом, клянется престолом Бога и Тем, кто на нем восседает.",
        "serbian": "А који се куне небом, куне се пријестолом Божијим и Оним који сједи на њему.",
        "bulgarian": "и който се закълне в небето, кълне се в Божия престол, и в Оногова, Който седи на него.",
        "Lutkovsky": "а тот, кто клянется небом, \rклянется престолом Божьим и Тем, Кто восседает на нем.",
        "bel_boc": "і той, хто прысягае небам,\rпрысягае прастолам Божым і Тым, Хто сядзіць на ім.",
        "ukr2": "І хто клянеться небом, той клянеться Божим престолом і тим, хто сидить на ньому.",
        "ukr3": "І хто кленеть ся небом, кленеть ся престолом Божим і тим, хто сидить на нїм.",
        "czech": "Kdo prisaha pri nebi, prisaha pri trunu Bozim a pri tom, ktery na nem sedi.",
        "st_text": "и клянущийся небом клянется Престолом Божиим и Сидящим на нем."
      }
    },
    {
      "id": 25560,
      "number": 23,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 28101,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 6,
          "short": "Ос:6:6"
        },
        {
          "verseId": 26136,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 6,
          "short": "Мих:6:8"
        },
        {
          "verseId": 25092,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:7"
        },
        {
          "verseId": 23946,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:42"
        }
      ],
      "translates": {
        "kassian": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и обошли более важное в Законе: правосудие и милосердие и верность; это надлежало исполнить и того не опустить.",
        "podstr": "Увы вам, книжники и фарисеи лицемеры, потому что отдаёте в десятину мяту и анис и тмин, а упустили более весомое Закона, суд и милость и веру; это же надлежало сделать и то не упускать.",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко одесятствуете мятву и копр и кимин, и остависте вящшая закона, суд и милость и веру: сия (же) подобаше творити, и онех не оставляти.",
        "averincev": "Горе вам, книжники и фарисеи, лицедеи! Ибо вы отсчитываете десятину с мяты, аниса и тмина, а небрежете о самом важном в Законе - о суде, милости и верности; надо было и одно исполнить, и другого не упустить.",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw њдесsтствуете мsтву и3 ко1пръ и3 кv1мінъ, и3 њстaвисте в‰щшаz зако1на, сyдъ и3 млcть и3 вёру: сі‰ (же) подобaше твори1ти, и3 џнэхъ не њставлsти.",
        "sovr_rbo": "",
        "latin": "Vae vobis scribae et pharisaei hypocritae, qui decimatis mentham, et anethum, et cyminum, et reliquistis quae graviora sunt legis, judicium, et misericordiam, et fidem! haec oportuit facere, et illa non omittere.",
        "ukr": "Горе вам, книжники та фарисеї, лицеміри, що даєте десятину із м'яти, і ганусу й кмину, але найважливіше в Законі покинули: суд, милосердя та віру; це треба робити, і того не кидати.",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! For you pay tithe of mint and anise and cummin, and have neglected the weightier matters of the law: justice and mercy and faith. These you ought to have done, without leaving the others undone.",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ ἄνηθον καὶ τὸ κύμινον, καὶ ἀφήκατε τὰ βαρύτερα τοῦ νόμου, τὴν κρίσιν καὶ τὸ ἔλεος καὶ τὴν πίστιν· ταῦτα [δὲ] ἔδει ποιῆσαι κἀκεῖνα μὴ ἀφιέναι.",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr verzehntet die Minze, Dill und Kümmel, und laßt dahinten das Schwerste im Gesetz, nämlich das Gericht, die Barmherzigkeit und den Glauben! Dies soll man tun und jenes nicht lassen.",
        "spanish": "¡Ay de vosotros, escribas y fariseo, hipócritas, que diezmáis la menta, el anís y el comino y no os cuidáis de lo más grave de la Ley: la justicia, la misericordia y la lealtad! Bien sería hacer aquello, pero sin omitir esto.",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܰܡܥܰܣܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܢܳܢܥܳܐ ܘܰܫܒ݂ܶܬ݁ܳܐ ܘܟ݂ܰܡܽܘܢܳܐ ܘܰܫܒ݂ܰܩܬ݁ܽܘܢ ܝܰܩܺܝܪܳܬ݂ܶܗ ܕ݁ܢܳܡܽܘܣܳܐ ܕ݁ܺܝܢܳܐ ܘܰܚܢܳܢܳܐ ܘܗܰܝܡܳܢܽܘܬ݂ܳܐ ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܘܳܠܶܐ ܗ݈ܘܳܐ ܕ݁ܬ݂ܶܥܒ݁ܕ݂ܽܘܢ ܘܗܳܠܶܝܢ ܠܳܐ ܬ݁ܶܫܒ݁ܩܽܘܢ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што даяце дзесяціну зь мяты, анісу і кмену, і адкінулі важнейшае ў законе: суд, міласьць і веру; гэта трэба было рабіць, і таго не пакідаць.",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы даете десятую часть с мяты, укропа и тмина, а самым важным в Законе – справедливостью, милостью и верностью – вы пренебрегаете. И то нужно делать, и другого не оставлять.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca dati zeciuiala din izma, din marar si din chimen, dar ati lasat partile mai grele ale Legii: judecata, mila si credinta; pe acestea trebuia sa le faceti si pe acelea sa nu le lasati",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous payez la dîme de la menthe, de l'aneth et du cumin, et que vous laissez ce qui est plus important dans la loi, la justice, la miséricorde et la fidélité: c'est là ce qu'il fallait pratiquer, sans négliger les autres choses.",
        "italian": "Guai a voi, scribi e farisei ipocriti, che pagate la decima della menta, dell'anèto e del cumìno, e trasgredite le prescrizioni più gravi della legge: la giustizia, la misericordia e la fedeltà. Queste cose bisognava praticare, sen za omettere quelle.",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ ათეულსა მიიღებთ პიტნაკისასა და ცერეცოჲსასა და ძირაკისასა და დაგიტევებიეს უმძიმესი შჯულისაჲ: სამართალი და წყალობაჲ და სარწმუნოებაჲ. ესე ჯერ-იყო საქმედ და იგი არა დატევებად.",
        "portuguese": "Ai de vós, escribas e fariseus, hipócritas! porque dais o dízimo da hortelã, do endro e do cominho, e tendes\romitido o que há de mais importante na lei, a saber, a justiça, a misericórdia e a fé; estas coisas, porém, devíeis\rfazer, sem omitir aquelas.",
        "polish": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy! Bo dajecie dziesięcinę z mięty, kopru i kminku, lecz pomijacie to, co ważniejsze jest w Prawie:\rsprawiedliwość, miłosierdzie i wiarę. To zaś należało czynić, a tamtego nie\ropuszczać.",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили, что первое в законе, суд и милость и веру; сие подобало творить и оного не оставлять.",
        "new_text": "Горе вам, учителя Закона и фарисеи! Святоши! Вы платите десятину с мяты, укропа и тмина, а самое важное в Законе: справедливость, милосердие и верность — отбрасываете! А делать надо это, и о другом не забывая!",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што дајете десетак од метвице и од копра и од кима, а  остависте што је претежније у Закону: правду и милост и вјеру; а ово је требало чинити и оно не остављати.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето давате десятък от гьозум, копър и кимион, а сте оставили най-важното в закона: правосъдие, милост и вяра; това трябваше да правите, и онова да не оставяте.",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы отдаете десятину с мяты, аниса и тмина, \rно упускаете самое важное в законе: правосудие, милость и веру, \rтогда как это надо исполнять, но и того не упускать. \r(Мих 6.8; Притч 14.22)",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто даяце дзесяціну з мяты, анісу і кмену,\rі адкінулі важнейшае ў законе:\rсуд, міласць і веру;\rгэта трэба было рабіць, і таго не пакідаць.",
        "ukr2": "Горе вам, книжники й фарисеї, лицеміри, що даєте десятину з м'яти, кропу і кмину, а занедбуєте, що найважливіше в законі: справедливість, милосердя і віру. І те слід робити, і того не слід лишати.",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! що даєте десятину з мяти, й кропу, й кмину, а залишили важнїще в законї: суд, і милость, і віру. Се повинні були робити, да й того не залишати.",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Odevzdavate desatky z maty, kopru a kminu, a nedbate na to, co je v Zakone dulezitejsi: pravo, milosrdenstvi a vernost. Toto bylo treba cinit a to ostatni nezanedbavat.",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять."
      }
    },
    {
      "id": 25561,
      "number": 24,
      "bookId": 51,
      "text": "Вожди слепые, оцеживающие комара, а верблюда поглощающие!",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Вожди слепые, оцеживающие комара и проглатывающие верблюда!",
        "podstr": "Поводыри слепые, процеживающие комара же верблюда проглатывающие.",
        "csya": "Вожди слепии, оцеждающии комары, вельблуды же пожирающе.",
        "averincev": "Слепые вожатаи! Вы комара отцеживаете, а верблюда проглатываете.",
        "ungerov": "",
        "csya_old": "Вожди6 слэпjи, њцэждaющіи комары2, вельблyды же пожирaюще.",
        "sovr_rbo": "",
        "latin": "Duces caeci, excolantes culicem, camelum autem glutientes.",
        "ukr": "Проводирі ви сліпі, що відціджуєте комаря, а верблюда ковтаєте!",
        "nkjv": "Blind guides, who strain out a gnat and swallow a camel!",
        "desnitsky": "",
        "tex_rec": "ὁδηγοὶ τυφλοί, οἱ διϋλίζοντες τὸν κώνωπα τὴν δὲ κάμηλον καταπίνοντες.",
        "deutsch": "Ihr verblendeten Leiter, die ihr Mücken seihet und Kamele verschluckt!",
        "spanish": "Guías ciegos, que coláis un mosquito y os tragáis un camello.",
        "peshitta": "ܢܳܓ݂ܽܘܕ݂ܶܐ ܣܡܰܝܳܐ ܕ݁ܰܡܨܰܠܠܺܝܢ ܒ݁ܳܩܶܐ ܘܒ݂ܳܠܥܺܝܢ ܓ݁ܰܡܠܶܐ܂",
        "bel_syomukha": "Павадыры сьляпыя, што адцэджваеце камара, а вярблюда праглынаеце!",
        "nrt": "Слепые поводыри! Вы отцеживаете комара из вашего питья, а верблюда проглатываете.",
        "romana": "Calauze oarbe care strecurati tantarul si inghititi camila!",
        "francais": "Conducteurs aveugles! qui coulez le moucheron, et qui avalez le chameau.",
        "italian": "Guide cieche, che filtrate il moscerino e ingoiate il cammello!",
        "old_georgian": "წინამძღუარნო ბრმანო, რომელი დასწურავთ ბურნაკსა, ხოლო აქლემსა შთანსთქამთ!",
        "portuguese": "Guias cegos! que coais um mosquito, e engulis um camelo.",
        "polish": "Przewodnicy ślepi, którzy przecedzacie komara, a połykacie wielbłąda!",
        "pobedonostsev": "Вожди слепые, процеживаете комара, а верблюда поглощаете!",
        "new_text": "Слепые поводыри! Вы отцеживаете комара, но проглатываете верблюда!",
        "serbian": "Вођи слијепи, који оцијеђујете комарца, а камилу прождирете.",
        "bulgarian": "Водачи слепи, които комара прецеждате, а камилата поглъщате!",
        "Lutkovsky": "Поводыри слепые, комара выплевывающие, \rа верблюда проглатывающие!",
        "bel_boc": "Павадыры сляпыя,\rшто адцэджваеце камара, а вярблюда праглынаеце!",
        "ukr2": "Сліпі проводирі, що комара відціджуєте, а ковтаєте верблюда.",
        "ukr3": "Проводирі слїпі, що відцїджуєте комара, верблюда ж глитаєте.",
        "czech": "Slepi vudcove, cedite komara, ale velblouda spolknete!",
        "st_text": "Вожди слепые, оцеживающие комара, а верблюда поглощающие!"
      }
    },
    {
      "id": 25562,
      "number": 25,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 23943,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:39"
        }
      ],
      "translates": {
        "kassian": "Горе вам, книжники и фарисеи, лицемеры, что очищаете снаружи чашу и блюдо, внутри же они полны хищения и невоздержания.",
        "podstr": "Увы вам, книжники и фарисеи лицемеры, потому что очищаете извне чаши и блюда, внутри же изобилуют из грабительства и невоздержания.",
        "csya": "Горе вам, книжницы и фарисее лицемери, яко очищаете внешнее сткляницы и блюда, внутрьуду же суть полни хищения и неправды:",
        "averincev": "Горе вам, книжники и фарисеи, лицедеи! Ибо вы очищаете снаружи чашу и блюдо, а внутри они исполнены хищения и невоздержания.",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є лицемёри, ћкw њчищaете внёшнее стклsницы и3 блю1да, внутрьyду же сyть по1лни хище1ніz и3 непрaвды:",
        "sovr_rbo": "",
        "latin": "Vae vobis scribae et pharisaei hypocritae, quia mundatis quod deforis est calicis et paropsidis; intus autem pleni estis rapina et immunditia!",
        "ukr": "Горе вам, книжники та фарисеї, лицеміри, що чистите зовнішність кухля та миски, а всередині повні вони здирства й кривди!",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! For you cleanse the outside of the cup and dish, but inside they are full of extortion and self-indulgence.",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι καθαρίζετε τὸ ἔξωθεν τοῦ ποτηρίου καὶ τῆς παροψίδος, ἔσωθεν δὲ γέμουσιν ἐξ ἁρπαγῆς καὶ ἀκρασίας.",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr die Becher und Schüsseln auswendig reinlich haltet, inwendig aber ist's voll Raubes und Fraßes!",
        "spanish": "¡Ay de vosotros, escribas y fariseos, hipócritas, que limpiáis por defuera la copa y el plato, que por dentro están llenos de rapiñas y codicias!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܰܡܕ݂ܰܟ݁ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܰܪܶܗ ܕ݁ܟ݂ܳܣܳܐ ܘܰܕ݂ܙܳܒ݂ܽܘܪܳܐ ܠܓ݂ܰܘ ܕ݁ܶܝܢ ܡܠܶܝܢ ܚܛܽܘܦ݂ܝܳܐ ܘܥܰܘܠܳܐ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што ачышчаеце зьнешнасьць кубка і місы, а ўсярэдзіне яны поўныя пахапнасьці і няпраўды.",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы очищаете чашу и блюдо снаружи, но внутри они полны тем, что вы награбили в своей алчности и распущенности.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca voi curatiti partea din afara a paharului si a blidului, iar inauntru sunt pline de rapire si de lacomie.",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous nettoyez le dehors de la coupe et du plat, et qu'au dedans ils sont pleins de rapine et d'intempérance.",
        "italian": "Guai a voi, scribi e farisei ipocriti, che pulite l'esterno del bicchiere e del piatto mentre all'interno sono pieni di rapina e d'intemperanza.",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ განსწმედთ გარეშესა სასუმელისასა და პაროფსიდისასა, ხოლო შინაგან სავსე არიან ნატაცებითა და არაწმიდებითა.",
        "portuguese": "Ai de vós, escribas e fariseus, hipócritas! porque limpais o exterior do copo e do prato, mas por dentro estão\rcheios de rapina e de intemperança.",
        "polish": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy! Bo dbacie o czystość\rzewnętrznej strony kubka i misy, a wewnątrz pełne są one zdzierstwa i niepowściągliwości.",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешнее скляницы и блюда, а внутри они полны хищения и неправды.",
        "new_text": "Горе вам, учителя Закона и фарисеи! Святоши! Вы чистите снаружи чашу и блюдо, а внутри они наполнены тем, что вы в своей алчности награбили!",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што чистите споља чашу и здјелу, а изнутра су пуне грабежи и неправде.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето чистите отвън чашата и блюдото, когато вътре те са пълни с грабеж и неправда.",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы очищаете снаружи чашу и блюдо, \rтогда как внутри они полны добытым неправедно.",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто ачышчаеце знешнасць чашы і місы,\rа усярэдзіне яны поўныя драпежнасці і няпраўды.",
        "ukr2": "Горе вам, книжники й фарисеї, лицеміри, що очищаєте зверху чашу й миску, а всередині вони повні здирства та нездержливости.",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! що очищаєте зверху чашу й блюдо, у серединї ж повні вони здирства та неправди.",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Ocistujete cise a talire zvenci, ale uvnitr jsou plne hrabivosti a chtivosti.",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды."
      }
    },
    {
      "id": 25563,
      "number": 26,
      "bookId": 51,
      "text": "Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 23944,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:40"
        },
        {
          "verseId": 23945,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:41"
        }
      ],
      "translates": {
        "kassian": "Фарисей слепой! Очисти прежде чашу и блюдо внутри, чтобы и снаружи они стали чисты.",
        "podstr": "Фарисей слепой, очисти сначала внутри чаши, чтобы случилось и снаружи неё чистое.",
        "csya": "фарисее слепый, очисти прежде внутреннее сткляницы и блюда, да будет и внешнее има чисто.",
        "averincev": "Слепец фарисей! Очисти сперва чашу и блюдо изнутри, тогда они и снаружи будут чисты.",
        "ungerov": "",
        "csya_old": "фарісе1е слэпы1й, њчи1сти пре1жде внyтреннее стклsницы и3 блю1да, да бyдетъ и3 внёшнее и4ма чи1сто.",
        "sovr_rbo": "",
        "latin": "Pharisaee caece, munda prius quod intus est calicis, et paropsidis, ut fiat id, quod deforis est, mundum.",
        "ukr": "Фарисею сліпий, очисти перше середину кухля, щоб чистий він був і назовні!",
        "nkjv": "Blind Pharisee, first cleanse the inside of the cup and dish, that the outside of them may be clean also.",
        "desnitsky": "",
        "tex_rec": "Φαρισαῖε τυφλέ, καθάρισον πρῶτον τὸ ἐντὸς τοῦ ποτηρίου, ἵνα γένηται καὶ τὸ ἐκτὸς αὐτοῦ καθαρόν.",
        "deutsch": "Du blinder Pharisäer, reinige zum ersten das Inwendige an Becher und Schüssel, auf das auch das Auswendige rein werde!",
        "spanish": "Fariseo ciego, limpia primero por dentro la copa y el plato, y límpialo también luego por defuera.",
        "peshitta": "ܦ݁ܪܺܝܫܶܐ ܥܘܺܝܪܶܐ ܕ݁ܰܟ݁ܰܘ ܠܽܘܩܕ݂ܰܡ ܓ݁ܰܘܶܗ ܕ݁ܟ݂ܳܣܳܐ ܘܰܕ݂ܙܳܒ݂ܽܘܪܳܐ ܕ݁ܰܗܘܳܐ ܐܳܦ݂ ܒ݁ܰܪܗܽܘܢ ܕ݁ܟ݂ܶܐ܂",
        "bel_syomukha": "Фарысэй сьляпы! ачысьці сьпярша сярэдзіну кубка і місы, каб чыстая была і зьнешнасьць іхняя.",
        "nrt": "Слепой фарисей! Очисти сначала чашу и блюдо внутри, тогда и снаружи они станут чисты.",
        "romana": "Fariseule orb! Curata intai partea dinauntru a paharului si a blidului, ca sa fie curata si cea din afara.",
        "francais": "Pharisien aveugle! nettoie premièrement l'intérieur de la coupe et du plat, afin que l'extérieur aussi devienne net.",
        "italian": "Fariseo cieco, pulisci prima l'interno del bicchiere, perché anche l'esterno diventi netto!",
        "old_georgian": "ფარისეველო ბრმაო, განწმიდე პირველად შინაგანი იგი სასუმელისაჲ და პაროფსიდისაჲ, რაჲთა იყოს გარეშეცა იგი მისი წმიდა.",
        "portuguese": "Fariseu cego! limpa primeiro o interior do copo, para que também o exterior se torne limpo.",
        "polish": "Faryzeuszu ślepy! Oczyść wpierw wnętrze kubka, żeby i zewnętrzna jego strona stała się czysta.",
        "pobedonostsev": "Фарисей слепый! очисти прежде внутреннее скляницы и блюда, да будет и внешнее их чисто.",
        "new_text": "Слепой фарисей! Вычисти сначала внутренность чаши, тогда и снаружи она будет чиста!",
        "serbian": "Фарисеју слијепи, очисти најприје изнутра чашу и здјелу да буду и споља чисте.",
        "bulgarian": "Слепи фарисеино, очисти първом извътре чашата и блюдото, за да станат чисти и отвън.",
        "Lutkovsky": "Фарисей слепой! \rОчисти прежде с внутренней стороны чашу и блюдо, \rтогда и с внешней стороны они станут чистыми.",
        "bel_boc": "Фарысей сляпы!\rачысці спярша сярэдзіну чашы і місы,\rкаб чыстая была і знешнасць іх.",
        "ukr2": "Сліпий фарисею! Очисть но спершу середину чаші й миски, щоб і назовні були чисті.",
        "ukr3": "Фарисею слїпий, очисти перш середину чаші й блюда, щоб і верх їх став ся чистий.",
        "czech": "Slepy farizeji, vycist predevsim vnitrek cise, a bude cisty i vnejsek.",
        "st_text": "Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их."
      }
    },
    {
      "id": 25564,
      "number": 27,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 19609,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 36,
          "short": "Иов:36:13"
        },
        {
          "verseId": 23948,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:44"
        },
        {
          "verseId": 13559,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 23,
          "short": "Деян:23:3"
        }
      ],
      "translates": {
        "kassian": "Горе вам, книжники и фарисеи, лицемеры, что вы подобны гробницам побеленным, которые снаружи кажутся красивыми, внутри же полны костей мертвых и всякой нечистоты.",
        "podstr": "Увы вам, книжники и фарисеи лицемеры, потому что уподобляетесь гробницам побелённым, которые извне то кажутся прекрасные внутри же изобилуют костями мёртвых и всякой нечистотой.",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко подобитеся гробом повапленым, иже внеуду убо являются красны, внутрьуду же полни суть костей мертвых и всякия нечистоты:",
        "averincev": "Горе вам, книжники и фарисеи, лицедеи! Ибо вы подобны побеленным гробницам, что снаружи представляются красивыми, а внутри исполнены костей мертвецов и всяческой нечистоты.",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw подо1битесz гробHмъ повaплєнымъ, и5же внэyду ў2бо kвлsютсz красны2, внутрьyду же по1лни сyть косте1й ме1ртвыхъ и3 всsкіz нечистоты2:",
        "sovr_rbo": "",
        "latin": "Vae vobis scribae et pharisaei hypocritae, quia similes estis sepulchris dealbatis, quae a foris parent hominibus speciosa, intus vero pleni sunt ossibus mortuorum, et omni spurcitia!",
        "ukr": "Горе вам, книжники та фарисеї, лицеміри, що подібні до гробів побілених, які гарними зверху здаються, а всередині повні трупних кісток та всякої нечистости!",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! For you are like whitewashed tombs which indeed appear beautiful outwardly, but inside are full of dead men's bones and all uncleanness. ",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι παρομοιάζετε τάφοις κεκονιαμένοις, οἵτινες ἔξωθεν μὲν φαίνονται ὡραῖοι ἔσωθεν δὲ γέμουσιν ὀστέων νεκρῶν καὶ πάσης ἀκαθαρσίας.",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr gleich seid wie die übertünchten Gräber, welche auswendig hübsch scheinen, aber inwendig sind sie voller Totengebeine und alles Unflats!",
        "spanish": "¡Ay de vosotros, escribas y fariseos, hipócritas, que os parecéis a sepulcros blanqueados, hermosos por fuera, mas por dentro llenos de huesos de muertos y de toda suerte de inmundicia!",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܕ݂ܳܡܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܩܰܒ݂ܪܶܐ ܡܰܟ݂ܠܫܶܐ ܕ݁ܡܶܢ ܠܒ݂ܰܪ ܡܶܬ݂ܚܙܶܝܢ ܫܰܦ݁ܺܝܪܶܐ ܡܶܢ ܠܓ݂ܰܘ ܕ݁ܶܝܢ ܡܠܶܝܢ ܓ݁ܰܪܡܶܐ ܕ݁ܡܺܝܬ݂ܶܐ ܘܟ݂ܽܠܳܗ ܛܰܢܦ݂ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што прыпадабняецеся да павапленых магіл, якія звонку здаюцца прыгожымі, а ўсярэдзіне поўныя касьцей мёртвых і ўсякага бруду;",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы – как побеленные гробницы. которые снаружи выглядят красиво, а внутри полны костей мертвецов и всякой нечистоты.",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca semanati cu mormintele cele varuite, care pe din afara se arata frumoase, inauntru insa sunt pline de oase de morti si de toata necuratia.",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous ressemblez à des sépulcres blanchis, qui paraissent beaux au dehors, et qui, au dedans, sont pleins d'ossements de morts et de toute espèce d'impuretés.",
        "italian": "Guai a voi, scribi e farisei ipocriti, che rassomigliate a sepolcri imbiancati: essi all'esterno son belli a vedersi, ma dentro sono pieni di ossa di morti e di ogni putridume.",
        "old_georgian": "ვაჲ თქუენდა, მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ მიმსგავსებულ ხართ საფლავთა განგოზილთა, რომელნი ჩანედ გარეშე შუენიერ, ხოლო შინაგან სავსე არიედ ძუალებითა მკუდართაჲთა და ყოვლითა არაწმიდებითა.",
        "portuguese": "Ai de vós, escribas e fariseus, hipócritas! porque sois semelhantes aos sepulcros caiados, que por fora\rrealmente parecem formosos, mas por dentro estão cheios de ossos e de toda imundícia.",
        "polish": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy! Bo podobni jesteście\rdo grobów pobielanych, które z zewnątrz wyglądają pięknie, lecz wewnątrz\rpełne są kości trupich i wszelkiego plugastwa.",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что подобитесь гробам крашеным, что снаружи кажутся красивы, а внутри полны костей мертвых и всякой нечистоты;",
        "new_text": "Горе вам, учителя Закона и фарисеи! Святоши! Вы как побеленные гробницы: снаружи они кажутся красивыми, а внутри полны мертвых костей и всяческой мерзости!",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што сте као окречени гробови, који споља изгледају лијепи, а унутра су пуни костију мртвачких и сваке нечистоте.",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето се оприличавате на варосани гробници, които отвън се виждат хубави, а вътре са пълни с мъртвешки кости и с всяка нечистота;",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы подобны гробницам украшенным, \rкоторые снаружи кажутся красивыми, \rно внутри полны костей мертвецов и всяких нечистот.",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто прыпадабняецеся да павапленых магіл,\rякія звонку здаюцца прыгожымі,\rа ўсярэдзіне поўныя касцей мёртвых і ўсякага бруду;",
        "ukr2": "Горе вам, книжники й фарисеї, лицеміри, що схожі на гроби побілені, які зверху гарними здаються, а всередині повні кісток мертвих і всякої нечисти.",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! що подобитесь гробам побіляним, що зверху являють ся гарними, в серединї ж повні кісток мертвих і всякої нечисти.",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Podobate se obilenym hrobum, ktere zvenci vypadaji pekne, ale uvnitr jsou plne lidskych kosti a vselijake necistoty.",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;"
      }
    },
    {
      "id": 25565,
      "number": 28,
      "bookId": 51,
      "text": "так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Так и вы снаружи кажетесь людям праведными, внутри же наполнены лицемерием и беззаконием.",
        "podstr": "Так и вы извне ведь кажетесь людям праведные, внутри же вы есть полные лицемерия и беззакония.",
        "csya": "тако и вы, внеуду убо являетеся человеком праведни, внутрьуду же есте полни лицемерия и беззакония.",
        "averincev": "Так и вы снаружи представляетесь людям праведниками, а внутри полны лицедейства и беззакония.",
        "ungerov": "",
        "csya_old": "тaкw и3 вы2, внэyду ќбw kвлsетесz человёкwмъ прaведни, внутрьyду же є3сте2 по1лни лицемёріz и3 беззако1ніz.",
        "sovr_rbo": "",
        "latin": "Sic et vos a foris quidem paretis hominibus justi: intus autem pleni estis hypocrisi et iniquitate.",
        "ukr": "Так і ви, назовні здаєтеся людям за праведних, а всередині повні лицемірства та беззаконня!",
        "nkjv": "Even so you also outwardly appear righteous to men, but inside you are full of hypocrisy and lawlessness.",
        "desnitsky": "",
        "tex_rec": "οὕτως καὶ ὑμεῖς ἔξωθεν μὲν φαίνεσθε τοῖς ἀνθρώποις δίκαιοι, ἔσωθεν δέ ἐστε μεστοὶ ὑποκρίσεως καὶ ἀνομίας.",
        "deutsch": "Also auch ihr: von außen scheint ihr den Menschen fromm, aber in wendig seid ihr voller Heuchelei und Untugend.",
        "spanish": "Así también vosotros por fuera parecéis justos a los hombres, mas por dentro estáis llenos de hipocresía y de iniquidad.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܡܶܢ ܠܒ݂ܰܪ ܡܶܬ݂ܚܙܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܐܰܝܟ݂ ܙܰܕ݁ܺܝܩܶܐ ܘܡܶܢ ܠܓ݂ܰܘ ܡܠܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܰܘܠܳܐ ܘܡܰܣܰܒ݂ ܒ݁ܰܐܦ݁ܶܐ܂",
        "bel_syomukha": "так і вы зьнешне здаяцеся людзям праведнымі, а ўсярэдзіне поўныя крывадушнасьці і беззаконьня.",
        "nrt": "Так и вы снаружи можете показаться людям праведными, но внутри вы полны лицемерия и беззакония.",
        "romana": "Asa si voi, pe din afara va aratati drepti oamenilor, inauntru insa sunteti plini de fatarnicie si de faradelege.",
        "francais": "Vous de même, au dehors, vous paraissez justes aux hommes, mais, au dedans, vous êtes pleins d'hypocrisie et d'iniquité.",
        "italian": "Così anche voi apparite giusti all'esterno davanti agli uomini, ma dentro siete pieni d'ipocrisia e d'iniquità.",
        "old_georgian": "ეგრეცა თქუენ გარეშე სჩანთ წინაშე კაცთა მართალ, ხოლო შინაგან სავსე ხართ ორგულებითა და უსჯულოებითა.",
        "portuguese": "Assim também vós exteriormente pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e de\riniquidade.",
        "polish": "Tak i wy z zewnątrz wydajecie się ludziom sprawiedliwi, lecz wewnątrz pełni\rjesteście obłudy i nieprawości.",
        "pobedonostsev": "так и вы наружу кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.",
        "new_text": "Так и вы: снаружи вы кажетесь людям праведниками, а внутри полны лицемерия и порока.",
        "serbian": "Тако и ви: споља се показујете људима праведни, а изнутра сте пуни лицемјерја и безакоња.",
        "bulgarian": "тъй и вие отвън се показвате на човеците праведни, а извътре сте пълни с лицемерие и беззаконие.",
        "Lutkovsky": "Так и вы: по наружности кажетесь людям праведными, \rно внутри преисполнены лицемерия и беззакония.",
        "bel_boc": "так і вы знешне здаяцеся людзям праведнымі,\rа ўсярэдзіне поўныя крывадушнасці і беззаконня.",
        "ukr2": "Отак і ви: назовні здаєтесь людям справедливі, а всередині ви сповнені лицемірства й беззаконня.",
        "ukr3": "Так і ви зверху являєтесь людям праведні, в серединї ж повні лицемірства та беззаконня.",
        "czech": "Tak i vy se navenek zdate lidem spravedlivi, ale uvnitr jste same pokrytectvi a nepravost.",
        "st_text": "так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония."
      }
    },
    {
      "id": 25566,
      "number": 29,
      "bookId": 51,
      "text": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророков и украшаете памятники праведных",
        "podstr": "Увы вам, книжники и фарисеи лицемеры, потому что строите гробницы пророков и украшаете гробницы праведных,",
        "csya": "Горе вам, книжницы и фарисее, лицемери, яко зиждете гробы пророческия, и красите раки праведных,",
        "averincev": "Горе вам, книжники и фарисеи, лицедеи! Ибо вы строите гробницы для пророков и украшаете надгробия праведников,",
        "ungerov": "",
        "csya_old": "Го1ре вaмъ, кни1жницы и3 фарісе1є, лицемёри, ћкw зи1ждете гро1бы прbро1чєскіz, и3 крaсите р†ки првdныхъ,",
        "sovr_rbo": "",
        "latin": "Vae vobis scribae et pharisaei hypocritae, qui aedificatis sepulchra prophetarum, et ornatis monumenta justorum,",
        "ukr": "Горе вам, книжники та фарисеї, лицеміри, що пророкам надгробники ставите, і праведникам прикрашаєте пам'ятники,",
        "nkjv": "Woe to you, scribes and Pharisees, hypocrites! Because you build the tombs of the prophets and adorn the monuments of the righteous,",
        "desnitsky": "",
        "tex_rec": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι οἰκοδομεῖτε τοὺς τάφους τῶν προφητῶν καὶ κοσμεῖτε τὰ μνημεῖα τῶν δικαίων,",
        "deutsch": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr der Propheten Gräber bauet und schmücket der Gerechten Gräber",
        "spanish": "¡Ay de vosotros, escribas y fariseos, hipócritas, que edificáis sepulcros a los profetas y adornáis los monumentos de los justos,",
        "peshitta": "ܘܳܝ ܠܟ݂ܽܘܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܒ݂ܳܢܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܩܰܒ݂ܪܶܐ ܕ݁ܰܢܒ݂ܺܝܶܐ ܘܰܡܨܰܒ݁ܬ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܶܝܬ݂ ܩܒ݂ܽܘܪܶܐ ܕ݁ܙܰܕ݁ܺܝܩܶܐ܂",
        "bel_syomukha": "Гора вам, кніжнікі і фарысэі, крывадушнікі, што будуеце магільніцы прарокам і ўпрыгожваеце помнікі праведнікам.",
        "nrt": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы строите гробницы пророкам, украшаете надгробные памятники праведникам",
        "romana": "Vai voua, carturarilor si fariseilor fatarnici! Ca ziditi mormintele proorocilor si impodobiti pe ale dreptilor,",
        "francais": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous bâtissez les tombeaux des prophètes et ornez les sépulcres des justes,",
        "italian": "Guai a voi, scribi e farisei ipocriti, che innalzate i sepolcri ai profeti e adornate le tombe dei giusti,",
        "old_georgian": "ვაჲ თქუენდა მწიგნობარნო და ფარისეველნო ორგულნო, რამეთუ აშენებთ საფლავთა წინაწარმეტყუელთასა და შეამკობთ სამარებსა მართალთასა,",
        "portuguese": "Ai de vós, escribas e fariseus, hipócritas! porque edificais os sepulcros dos profetas e adornais os monumentos\rdos justos,",
        "polish": "Biada wam, uczeni w Piśmie i faryzeusze, obłudnicy! Bo budujecie groby\rprorokom i zdobicie grobowce sprawiedliwych,",
        "pobedonostsev": "Горе вам, книжники и фарисеи, лицемеры, что зиждете гробницы пророкам, и украшаете памятники праведников,",
        "new_text": "Горе вам, учителя Закона и фарисеи! Святоши! Вы строите гробницы для пророков и украшаете надгробия праведников.",
        "serbian": "Тешко вама књижевници и фарисеји, лицемјери, што зидате гробове пророцима и красите споменике праведника,",
        "bulgarian": "Горко вам, книжници и фарисеи, лицемери, задето зидате гробници за пророците, украсявате паметниците на праведните",
        "Lutkovsky": "Горе вам, книжники и фарисеи, лицемеры! \rВы воздвигаете гробницы пророкам и украшаете могилы праведников,",
        "bel_boc": "Гора вам, кніжнікі і фарысеі, крывадушнікі,\rшто будуеце грабніцы прарокам\rі ўпрыгожваеце помнікі праведнікам,",
        "ukr2": "Горе вам, книжники й фарисеї, лицеміри, що будуєте гроби пророків та оздоблюєте нагробники праведних,",
        "ukr3": "Горе вам, письменники та Фарисеї, лицеміри! що будуєте гроби пророків та украшаєте памятники праведників,",
        "czech": "Beda vam, zakonici a farizeove, pokrytci! Stavite nahrobky prorokum, zdobite pomniky spravedlivych",
        "st_text": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,"
      }
    },
    {
      "id": 25567,
      "number": 30,
      "bookId": 51,
      "text": "и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в <i>пролитии</i> крови пророков;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 23952,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:48"
        }
      ],
      "translates": {
        "kassian": "и говорите: \"если бы мы жили во дни отцов наших, мы не были бы сообщниками их в крови пророков\".",
        "podstr": "и говорите, Если [бы] мы были во дни отцов наших, не были [бы] их сообщники в крови пророков.",
        "csya": "и глаголете: аще быхом были во дни отец наших, не быхом убо общницы им были в крови пророк:",
        "averincev": "и говорите: \"Если бы мы жили во дни отцов наших, то не соучаствовали бы с ними в пролитии крови праведников\".",
        "ungerov": "",
        "csya_old": "и3 глаго1лете: ѓще бы1хомъ бы1ли во дни6 nтє1цъ нaшихъ, не бы1хомъ ќбw њ1бщницы и5мъ бы1ли въ кро1ви прbрHкъ:",
        "sovr_rbo": "",
        "latin": "et dicitis: Si fuissemus in diebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum!",
        "ukr": "та говорите: Якби ми жили за днів наших батьків, то ми не були б спільниками їхніми в крові пророків.",
        "nkjv": "and say, 'If we had lived in the days of our fathers, we would not have been partakers with them in the blood of the prophets.' ",
        "desnitsky": "",
        "tex_rec": "καὶ λέγετε, Εἰ ἤμεθα ἐν ταῖς ἡμέραις τῶν πατέρων ἡμῶν, οὐκ ἂν ἤμεθα αὐτῶν κοινωνοὶ ἐν τῷ αἵματι τῶν προφητῶν.",
        "deutsch": "und sprecht: Wären wir zu unsrer Väter Zeiten gewesen, so wollten wir nicht teilhaftig sein mit ihnen an der Propheten Blut!",
        "spanish": "y decís: Si hubiéramos vivido nosotros en tiempo de nuestros padres, no hubiéramos sido cómplices suyos en la sangre de los profetas.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܶܐܠܽܘ ܗܘܰܝܢ ܒ݁ܝܰܘܡܰܝ ܐܰܒ݂ܳܗܰܝܢ ܠܳܐ ܗܳܘܶܝܢ ܗ݈ܘܰܝܢ ܠܗܽܘܢ ܫܰܘܬ݁ܳܦ݂ܶܐ ܒ݁ܰܕ݂ܡܳܐ ܕ݁ܰܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "і кажаце: \"калі б мы былі ў дні бацькоў нашых, дык ня былі б саўдзельнікамі іхнімі ў праліваньні крыві прарокаў\";",
        "nrt": "и говорите: «Если бы мы жили во времена наших отцов, то мы бы не проливали вместе с ними крови пророков».",
        "romana": "Si ziceti: De am fi fost noi in zilele parintilor nostri, n-am fi fost partasi cu ei la varsarea sangelui proorocilor.",
        "francais": "et que vous dites: Si nous avions vécu du temps de nos pères, nous ne nous serions pas joints à eux pour répandre le sang des prophètes.",
        "italian": "e dite: Se fossimo vissuti al tempo dei nostri padri, non ci saremmo associati a loro per versare il sangue dei profeti;",
        "old_georgian": "და იტყჳთ: უკუეთუმცა ვიყვენით დღეთა მათ მამათა ჩეუნთასა, არამცა ვიყვენით მათ თანა ზიარ სისხლსა მას წინაწარმეტყუელთასა.",
        "portuguese": "e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido cúmplices no derramar o sangue dos\rprofetas.",
        "polish": "i mówicie: ”Gdybyśmy żyli za czasów naszych przodków, nie byliśmy ich\rwspólnikami w zabójstwie proroków”.",
        "pobedonostsev": "и говорите: если бы мы были во дни отцов наших; не были бы сообщниками их в крови пророков;",
        "new_text": "Вы говорите: «Если бы мы жили во времена наших отцов, мы не были бы повинны в крови пророков».",
        "serbian": "И говорите: Да смо ми били у вријеме отаца својих, не бисмо с њима пристали у крв пророка.",
        "bulgarian": "и казвате: да бяхме в дните на нашите бащи, не щяхме да станем техни съучастници в проливане кръвта на пророците;",
        "Lutkovsky": "и говорите: если бы мы жили во времени отцов наших, \rто мы не стали бы сообщниками их в убийстве пророков.",
        "bel_boc": "і кажаце: \"калі б мы былі ў дні бацькоў нашых,\rдык не былі б саўдзельнікамі іх у праліванні крыві прарокаў\";",
        "ukr2": "і виговорюєте: Якби ми жили за батьків наших, ми не були б причетні з ними крови пророчої.",
        "ukr3": "і мовляєте: Коли б ми були за часів батьків наших, не були б спільниками їх у крові пророків.",
        "czech": "a rikate: ‚Kdybychom my byli na miste svych otcu, nemeli bychom podil na smrti proroku.‘",
        "st_text": "и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в <i>пролитии</i> крови пророков;"
      }
    },
    {
      "id": 25568,
      "number": 31,
      "bookId": 51,
      "text": "таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Тем самым вы свидетельствуете против себя, что вы сыновья тех, которые убили пророков,",
        "podstr": "Так что свидетельствуете себе что сыновья вы есть убивших пророков.",
        "csya": "темже сами свидетельствуете себе, яко сынове есте избивших пророки:",
        "averincev": "Говоря так, вы сами свидетельствуете против себя, что вы - сыны тех, кто убивал пророков.",
        "ungerov": "",
        "csya_old": "тёмже сaми свидётельствуете себЁ, ћкw сы1нове є3сте2 и3зби1вшихъ прbро1ки:",
        "sovr_rbo": "",
        "latin": "itaque testimonio estis vobismetipsis, quia filii estis eorum, qui prophetas occiderunt.",
        "ukr": "Тим самим на себе свідкуєте, що сини ви убивців пророків.",
        "nkjv": "Therefore you are witnesses against yourselves that you are sons of those who murdered the prophets.",
        "desnitsky": "",
        "tex_rec": "ὥστε μαρτυρεῖτε ἑαυτοῖς ὅτι υἱοί ἐστε τῶν φονευσάντων τοὺς προφήτας.",
        "deutsch": "So gebt ihr über euch selbst Zeugnis, daß ihr Kinder seid derer, die die Propheten getötet haben.",
        "spanish": "Ya con esto os dais por hijos de los que mataron a los profetas.",
        "peshitta": "ܡܳܕ݂ܶܝܢ ܡܰܣܗܕ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܰܠ ܢܰܦ݂ܫܟ݂ܽܘܢ ܕ݁ܰܒ݂ܢܰܝܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܗܳܢܽܘܢ ܕ݁ܩܰܛܶܠܘ ܠܰܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "тым самым вы самі сьведчыце супроць сябе, што вы сыны тых, якія забілі прарокаў;",
        "nrt": "Тем самым вы свидетельствуете о себе, что вы сыновья тех, кто убил пророков.",
        "romana": "Astfel, dar, marturisiti voi insiva ca sunteti fii ai celor ce au ucis pe prooroci.",
        "francais": "Vous témoignez ainsi contre vous-mêmes que vous êtes les fils de ceux qui ont tué les prophètes.",
        "italian": "e così testimoniate, contro voi stessi, di essere figli degli uccisori dei profeti.",
        "old_georgian": "ვინაჲცა ეწამებით თავთა თჳსთა, რამეთუ ნაშობნი ხართ მკლველთა წინაწარმეტყუელთანი.",
        "portuguese": "Assim, vós testemunhais contra vós mesmos que sois filhos daqueles que mataram os profetas.",
        "polish": "Przez to sami przyznajecie, że jesteście potomkami tych, którzy mordowali\rproroków!",
        "pobedonostsev": "тем и сами на себя свидетельствуете, что вы сыны избившим пророков;",
        "new_text": "Вы сами свидетельствуете против себя: вы — сыновья тех, кто убивал пророков.",
        "serbian": "Тиме сами свједочите за себе да сте синови оних који су побили пророке.",
        "bulgarian": "с това сами против себе си свидетелствувате, че сте синове на ония, които са избили пророците;",
        "Lutkovsky": "Но этим вы сами себя обвиняете в том, \rчто вы сыновья тех, кто убивал пророков,",
        "bel_boc": "тым самым вы самі сведчыце супроць сябе,\rшто вы сыны тых, якія забілі прарокаў;",
        "ukr2": "Ви, таким чином, самі признаєтесь, що ви сини тих, які пророків убивали.",
        "ukr3": "Сим же сьвідкуєте самі на себе, що ви сини тих, що вбивали пророків.",
        "czech": "Tak svedcite sami proti sobe, ze jste synove tech, kdo zabijeli proroky.",
        "st_text": "таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;"
      }
    },
    {
      "id": 25569,
      "number": 32,
      "bookId": 51,
      "text": "дополняйте же меру отцов ваших.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [],
      "translates": {
        "kassian": "Доведите же до полноты меру отцов ваших.",
        "podstr": "И вы наполните меру отцов ваших.",
        "csya": "и вы исполните меру отец ваших.",
        "averincev": "Довершайте же дело отцов ваших.",
        "ungerov": "",
        "csya_old": "и3 вы2 и3спо1лните мёру nтє1цъ вaшихъ.",
        "sovr_rbo": "",
        "latin": "Et vos implete mensuram patrum vestrorum.",
        "ukr": "Доповніть і ви міру провини ваших батьків!",
        "nkjv": "Fill up, then, the measure of your fathers' guilt. ",
        "desnitsky": "",
        "tex_rec": "καὶ ὑμεῖς πληρώσατε τὸ μέτρον τῶν πατέρων ὑμῶν.",
        "deutsch": "Wohlan, erfüllet auch ihr das Maß eurer Väter!",
        "spanish": "Colmad, pues, la medida de vuestros padres.",
        "peshitta": "ܘܳܐܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܡܰܠܰܘ ܡܫܽܘܚܬ݂ܳܐ ܕ݁ܰܐܒ݂ܳܗܰܝܟ݁ܽܘܢ܂",
        "bel_syomukha": "дапаўняйце ж меру бацькоў вашых.",
        "nrt": "Ну что же, продолжайте пополнять чашу злодейств ваших отцов!",
        "romana": "Dar voi intreceti masura parintilor vostri!",
        "francais": "Comblez donc la mesure de vos pères.",
        "italian": "Ebbene, colmate la misura dei vostri padri!",
        "old_georgian": "და აწ თქუენცა აღავსეთ საწყაული მამათა თქუენთაჲ.",
        "portuguese": "Enchei vós, pois, a medida de vossos pais.",
        "polish": "Dopełnijcie i wy miary waszych przodków!",
        "pobedonostsev": "и вы исполните меру отцов ваших.",
        "new_text": "Так завершайте то, что начали ваши отцы!",
        "serbian": "Испуните и ви мјеру отаца ваших.",
        "bulgarian": "допълнете, прочее, и вие мярата на бащите си!",
        "Lutkovsky": "и вы превзойдете в этом отцов своих.",
        "bel_boc": "дапаўняйце ж меру бацькоў вашых.",
        "ukr2": "Доповнюйте й ви мірку батьків ваших!",
        "ukr3": "І ви доповнюйте міру батьків ваших.",
        "czech": "Dovrste tedy ciny svych otcu!",
        "st_text": "дополняйте же меру отцов ваших."
      }
    },
    {
      "id": 25570,
      "number": 33,
      "bookId": 51,
      "text": "Змии, порождения ехиднины! как убежите вы от осуждения в геенну?",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 25841,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:7"
        }
      ],
      "translates": {
        "kassian": "Змеи, отродье змеиное! Как бежать вам от осуждения в геенну?",
        "podstr": "Змеи порождения гадюк, как сбежали бы от суда геенны?",
        "csya": "Змия, порождения ехиднова, како убежите от суда (огня) геенскаго?",
        "averincev": "Змеи, отродье ехидн! Как избежите вы осуждения и Геенны?",
        "ungerov": "",
        "csya_old": "Ѕмі‰, порождє1ніz є3хjднwва, кaкw ўбэжите2 t судA (nгнS) гее1нскагw;",
        "sovr_rbo": "",
        "latin": "Serpentes genimina viperarum, quomodo fugietis a judicio gehennae?",
        "ukr": "О змії, о роде гадючий, як ви втечете від засуду до геєнни?",
        "nkjv": "Serpents, brood of vipers! How can you escape the condemnation of hell?",
        "desnitsky": "",
        "tex_rec": "ὄφεις γεννήματα ἐχιδνῶν, πῶς φύγητε ἀπὸ τῆς κρίσεως τῆς γεέννης;",
        "deutsch": "Ihr Schlangen und Otterngezücht! wie wollt ihr der höllischen Verdammnis entrinnen?",
        "spanish": "Serpientes, raza de víboras, ¿cómo escaparéis al juicio de la gehenna?",
        "peshitta": "ܚܘܰܘܳܬ݂ܳܐ ܝܰܠܕ݁ܳܐ ܕ݁ܳܐܟ݂ܶܕ݂ܢܶܐ ܐܰܝܟ݁ܰܢܳܐ ܬ݁ܶܥܪܩܽܘܢ ܡܶܢ ܕ݁ܺܝܢܳܐ ܕ݁ܓ݂ܺܗܰܢܳܐ܂",
        "bel_syomukha": "Зьмеі, выродзьдзе яхідніна! як унікнеце вы асуджэньня ў геену?",
        "nrt": "Змеи, отродье змеиное! Вы еще надеетесь избежать осуждения и не попасть в ад?",
        "romana": "Serpi, pui de vipere, cum veti scapa de osanda gheenei?",
        "francais": "Serpents, race de vipères! comment échapperez-vous au châtiment de la géhenne?",
        "italian": "Serpenti, razza di vipere, come potrete scampare dalla condanna della Geenna?",
        "old_georgian": "გუელნო, ნაშობნო იქედნეთანო, ვითარ-მე განერნეთ სასჯელსა მას გეჰენიისასა?",
        "portuguese": "Serpentes, raça de víboras! como escapareis da condenação do inferno?",
        "polish": "Węże, plemię żmijowe, jak wy możecie ujść potępienia w piekle?",
        "pobedonostsev": "Змии, порождения ехиднины! как убежите вы от суда огня геенского?",
        "new_text": "Вы, змеи и отродье змеиное! Не избежать вам осуждения и ада!",
        "serbian": "Змије, породи аспидини, како ћете побјећи од осуде за пакао?",
        "bulgarian": "Змии, рожби ехиднини, как ще избегнете осъждането за в геената?",
        "Lutkovsky": "Змеи, отродье змеиное! \r\nДа разве избежите вы осуждения в геенну?",
        "bel_boc": "Змеі, адроддзе яхідніна!\r\nяк унікнеце вы асуджэння ў геену?",
        "ukr2": "Змії, гадюче поріддя! Як можете ви уникнути пекельного засуду?",
        "ukr3": "Змії, кодло гадюче, як утїчете від суду пекольного?",
        "czech": "Hadi, plemeno zmiji, jak uniknete pekelnemu trestu?",
        "st_text": "Змии, порождения ехиднины! как убежите вы от осуждения в геенну?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25571,
      "number": 34,
      "bookId": 51,
      "text": "Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 6479,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:15"
        },
        {
          "verseId": 6482,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:18"
        },
        {
          "verseId": 19976,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 1,
          "short": "Ис:1:21"
        },
        {
          "verseId": 20667,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 41,
          "short": "Ис:41:27"
        },
        {
          "verseId": 25480,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:35"
        },
        {
          "verseId": 26297,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 12,
          "short": "Мк:12:3"
        },
        {
          "verseId": 23953,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:49"
        },
        {
          "verseId": 13924,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 7,
          "short": "Деян:7:52"
        },
        {
          "verseId": 1116,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 2,
          "short": "1 Фес:2:15"
        },
        {
          "verseId": 28272,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 16,
          "short": "Откр:16:6"
        }
      ],
      "translates": {
        "kassian": "Поэтому, вот, Я посылаю к вам пророков и мудрых и книжников; иных вы убьете и распнете, иных будете бичевать в синагогах ваших и гнать из города в город;",
        "podstr": "Через это вот я посылаю к вам пророков и мудрых и книжников; из них будете убивать и будете распинать, и из них будете бичевать в синагогах ваших и будете гнать из города в город;",
        "csya": "Сего ради, се, аз послю к вам пророки и премудры и книжники: и от них убиете и распнете, и от них биете на сонмищих ваших, и изженете от града во град:",
        "averincev": "Потому слушайте: Я посылаю к вам пророков, и мудрецов, и книжников. Одних вы убьете и распнете, других будете бичевать в синагогах ваших и гнать из города в город.",
        "ungerov": "",
        "csya_old": "Сегw2 рaди, се2, ѓзъ послю2 къ вaмъ прbро1ки и3 премdры и3 кни1жники: и3 t ни1хъ ўбіе1те и3 рaспнете, и3 t ни1хъ біе1те на со1нмищихъ вaшихъ, и3 и3зжене1те t грaда во грaдъ:",
        "sovr_rbo": "",
        "latin": "Ideo ecce ego mitto ad vos prophetas, et sapientes, et scribas, et ex illis occidetis, et crucifigetis, et ex eis flagellabitis in synagogis vestris, et persequemini de civitate in civitatem:",
        "ukr": "І ось тому посилаю до вас Я пророків, і мудрих, і книжників; частину їх ви повбиваєте та розіпнете, а частину їх ви бичуватимете в синагогах своїх, і будете гнати з міста до міста.",
        "nkjv": "Therefore, indeed, I send you prophets, wise men, and scribes: some of them you will kill and crucify, and some of them you will scourge in your synagogues and persecute from city to city,",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο ἰδοὺ ἐγὼ ἀποστέλλω πρὸς ὑμᾶς προφήτας καὶ σοφοὺς καὶ γραμματεῖς· ἐξ αὐτῶν ἀποκτενεῖτε καὶ σταυρώσετε, καὶ ἐξ αὐτῶν μαστιγώσετε ἐν ταῖς συναγωγαῖς ὑμῶν καὶ διώξετε ἀπὸ πόλεως εἰς πόλιν·",
        "deutsch": "Darum siehe, ich sende zu euch Propheten und Weise und Schriftgelehrte; und deren werdet ihr etliche töten und kreuzigen, und etliche werdet ihr geißeln in ihren Schulen und werdet sie verfolgen von einer Stadt zu der anderen;",
        "spanish": "Por esto os envío yo profetas, sabios y escribas, y a unos los mataréis y los crucificaréis, a otros los azotaréis en vuestras sinagogas y los perseguiréis de ciudad en ciudad,",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܗܳܐ ܐܶܢܳܐ ܡܫܰܕ݁ܰܪ ܐ݈ܢܳܐ ܠܘܳܬ݂ܟ݂ܽܘܢ ܢܒ݂ܺܝܶܐ ܘܚܰܟ݁ܺܝܡܶܐ ܘܣܳܦ݂ܪܶܐ ܡܶܢܗܽܘܢ ܩܳܛܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܙܳܩܦ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܡܶܢܗܽܘܢ ܡܢܰܓ݁ܕ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܟ݂ܽܘܢ ܘܬ݂ܶܪܕ݁ܦ݂ܽܘܢ ܐܶܢܽܘܢ ܡܶܢ ܡܕ݂ܺܝܢܳܐ ܠܰܡܕ݂ܺܝܢܳܐ܂",
        "bel_syomukha": "Таму, вось, Я пасылаю да вас прарокаў, і мудрых, і кніжнікаў; і некаторых зь іх вы заб'яце і ўкрыжуеце, а некаторых будзеце біць у сынагогах вашых і гнаць з горада ў горад;",
        "nrt": "Вот, Я посылаю к вам пророков, мудрых людей, учителей, а вы некоторых из них убьете и распнете, других будете бичевать в ваших синагогах и гнать из города в город.",
        "romana": "De aceea, iata Eu trimit la voi prooroci si intelepti si carturari; dintre ei veti ucide si veti rastigni; dintre ei veti biciui in sinagogi si-i veti urmari din cetate in cetate,",
        "francais": "C'est pourquoi, voici, je vous envoie des prophètes, des sages et des scribes. Vous tuerez et crucifierez les uns, vous battrez de verges les autres dans vos synagogues, et vous les persécuterez de ville en ville,",
        "italian": "Perciò ecco, io vi mando profeti, sapienti e scribi; di questi alcuni ne ucciderete e crocifiggerete, altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di città in città;",
        "old_georgian": "ამისთჳს აჰა ესერა მე მოვავლინნე თქუენდა წინაწარმეტყუელნი, ბრძენნი და მწიგნობარნი, და მათგანნი მოსწყვიდნეთ, და მათგანნი მოსწყვიდნეთ და ჯუარს-აცუნეთ, და მათგანნი სტანჯეთ შესაკრებელთა შორის თქუენთა და სდევნიდეთ ქალაქითი ქალაქად,",
        "portuguese": "Portanto, eis que eu vos envio profetas, sábios e escribas: e a uns deles matareis e crucificareis; e a outros os\rperseguireis de cidade em cidade;",
        "polish": "Dlatego oto Ja posyłam do was proroków, mędrców i uczonych. Jednych z\rnich zabijecie i ukrzyżujecie; innych będziecie biczować w swych synagogach\ri przepędzać z miasta do miasta.",
        "pobedonostsev": "Сего ради, вот, Я пошлю к вам пророков, и премудрых, и книжников; и из них иных убьете и распнете, иных будете бить на сонмищах ваших и гнать из города в город;",
        "new_text": "Слушайте! Я посылаю к вам пророков, мудрецов и учителей. Одних вы убьете и распнете, других будете бичевать в синагогах и гнать из города в город.",
        "serbian": "Зато, ево, ја ћу вам послати пророке и мудраце и књижевнике; и ви ћете једне побити и распети, а друге шибати по синагогама својим и гонити од града до града;",
        "bulgarian": "Затова, ето, Аз пращам при вас пророци, и мъдреци, и книжници; и едни ще убиете и разпнете, а други ще бичувате в синагогите си и ще изгонвате от град в град,",
        "Lutkovsky": "Вот, Я посылаю к вам пророков, мудрецов и книжников; \rодних вы замучите и распнете, \rдругих будете бичевать в синагогах ваших \rи гнать из города в город.",
        "bel_boc": "Таму, вось, Я пасылаю да вас прарокаў, і мудрых, і кніжнікаў;\rі некаторых з іх вы заб'яце і ўкрыжуеце,\rа некаторых будзеце біць у сінагогах вашых\rі гнаць з горада ў горад;",
        "ukr2": "Тому то посилаю до вас пророків, мудреців і книжників. Ви деяких з них уб'єте й розіпнете, а деяких бичуватимете в ваших синагогах і гонитимете з міста в місто,",
        "ukr3": "Тим же то ось я посилаю до вас пророків, і мудрцїв, і письменників, і одних з них повбиваєте та порозпинаєте, а инших бити мете по школах ваших, та гонити мете від города в город:",
        "czech": "Hle, proto vam posilam proroky a ucitele moudrosti i zakoniky; a vy je budete zabijet a krizovat, budete je bicovat ve svych synagogach a pronasledovat z mista na misto,",
        "st_text": "Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;"
      }
    },
    {
      "id": 25572,
      "number": 35,
      "bookId": 51,
      "text": "да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 10684,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 4,
          "short": "Быт:4:8"
        },
        {
          "verseId": 6152,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 24,
          "short": "2 Пар:24:21"
        },
        {
          "verseId": 6153,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 24,
          "short": "2 Пар:24:22"
        },
        {
          "verseId": 19976,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 1,
          "short": "Ис:1:21"
        },
        {
          "verseId": 15690,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 26,
          "short": "Иер:26:15"
        },
        {
          "verseId": 23954,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:50"
        },
        {
          "verseId": 23955,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:51"
        },
        {
          "verseId": 1231,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:12"
        },
        {
          "verseId": 14616,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 11,
          "short": "Евр:11:4"
        }
      ],
      "translates": {
        "kassian": "да придёт на вас вся кровь праведная, проливаемая на земле, от крови Авеля праведного до крови Захарии, сына Варахии, которого вы убили между храмом и жертвенником.",
        "podstr": "чтобы пришла на вас вся кровь праведная проливаемая на земле от крови Авеля праведного до крови Захарии сына Варахии, которого вы убили между святилищем и жертвенником.",
        "csya": "яко да приидет на вы всяка кровь праведна, проливаемая на земли, от крове авеля праведнаго до крове захарии сына варахиина, егоже убисте между церковию и олтарем.",
        "averincev": "Так да падет на вас вина за всю кровь праведную, что проливается на земле, от крови Авеля Праведного до крови Захарии, сына Варахии, которого убили вы между Храмом и жертвенником.",
        "ungerov": "",
        "csya_old": "ћкw да пріи1детъ на вы2 всsка кро1вь првdна, проливaемаz на земли2, t кро1ве ѓвелz првdнагw до кро1ве захaріи сы1на варахjина, є3го1же ўби1сте междY це1рковію и3 nлтаре1мъ.",
        "sovr_rbo": "",
        "latin": "ut veniat super vos omnis sanguis justus, qui effusus est super terram, a sanguine Abel justi usque ad sanguinem Zachariae, filii Barachiae, quem occidistis inter templum et altare.",
        "ukr": "Щоб спала на вас уся праведна кров, що пролита була на землі, від крови Авеля праведного, аж до крови Захарія, Варахіїного сина, що ви замордували його між храмом і жертівником!",
        "nkjv": "that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zechariah, son of Berechiah, whom you murdered between the temple and the altar.",
        "desnitsky": "",
        "tex_rec": "ὅπως ἔλθῃ ἐφ᾽ ὑμᾶς πᾶν αἷμα δίκαιον ἐκχυννόμενον ἐπὶ τῆς γῆς ἀπὸ τοῦ αἵματος Ἅβελ τοῦ δικαίου ἕως τοῦ αἵματος Ζαχαρίου υἱοῦ Βαραχίου, ὃν ἐφονεύσατε μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου.",
        "deutsch": "auf daß über euch komme all das gerechte Blut, das vergossen ist auf Erden, von dem Blut des gerechten Abel an bis auf das Blut des Zacharias, des Sohnes Berechja's, welchen ihr getötet habt zwischen dem Tempel und dem Altar.",
        "spanish": "para que caiga sobre vosotros toda la sangre inocente derramada sobre la tierra, desde la sangre del justo Abel hasta la sangre de Zacarías, hijo de Baraquías, a quien matasteis entre el templo y el altar.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܢܺܐܬ݂ܶܐ ܥܠܰܝܟ݁ܽܘܢ ܟ݁ܽܠܶܗ ܕ݁ܡܳܐ ܕ݁ܙܰܕ݁ܺܝܩܶܐ ܕ݁ܶܐܬ݂ܶܐܫܶܕ݂ ܥܰܠ ܐܰܪܥܳܐ ܡܶܢ ܕ݁ܡܶܗ ܕ݁ܗܳܒ݂ܶܝܠ ܙܰܕ݁ܺܝܩܳܐ ܘܰܥܕ݂ܰܡܳܐ ܠܰܕ݂ܡܶܗ ܕ݁ܰܙܟ݂ܰܪܝܳܐ ܒ݁ܰܪ ܒ݁ܪܰܟ݂ܝܳܐ ܗܰܘ ܕ݁ܰܩܛܰܠܬ݁ܽܘܢ ܒ݁ܰܝܢܰܝ ܗܰܝܟ݁ܠܳܐ ܠܡܰܕ݂ܒ݁ܚܳܐ܂",
        "bel_syomukha": "каб апала на вас уся кроў праведная, пралітая на зямлі, ад крыві Авеля праведнага да крыві Захарыі, сына Варахіевага, якога вы забілі паміж храмам і ахвярнікам.",
        "nrt": "И потому падет на вас вина за кровь всех праведников, пролитую на земле, от крови Авеля и до крови Захарии, сына Берехии, которого вы убили между храмом и жертвенником.",
        "romana": "Ca sa cada asupra voastra tot sangele dreptilor raspandit pe pamant, de la sangele dreptului Abel, pana la sangele lui Zaharia, fiul lui Varahia, pe care l-ati ucis intre templu si altar.",
        "francais": "afin que retombe sur vous tout le sang innocent répandu sur la terre, depuis le sang d'Abel le juste jusqu'au sang de Zacharie, fils de Barachie, que vous avez tué entre le temple et l'autel.",
        "italian": "perché ricada su di voi tutto il sangue innocente versato sopra la terra, dal sangue del giusto Abele fino al sangue di Zaccaria, figlio di Barachìa, che avete ucciso tra il santuario e l'altare.",
        "old_georgian": "რაჲთა მოიწიოს თქუენ ზედა ყოველი სისხლი მართალი, დათხეული ქუეყანასა ზედა, სისხლითგან აბელ მართლისაჲთ, ვიდრე სისხლადმდე ზაქარიაჲსა, ძისა ბარუქისა, რომელი მოჰკალთ შორის ტაძრისა და საკურთხეველისა.",
        "portuguese": "para que sobre vós caia todo o sangue justo, que foi derramado sobre a terra, desde o sangue de Abel, o justo,\r\naté o sangue de Zacarias, filho de Baraquias, que mataste entre o santuário e o altar.",
        "polish": "Tak spadnie na was wszystka krew niewinna, przelana na ziemi, począwszy od\r\nkrwi Abla sprawiedliwego aż do krwi Zachariasza, syna Barachiasza, którego\r\nzamordowaliście między przybytkiem a ołtarzem.",
        "pobedonostsev": "да приидет на вас всякая кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, кого вы убили между храмом и алтарем.",
        "new_text": "Так вот, на вас падет кара за кровь всех праведников, пролитую на земле от сотворения мира: от невинного Авеля до Захарии, сына Берахии, которого вы убили между жертвенником и святилищем.",
        "serbian": "Да дође на вас сва крв праведна што је проливена на земљи од крви Авеља праведнога до крви  Захарије, сина Варахијина, којега убисте између храма и жртвеника.",
        "bulgarian": "за да падне върху ви всичката кръв праведна, проляна на земята, от кръвта на праведния Авел до кръвта на Захария, син Варахиин, когото убихте между храма и жертвеника.",
        "Lutkovsky": "Да падет же на вас (вина) \r\nза всю кровь праведную, пролитую на земле, \r\nот крови Авеля праведного до крови Захарии, сына Варахии, \r\nкоторого вы убили между алтарем и жертвенником!",
        "bel_boc": "каб спала на вас уся кроў праведная, пралітая на зямлі,\r\nад крыві Авеля праведнага\r\nда крыві Захарыі, сына Варахіевага,\r\nякога вы забілі паміж храмам і ахвярнікам.",
        "ukr2": "щоб таким чином упала на вас уся кров праведна, пролита на землі, від крови праведного Авеля до крови Захарії, сина Варахії, якого ви вбили між святинею і жертовником.",
        "ukr3": "щоб упала на вас уся кров праведна, пролита на землї від крові Авеля праведного до крові Захарії, сина Варахіїного, що вбили ви між церквою й жертівнею.",
        "czech": "aby na vas padla vsechna spravedliva krev prolita na zemi, od krve spravedliveho Abela az po krev Zachariase, syna Barachiasova, ktereho jste zabili mezi chramem a oltarem.",
        "st_text": "да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25573,
      "number": 36,
      "bookId": 51,
      "text": "Истинно говорю вам, что всё сие придет на род сей.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 23955,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:51"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам: это всё придёт на род этот.",
        "podstr": "Истинно говорю вам, придёт это всё на поколение это.",
        "csya": "Аминь глаголю вам: (яко) приидут вся сия на род сей.",
        "averincev": "Воистину говорю вам, падет все на это поколение.",
        "ungerov": "",
        "csya_old": "Ґми1нь гlю вaмъ: (ћкw) пріи1дутъ вс‰ сі‰ на ро1дъ се1й.",
        "sovr_rbo": "",
        "latin": "Amen dico vobis, venient haec omnia super generationem istam.",
        "ukr": "Поправді кажу вам: Оце все спаде на рід цей!",
        "nkjv": "Assuredly, I say to you, all these things will come upon this generation.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν λέγω ὑμῖν, ἥξει ταῦτα πάντα ἐπὶ τὴν γενεὰν ταύτην.",
        "deutsch": "Wahrlich ich sage euch, daß solches alles wird über dies Geschlecht kommen.",
        "spanish": "En verdad os digo que todo esto vendrá sobre esta generación.",
        "peshitta": "ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܢܺܐܬ݂ܝܳܢ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܥܰܠ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ܂",
        "bel_syomukha": "Праўду кажу вам: усё гэта ападзе на род гэты.",
        "nrt": "Говорю вам истину: наказание за все эти преступления падет на нынешнее поколение.",
        "romana": "Adevarat graiesc voua, vor veni acestea toate asupra acestui neam.",
        "francais": "Je vous le dis en vérité, tout cela retombera sur cette génération.",
        "italian": "In verità vi dico: tutte queste cose ricadranno su questa generazione.",
        "old_georgian": "ამენ გეტყჳ თქუენ, რამეთუ მოიწიოს ესე ყოველი ნათესავსა ამას ზედა.",
        "portuguese": "Em verdade vos digo que todas essas coisas hão de vir sobre esta geração.",
        "polish": "Zaprawdę, powiadam wam: Przyjdzie to wszystko na to pokolenie.",
        "pobedonostsev": "Истинно говорю вам, все сие прийдет на род сей.",
        "new_text": "Да, говорю вам: на это поколение падет кара за все!",
        "serbian": "Заиста вам кажем да ће све ово доћи на род овај.",
        "bulgarian": "Истина ви казвам: всичко това ще падне върху тоя род.",
        "Lutkovsky": "Уверяю вас: падет все это на род сей.",
        "bel_boc": "Праўду кажу вам:\rусё гэта спадзе на род гэты.",
        "ukr2": "Істинно кажу вам: Усе це впаде на цей рід!",
        "ukr3": "Істино глаголю вам: Все те прийде на кодло се.",
        "czech": "Amen, pravim vam, to vse padne na toto pokoleni.",
        "st_text": "Истинно говорю вам, что всё сие придет на род сей."
      }
    },
    {
      "id": 25574,
      "number": 37,
      "bookId": 51,
      "text": "Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 36632,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 32,
          "short": "Втор:32:11"
        },
        {
          "verseId": 36633,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 32,
          "short": "Втор:32:12"
        },
        {
          "verseId": 32676,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 90,
          "short": "Пс:90:4"
        },
        {
          "verseId": 19976,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 1,
          "short": "Ис:1:21"
        },
        {
          "verseId": 20438,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 31,
          "short": "Ис:31:5"
        },
        {
          "verseId": 7638,
          "bookId": 50,
          "bookCode": "3a-kniga-ezdry",
          "chapter": 1,
          "short": "3 Езд:1:30"
        },
        {
          "verseId": 25480,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:35"
        },
        {
          "verseId": 24051,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:34"
        }
      ],
      "translates": {
        "kassian": "Иерусалим, Иерусалим, убивающий пророков и камнями побивающий посланных к нему! Сколько раз хотел Я собрать детей твоих, как птица собирает птенцов под крылья, и вы не захотели!",
        "podstr": "Иерусалим Иерусалим, убивающий пророков и побивающий камнями посланных к нему, сколько раз Я пожелал собрать детей твоих, каким образом птица собирает птенцов её под крылья, и не пожелали вы.",
        "csya": "Иерусалиме, Иерусалиме, избивый пророки и камением побиваяй посланныя к тебе, колькраты восхотех собрати чада твоя, якоже собирает кокош птенцы своя под криле, и не восхотесте?",
        "averincev": "Иерусалим, Иерусалим, что убивает пророков и каменьями побивает посланных к нему! Сколько раз хотел Я собрать детей твоих, как птица собирает птенцов к себе под крылья, - но вы не захотели.",
        "ungerov": "",
        "csya_old": "І3еrли1ме, їеrли1ме, и3зби1вый прbро1ки и3 кaменіемъ побивazй пHсланныz къ тебЁ, колькрaты восхотёхъ собрaти ч†да тво‰, ћкоже собирaетъ ко1кошъ птенцы2 сво‰ под8 крилB, и3 не восхотёсте;",
        "sovr_rbo": "",
        "latin": "Jerusalem, Jerusalem, quae occidis prophetas, et lapidas eos, qui ad te missi sunt, quoties volui congregare filios tuos, quemadmodum gallina congregat pullos suos sub alas, et noluisti?",
        "ukr": "Єрусалиме, Єрусалиме, що вбиваєш пророків та каменуєш посланих до тебе! Скільки разів Я хотів зібрати діти твої, як та квочка збирає під крила курчаток своїх, та ви не захотіли!",
        "nkjv": "\"O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, as a hen gathers her chicks under her wings, but you were not willing!",
        "desnitsky": "",
        "tex_rec": "᾽Ιερουσαλὴμ ᾽Ιερουσαλήμ, ἡ ἀποκτείνουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυναγαγεῖν τὰ τέκνα σου, ὃν τρόπον ὄρνις ἐπισυνάγει τὰ νοσσία αὐτῆς ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε.",
        "deutsch": "Jerusalem, Jerusalem, die du tötest die Propheten und steinigst, die zu dir gesandt sind! wie oft habe ich deine Kinder versammeln wollen, wie eine Henne versammelt ihre Küchlein unter ihre Flügel; und ihr habt nicht gewollt!",
        "spanish": "¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos a la manera que la gallina reúne a sus pollos bajo las alas, y no quisiste!",
        "peshitta": "ܐܽܘܪܺܫܠܶܡ ܐܽܘܪܺܫܠܶܡ ܩܳܛܠܰܬ݂ ܢܒ݂ܺܝܶܐ ܘܪܳܓ݂ܡܰܬ݂ ܠܰܐܝܠܶܝܢ ܕ݁ܰܫܠܺܝܚܺܝܢ ܠܘܳܬ݂ܳܗ ܟ݁ܡܳܐ ܙܰܒ݂ܢܺܝܢ ܨܒ݂ܺܝܬ݂ ܕ݁ܶܐܟ݁ܰܢܶܫ ܒ݁ܢܰܝܟ݁ܝ ܐܰܝܟ݂ ܕ݁ܟ݂ܳܢܫܳܐ ܬ݁ܰܪܢܳܓ݂ܽܘܠܬ݁ܳܐ ܦ݁ܰܪܽܘܓ݂ܶܝܗ ܬ݁ܚܶܝܬ݂ ܓ݁ܶܦ݂ܶܝܗ ܘܠܳܐ ܨܒ݂ܰܝܬ݁ܽܘܢ܂",
        "bel_syomukha": "Ерусаліме, Ерусаліме, што забіваеш прарокаў і каменьнем пабіваеш пасланых да цябе! колькі разоў хацеў Я сабраць дзяцей тваіх, як птушка зьбірае птушанят сваіх пад крылы, і вы не схацелі!",
        "nrt": "– О Иерусалим, Иерусалим, убивающий пророков и побивающий камнями посланных к тебе! Сколько раз Я хотел собрать твоих детей, как птица собирает своих птенцов под крылья, но вы не захотели.",
        "romana": "Ierusalime, Ierusalime, care omori pe prooroci si cu pietre ucizi pe cei trimisi la tine; de cate ori am voit sa adun pe fiii tai, dupa cum aduna pasarea puii sai sub aripi, dar nu ati voit.",
        "francais": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble ses poussins sous ses ailes, et vous ne l'avez pas voulu!",
        "italian": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono inviati, quante volte ho voluto raccogliere i tuoi figli, come una gallina raccoglie i pulcini sotto le ali, e voi non avete voluto!",
        "old_georgian": "იერუსალჱმ, იერუსალჱმ, რომელმან მოსწყჳდენ წინაწარმეტყუელნი და ქვაჲ დაჰკრიბე მოვლინებულთა შენ ზედა, რაოდენ-გზის ვინებე შეკრებაჲ შვილთა შენთაჲ, ვითარცა სახედ შეიკრიბნის მფრინველმან მართეუნი თჳსნი ქუეშე ფრთეთა თჳსთა, და არა ინებეთ!",
        "portuguese": "Jerusalém, Jerusalém, que matas os profetas, apedrejas os que a ti são enviados! quantas vezes quis eu ajuntar\ros teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e não o quiseste!",
        "polish": "Jeruzalem, Jeruzalem! Ty zabijasz proroków i kamienujesz tych, którzy do\rciebie są posłani! Ile razy chciałem zgromadzić twoje dzieci, jak ptak swe\rpisklęta zbiera pod skrzydła, a nie chcieliście.",
        "pobedonostsev": "Иерусалим, Иерусалим, избивал ты пророков и камнями побивал посланных к тебе! сколько раз восхотел Я собрать чад твоих, как собирает птица птенцов своих под крылья, и не восхотели!",
        "new_text": "Иерусалим! Иерусалим, убивающий пророков и побивающий камнями тех, кто послан к нему! Сколько раз Мне хотелось собрать весь народ твой вокруг себя, как собирает наседка выводок под крылья, но вы не захотели!",
        "serbian": "Јерусалиме, Јерусалиме, који убијаш пророке и засипаш камењем послане теби, колико пута хтједох да саберем чеда твоја, као што кокош скупља пилиће своје под крила, и не хтједосте!",
        "bulgarian": "Иерусалиме, Иерусалиме, който избиваш пророците и с камъни убиваш пратените при тебе! Колко пъти съм искал да събера чедата ти, както кокошка събира пилците си под крилете, и не рачихте!",
        "Lutkovsky": "Иерусалим, Иерусалим, \rизбивающий пророков и камнями побивающий посланных к тебе! \rСколько раз хотел Я собрать детей твоих, \rподобно тому как птица собирает птенцов своих под крылья, \rно вы не хотели этого.",
        "bel_boc": "Іерусаліме, Іерусаліме,\rты забіваеш прарокаў і каменнем пабіваеш пасланых да цябе!\rколькі разоў хацеў Я сабраць дзяцей тваіх,\rяк птушка збірае птушанят сваіх пад крылы,\rі вы не захацелі!",
        "ukr2": "Єрусалиме, Єрусалиме, що вбиваєш пророків і каменуєш посланих до тебе! Скільки разів хотів я зібрати дітей твоїх, як квочка збирає курчат своїх під крила, – але ви не бажали!",
        "ukr3": "Єрусалиме, Єрусалиме, що повбивав єси пророків, і покаменував посланих до тебе! скільки раз хотїв я зібрати дїтей твоїх, як курка збирає курчат своїх під крила, й не схотїли!",
        "czech": "Jeruzaleme, Jeruzaleme, ktery zabijis proroky a kamenujes ty, kdo byli k tobe poslani; kolikrat jsem chtel shromazdit tve deti, tak jako kvocna shromazduje kuratka pod sva kridla, a nechteli jste!",
        "st_text": "Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!"
      }
    },
    {
      "id": 25575,
      "number": 38,
      "bookId": 51,
      "text": "Се, оставляется вам дом ваш пуст.",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 15322,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 12,
          "short": "Иер:12:7"
        },
        {
          "verseId": 15562,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 22,
          "short": "Иер:22:5"
        },
        {
          "verseId": 24052,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:35"
        }
      ],
      "translates": {
        "kassian": "Вот, оставляется вам дом ваш пуст.",
        "podstr": "Вот оставляется вам дом ваш пустой.",
        "csya": "Се, оставляется вам дом ваш пуст.",
        "averincev": "Вот, дом ваш будет оставлен и пуст.",
        "ungerov": "",
        "csya_old": "Се2, њставлsетсz вaмъ до1мъ вaшъ пyстъ.",
        "sovr_rbo": "",
        "latin": "Ecce relinquetur vobis domus vestra deserta.",
        "ukr": "Ось ваш дім залишається порожній для вас!",
        "nkjv": "See! Your house is left to you desolate;",
        "desnitsky": "",
        "tex_rec": "ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος.",
        "deutsch": "Siehe, euer Haus soll euch wüst gelassen werden.",
        "spanish": "Vuestra casa quedará desierta,",
        "peshitta": "ܗܳܐ ܡܶܫܬ݁ܒ݂ܶܩ ܠܟ݂ܽܘܢ ܒ݁ܰܝܬ݁ܟ݂ܽܘܢ ܚܰܪܒ݁ܳܐ܂",
        "bel_syomukha": "Вось, застаецца вам дом ваш пусты.",
        "nrt": "А теперь ваш дом оставляется вам пустым.",
        "romana": "Iata, casa voastra vi se lasa pustie;",
        "francais": "Voici, votre maison vous sera laissée déserte;",
        "italian": "Ecco: la vostra casa vi sarà lasciata deserta!",
        "old_georgian": "აჰა ესერა დაეტეოს თქუენგან სახლი თქუენი ოჴრად.",
        "portuguese": "Eis aí abandonada vos é a vossa casa.",
        "polish": "Oto wasz dom zostanie wam pusty.",
        "pobedonostsev": "Се, оставляется вам дом ваш пуст.",
        "new_text": "И вот «ваш Дом оставлен и пуст!»",
        "serbian": "Ето ће вам се оставити кућа ваша пуста.",
        "bulgarian": "Ето, оставя се вам домът ви пуст.",
        "Lutkovsky": "Так пусть же дом ваш остается пуст!",
        "bel_boc": "Вось, пакідаецца вам дом ваш пусты.",
        "ukr2": "Ось дім ваш лишиться вам порожній.",
        "ukr3": "Оце ж оставляєть ся вам дом ваш пустий.",
        "czech": "Hle, vas dum se vam ponechava pusty.",
        "st_text": "Се, оставляется вам дом ваш пуст."
      }
    },
    {
      "id": 25576,
      "number": 39,
      "bookId": 51,
      "text": "Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!",
      "chapter": 23,
      "chapterId": 1135,
      "parallels": [
        {
          "verseId": 30664,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 117,
          "short": "Пс:117:26"
        },
        {
          "verseId": 25454,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:9"
        },
        {
          "verseId": 24052,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:35"
        }
      ],
      "translates": {
        "kassian": "Ибо говорю вам: не увидите Меня отныне, доколе не скажете: \"Благословен Грядущий во имя Господне\".",
        "podstr": "Говорю ведь вам, нет не Меня увидите от ныне до [тех пор как] скажете, Благословен Приходящий в имени Господа.",
        "csya": "глаголю бо вам: (яко) не имате мене видети отселе, дондеже речете: благословен грядый во имя Господне.",
        "averincev": "Ибо говорю вам: не увидите Меня отныне, доколе не скажете: \"Благословен Приходящий во имя Господне!\"",
        "ungerov": "",
        "csya_old": "Гlю бо вaмъ: (ћкw) не и4мате мене2 ви1дэти tсе1лэ, до1ндеже рече1те: блгcве1нъ грzды1й во и4мz гDне.",
        "sovr_rbo": "",
        "latin": "Dico enim vobis, non me videbitis amodo, donec dicatis: Benedictus, qui venit in nomine Domini.",
        "ukr": "Говорю бо Я вам: Відтепер ви Мене не побачите, аж поки не скажете: Благословенний, Хто йде у Господнє Ім'я!",
        "nkjv": "for I say to you, you shall see Me no more till you say, 'Blessed is He who comes in the name of the Lord!' \"",
        "desnitsky": "",
        "tex_rec": "λέγω γὰρ ὑμῖν, οὐ μή με ἴδητε ἀπ᾽ ἄρτι ἕως ἂν εἴπητε, Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου.",
        "deutsch": "Denn ich sage euch: Ihr werdet mich von jetzt an nicht sehen, bis ihr sprecht: Gelobt sei, der da kommt im Namen des Herrn!",
        "spanish": "por que en verdad os digo que no me veréis más hasta que digáis: Bendito el que viene en el nombre del Señor.",
        "peshitta": "ܐܳܡܰܪܢܳܐ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܕ݁ܠܳܐ ܬ݁ܶܚܙܽܘܢܳܢܝ ܡܶܢ ܗܳܫܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܬ݂ܺܐܡܪܽܘܢ ܒ݁ܪܺܝܟ݂ ܗ݈ܽܘ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܰܫܡܶܗ ܕ݁ܡܳܪܝܳܐ܂",
        "bel_syomukha": "Бо кажу вам: ня ўбачыце Мяне ад сёньня, пакуль ня ўсклікнеце: \"дабраславёны Той, Хто ідзе ў імя Гасподняе!\".",
        "nrt": "Говорю вам, что вы уже не увидите Меня до тех пор, пока не скажете: «Благословен Тот, Кто приходит во Имя Господа!»",
        "romana": "Caci va zic voua: De acum nu Ma veti mai vedea, pana cand nu veti zice: Binecuvantat este Cel ce vine intru numele Domnului.",
        "francais": "car, je vous le dis, vous ne me verrez plus désormais, jusqu'à ce que vous disiez: Béni soit celui qui vient au nom du Seigneur!",
        "italian": "Vi dico infatti che non mi vedrete più finché non direte: Benedetto colui che viene nel nome del Signore!\".",
        "old_georgian": "რამეთუ გეტყჳ თქუენ: არღარა მიხილოთ მე ამიერითგან, ვიდრემდე სთქუათ: კურთხეულ არს მომავალი სახელითა უფლისათა.",
        "portuguese": "Pois eu vos declaro que desde agora de modo nenhum me vereis, até que digais: Bendito aquele que vem em\rnome do Senhor.",
        "polish": "Albowiem powiadam wam: Nie ujrzycie Mnie odtąd, aż powiecie: Błogosławiony, który przychodzi w imię Pańskie”.",
        "pobedonostsev": "Ибо сказываю вам: не увидите Меня отселе, доколе не воскликнете: благословен грядый во имя господне!",
        "new_text": "Говорю вам, вы не увидите Меня до тех пор, пока не скажете: «Благословен Идущий во имя Господа!»",
        "serbian": "Јер вам кажем: Нећете ме од сада видјети док не речете: Благословен који долази у име Господње.",
        "bulgarian": "Защото, казвам ви: няма да Ме видите отсега нататък, докле не кажете: благословен Идещият в име Господне!",
        "Lutkovsky": "Вот, Я говорю вам: отныне не увидите Меня до тех пор, \rпока не воскликнете: благословен Грядущий во имя Господне! \r(Пс 117.26)",
        "bel_boc": "Бо кажу вам: не ўбачыце Мяне ад сёння,\rпакуль не ўсклікнеце: \"благаславёны Той, Хто ідзе ў імя Гасподняе!\"",
        "ukr2": "Кажу бо вам: Ви не побачите мене віднині, доки не скажете: Благословен той, що йде в ім'я Господнє!”",
        "ukr3": "Глаголю бо вам: Не побачите мене від нинї, аж поки скажете: Благословен грядущий в імя Господнє!",
        "czech": "Nebot vam pravim, ze me neuzrite od nynejska az do chvile, kdy reknete: ‚Pozehnany, ktery prichazi ve jmenu Hospodinove.‘“",
        "st_text": "Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!"
      }
    }
  ]
}