{
  "id": 1136,
  "number": 24,
  "bookId": 51,
  "verseCount": 51,
  "title": "Глава 24",
  "verses": [
    {
      "id": 25577,
      "number": 1,
      "bookId": 51,
      "text": "И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 26339,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:1"
        },
        {
          "verseId": 26340,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:2"
        },
        {
          "verseId": 24382,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:5"
        },
        {
          "verseId": 24383,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:6"
        }
      ],
      "translates": {
        "kassian": "И выйдя из храма, Иисус хотел идти, и подошли ученики Его, чтобы показать Ему здания храма.",
        "podstr": "И вышедший Иисус из Храма шёл, и подошли ученики Его показать Ему строения Храма;",
        "csya": "И изшед Иисус идяше от церкве. И приступиша (к нему) ученицы его показати ему здания церковная.",
        "averincev": "И выйдя из Храма, Иисус пошел; и обступили Его ученики, желая показать Ему строения Храма.",
        "ungerov": "",
        "csya_old": "И# и3зше1дъ ї}съ и3дsше t це1ркве. И# приступи1ша (къ немY) ўчн7цы2 є3гw2 показaти є3мY зд†ніz церкHвнаz.",
        "sovr_rbo": "",
        "latin": "Et egressus Jesus de templo, ibat. Et accesserunt discipuli ejus, ut ostenderent ei aedificationes templi.",
        "ukr": "І вийшов Ісус і від храму пішов. І підійшли Його учні, щоб Йому показати будинки храмові.",
        "nkjv": "Then Jesus went out and departed from the temple, and His disciples came up to show Him the buildings of the temple.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐξελθὼν ὁ ᾽Ιησοῦς ἀπὸ τοῦ ἱεροῦ ἐπορεύετο, καὶ προσῆλθον οἱ μαθηταὶ αὐτοῦ ἐπιδεῖξαι αὐτῷ τὰς οἰκοδομὰς τοῦ ἱεροῦ·",
        "deutsch": "Und Jesus ging hinweg von dem Tempel, und seine Jünger traten zu ihm, daß sie ihm zeigten des Tempels Gebäude.",
        "spanish": "Saliendo Jesús del templo, se le acercaron sus discípulos y le mostraban las construcciones del templo.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܝܶܫܽܘܥ ܡܶܢ ܗܰܝܟ݁ܠܳܐ ܠܡܺܐܙܰܠ ܘܰܩܪܶܒ݂ܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܡܚܰܘܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܒ݁ܶܢܝܳܢܶܗ ܕ݁ܗܰܝܟ݁ܠܳܐ܂",
        "nrt": "Когда Иисус выходил из храма, к Нему подошли ученики, которые хотели показать Ему здания храма.",
        "romana": "Si iesind Iisus din templu, S-a dus si s-au apropiat de el ucenicii Lui, ca sa-I arate cladirile templului.",
        "francais": "Comme Jésus s'en allait, au sortir du temple, ses disciples s'approchèrent pour lui en faire remarquer les constructions.",
        "italian": "Mentre Gesù, uscito dal tempio, se ne andava, gli si avvicinarono i suoi discepoli per fargli osservare le costruzioni del tempio.",
        "old_georgian": "და გამოვიდა იესუ ტაძრისა მისგან და წარვიდოდა. და მოუჴდეს მას მოწაფენი მისნი და უჩუენებდეს შენებულსა მას ტაძრისასა.",
        "portuguese": "Ora, Jesus, tendo saído do templo, ia-se retirando, quando se aproximaram dele os seus discípulos, para lhe\rmostrarem os edifícios do templo.",
        "polish": "Gdy Jezus szedł po wyjściu ze świątyni, podeszli do Niego uczniowie, aby\rMu pokazać budowle świątyni.",
        "pobedonostsev": "И исшед, Иисус шел от храма; и приступили к Нему ученики Его, хотя показать Ему здания храма.",
        "new_text": "Иисус уже покидал Храм, когда Его ученики подошли к Нему, чтобы показать Ему храмовые строения.",
        "serbian": "И изишавши Исус иђаше од храма, и приступише му ученици његови да му покажу грађевине храма.",
        "bulgarian": "И когато Иисус излезе от храма и си отиваше, учениците Му се приближиха да Му покажат сградите на храма.",
        "Lutkovsky": "Выйдя из храма, Иисус хотел было уходить, \rно тут подошли к Нему ученики Его, \rчтобы показать храмовые строения.",
        "bel_boc": "І выйшаўшы, Іісус ішоў ад храма.\rІ прыступілі вучні Яго, каб паказаць Яму будынкі храма.",
        "ukr2": "Ісус вийшов з храму, і коли він ішов, учні його приступили до нього, щоб показати йому храмові будівлі.",
        "ukr3": "І, вийшовши Ісус, пійшов із церкви; і приступили ученики Його, показати Йому будівлю церковну.",
        "czech": "Kdyz Jezis vysel z chramu a odchazel odtud, pristoupili k nemu ucednici a ukazovali mu na chramove stavby.",
        "st_text": "И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма."
      }
    },
    {
      "id": 25578,
      "number": 2,
      "bookId": 51,
      "text": "Иисус же сказал им: видите ли всё это? Истинно говорю вам: не останется здесь камня на камне; всё будет разрушено.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 13008,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 9,
          "short": "Дан:9:26"
        },
        {
          "verseId": 26340,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:2"
        },
        {
          "verseId": 24274,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:44"
        },
        {
          "verseId": 24383,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:6"
        }
      ],
      "translates": {
        "kassian": "А Он ответил: видите вы всё это? Истинно говорю вам: не останется здесь камня на камне, который не будет опрокинут.",
        "podstr": "Он же ответивший сказал им, Не видите [ли] это всё? Истинно говорю вам, нет не будет оставлен здесь камень на камне который [бы] не был разрушен.",
        "csya": "Иисус же рече им: не видите ли вся сия? аминь глаголю вам, не имать остати зде камень на камени, иже не разорится.",
        "averincev": "Он же сказал им в ответ: \"Видите все это? Воистину говорю вам, что не останется камня на камне, который не будет низвержен\".",
        "ungerov": "",
        "csya_old": "І3}съ же рече2 и5мъ: не ви1дите ли вс‰ сі‰; ґми1нь гlю вaмъ, не и4мать њстaти здЁ кaмень на кaмени, и4же не разори1тсz.",
        "sovr_rbo": "",
        "latin": "Ipse autem respondens dixit illis: Videtis haec omnia? amen dico vobis, non relinquetur hic lapis super lapidem, qui non destruatur.",
        "ukr": "Він же промовив у відповідь їм: Чи бачите ви все оце? Поправді кажу вам: Не залишиться тут навіть камінь на камені, який не зруйнується!...",
        "nkjv": "And Jesus said to them, \"Do you not see all these things? Assuredly, I say to you, not one stone shall be left here upon another, that shall not be thrown down.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Οὐ βλέπετε ταῦτα πάντα; ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀφεθῇ ὧδε λίθος ἐπὶ λίθον ὃς οὐ καταλυθήσεται.",
        "deutsch": "Jesus aber sprach zu ihnen: Sehet ihr nicht das alles? Wahrlich, ich sage euch: Es wird hier nicht ein Stein auf dem anderen bleiben, der nicht zerbrochen werde.",
        "spanish": "El les dijo: ¿Veis todo esto? En verdad os digo que no quedará aquí piedra sobre piedra; todo será destruido.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܗܳܐ ܚܳܙܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܬ݁ܶܫܬ݁ܒ݂ܶܩ ܗܳܪܟ݁ܳܐ ܟ݁ܺܐܦ݂ ܥܰܠ ܟ݁ܺܐܦ݂ ܕ݁ܠܳܐ ܬ݁ܶܣܬ݁ܬ݂ܰܪ܂",
        "nrt": "– Видите все это? – спросил их Иисус. – Говорю вам истину: здесь не останется и камня на камне, все будет разрушено.",
        "romana": "Iar El, raspunzand, le-a zis: Vedeti toate acestea? Adevarat graiesc voua: Nu va ramane aici piatra pe piatra, care sa nu se risipeasca.",
        "francais": "Mais il leur dit: Voyez-vous tout cela? Je vous le dis en vérité, il ne restera pas ici pierre sur pierre qui ne soit renversée.",
        "italian": "Gesù disse loro: \"Vedete tutte queste cose? In verità vi dico, non resterà qui pietra su pietra che non venga diroccata\".",
        "old_georgian": "ხოლო იესუ ჰრქუა მათ: არა ჰხედავთა ამას ყოველსა? ამენ გეტყჳ თქუენ: არა დაშთეს აქა ქვაჲ ქვასა ზედა, რომელი არა დაირღუეს.",
        "portuguese": "Mas ele lhes disse: Não vedes tudo isto? Em verdade vos digo que não se deixará aqui pedra sobre pedra que\rnão seja derribada.",
        "polish": "Lecz On rzekł do nich: ”Widzicie to wszystko? Zaprawdę, powiadam wam,\rnie zostanie tu kamień na kamieniu, który by nie był zwalony”.",
        "pobedonostsev": "Иисус же сказал им: видите все сие? Истинно говорю вам: не останется здесь камня на камне; все будет разрушено.",
        "new_text": "— Вы видите все это? — спросил их Иисус. — Так знайте, здесь не останется камня на камне. Все будет разрушено!",
        "serbian": "А Исус им рече: Не видите ли све ово? Заиста вам кажем: Неће остати овдје ни камен на камену који се неће разметнути.",
        "bulgarian": "А Иисус им рече: виждате ли всичко това? Истина ви казвам: няма да остане тук камък на камък, който да не бъде сринат.",
        "Lutkovsky": "Он же, обратясь к ним, сказал: видите все это? \rУверяю вас: не останется здесь камня на камне, \rвсе будет разрушено.",
        "bel_boc": "Ён жа сказаў ім: ці бачыце ўсё гэта?\rПраўду кажу вам:\rне застанецца тут каменя на камені;\rусё будзе разбурана.",
        "ukr2": "Він же у відповідь сказав їм: “Чи бачите це все? Істинно кажу вам: Не лишиться тут камінь на камені, який не був би перевернений.”",
        "ukr3": "Ісус же рече їм: Чи бачите се все? Істино глаголю вам: Не зостанеть ся тут камінь на каменї, щоб не зруйновано.",
        "czech": "On vsak jim rekl: „Vidite toto vsechno? Amen, pravim vam, ze tu nezustane kamen na kameni, vsecko bude rozmetano.“",
        "st_text": "Иисус же сказал им: видите ли всё это? Истинно говорю вам: не останется здесь камня на камне; всё будет разрушено."
      }
    },
    {
      "id": 25579,
      "number": 3,
      "bookId": 51,
      "text": "Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 26341,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:3"
        },
        {
          "verseId": 26342,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:4"
        },
        {
          "verseId": 24384,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:7"
        }
      ],
      "translates": {
        "kassian": "Когда же сидел Он на горе Масличной, подошли к Нему ученики отдельно от других и спросили Его: скажи нам, когда это будет, и какое знамение Твоего пришествия и конца века?",
        "podstr": "Сидящего же Его на Горе Олив подошли к Нему ученики отдельно говорящие, Скажи нам когда это будет, и какое знамение Твоего пришествия и окончания века.",
        "csya": "Седящу же ему на горе елеонстей, приступиша к нему ученицы на едине, глаголюще: рцы нам, когда сия будут? и что есть знамение твоего пришествия и кончина века?",
        "averincev": "А когда сидел Он на Масличной горе, подошли к Нему ученики, чтобы наедине спросить: \"Скажи нам, когда это будет? И каково знамение Твоего пришествия и скончания века?\"",
        "ungerov": "",
        "csya_old": "Сэдsщу же є3мY на горЁ є3леHнстэй, приступи1ша къ немY ўчн7цы2 на є3ди1нэ, глаго1люще: рцы2 нaмъ, когдA сі‰ бyдутъ; и3 что2 є4сть знaменіе твоегw2 прише1ствіz и3 кончи1на вёка;",
        "sovr_rbo": "",
        "latin": "Sedente autem eo super montem Oliveti, accesserunt ad eum discipuli secreto, dicentes: Dic nobis, quando haec erunt? et quod signum adventus tui, et consummationis saeculi?",
        "ukr": "Коли ж Він сидів на Оливній горі, підійшли Його учні до Нього самотньо й спитали: Скажи нам, коли станеться це? І яка буде ознака приходу Твого й кінця віку?",
        "nkjv": "Now as He sat on the Mount of Olives, the disciples came to Him privately, saying, \"Tell us, when will these things be? And what will be the sign of Your coming, and of the end of the age?\"",
        "desnitsky": "",
        "tex_rec": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ ῎Ορους τῶν ᾽Ελαιῶν προσῆλθον αὐτῷ οἱ μαθηταὶ κατ᾽ ἰδίαν λέγοντες, Εἰπὲ ἡμῖν πότε ταῦτα ἔσται, καὶ τί τὸ σημεῖον τῆς σῆς παρουσίας καὶ συντελείας τοῦ αἰῶνος.",
        "deutsch": "Und als er auf dem Ölberge saß, traten zu ihm seine Jünger besonders und sprachen: Sage uns, wann wird das alles geschehen? Und welches wird das Zeichen sein deiner Zukunft und des Endes der Welt?",
        "spanish": "Y sentándose en el monte de los Olivos llegáronse a El aparte unos discípulos, diciendo: Dinos cuándo será todo esto y cuál la señal de tu venida y de la consumación del mundo.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܝܺܬ݂ܶܒ݂ ܝܶܫܽܘܥ ܥܰܠ ܛܽܘܪܳܐ ܕ݁ܙܰܝܬ݁ܶܐ ܩܪܶܒ݂ܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܒ݁ܰܝܢܰܝܗܽܘܢ ܘܠܶܗ ܐܶܡܰܪ ܠܰܢ ܐܶܡܰܬ݂ܝ ܗܳܠܶܝܢ ܢܶܗܘܝܳܢ ܘܡܳܢܳܐ ܗ݈ܝ ܐܳܬ݂ܳܐ ܕ݁ܡܶܐܬ݂ܺܝܬ݂ܳܟ݂ ܘܰܕ݂ܫܽܘܠܳܡܶܗ ܕ݁ܥܳܠܡܳܐ܂",
        "nrt": "Когда Иисус сидел на Масличной горе, ученики подошли к Нему наедине и спросили: – Скажи нам, когда это произойдет, и какое знамение укажет на Твое возвращение и на конец нынешнего мира?",
        "romana": "Si sezand El pe Muntele Maslinilor, au venit la El ucenicii, de o parte, zicand: Spune noua cand vor fi acestea si care este semnul venirii Tale si al sfarsitului veacului?",
        "francais": "Il s'assit sur la montagne des oliviers. Et les disciples vinrent en particulier lui faire cette question: Dis-nous, quand cela arrivera-t-il, et quel sera le signe de ton avènement et de la fin du monde?",
        "italian": "Sedutosi poi sul monte degli Ulivi, i suoi discepoli gli si avvicinarono e, in disparte, gli dissero: \"Dicci quando accadranno queste cose, e quale sarà il segno della tua venuta e della fine del mondo\".",
        "old_georgian": "და ვითარცა დაჯდა იგი მთასა მას ზეთისხილთასა, მოუჴდეს მას მოწაფენი თჳსაგან და ეტყოდეს: მითხარ ჩუენ, ოდეს იყოს ესე, და რაჲ არს სასწაული იგი შენისა მის მოსლვისაჲ და აღსასრული ამის სოფლისაჲ?",
        "portuguese": "E estando ele sentado no Monte das Oliveiras, chegaram-se a ele os seus discípulos em particular, dizendo:\r\nDeclara-nos quando serão essas coisas, e que sinal haverá da tua vinda e do fim do mundo.",
        "polish": "A gdy siedział na Górze Oliwnej, podeszli do Niego uczniowie i pytali na\r\nosobności: ”Powiedz nam, kiedy to nastąpi i jaki będzie znak Twego przyjścia i końca świata?”",
        "pobedonostsev": "Когда же сидел Он на горе Елеонской; приступили к Нему ученики наедине и вопрошали: скажи нам, когда сие будет, и какое знамение Твоего пришествия и кончины века?",
        "new_text": "Когда Он сидел на Масличной горе один, подошли к Нему ученики и спросили: — Скажи нам, когда это будет? И каким будет знак, по которому мы узнаем о Твоем возвращении и о конце этого мира?",
        "serbian": "А када сјеђаше на гори Маслинској, приступише му ученици насамо говорећи: Кажи нам кад ће то бити и какав је знак твога доласка и свршетка вијека?",
        "bulgarian": "И когато седеше на Елеонската планина, дойдоха учениците Му при Него насаме и рекоха: кажи ни, кога ще бъде това, и какъв ще е белегът за Твоето пришествие и за свършека на света?",
        "Lutkovsky": "И когда наедине с учениками Своими Он сидел на горе Елеонской, \r\nони обратились к Нему с вопросом: скажи нам, когда это будет, \r\nи будет ли какое-нибудь знамение \r\nпред Твоим пришествием и концом века сего?",
        "bel_boc": "Калі ж сядзеў Ён на гары Елеонскай,\r\nдык прыступілі да Яго вучні асобна,\r\nкажучы: скажы нам, калі гэта будзе?\r\nі якое знаменне Твайго прышэсця і сканчэння веку?",
        "ukr2": "І коли він сів на горі Оливній, його учні приступили до нього насамоті й запитували: “Скажи нам, коли це буде і який буде знак твого приходу й кінця світу?”",
        "ukr3": "Як же сидїв на горі Оливній, поприходили до Него ученики самотою, кажучи: Скажи нам, коли се буде? й який знак Твого приходу й кінця сьвіту?",
        "czech": "Kdyz sedel na Olivove hore a byli sami, pristoupili k nemu ucednici a rekli: „Povez nam, kdy to nastane a jake bude znameni tveho prichodu a skonani veku!“",
        "st_text": "Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?",
        "mt": "",
        "bel_syomukha": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25580,
      "number": 4,
      "bookId": 51,
      "text": "Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас,",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 25973,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:15"
        },
        {
          "verseId": 26343,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:5"
        },
        {
          "verseId": 24385,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:8"
        },
        {
          "verseId": 14119,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Еф:5:6"
        },
        {
          "verseId": 4958,
          "bookId": 71,
          "bookCode": "2oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 2,
          "short": "2 Фес:2:3"
        }
      ],
      "translates": {
        "kassian": "И ответил им Иисус: смотрите, чтобы кто не ввел вас в заблуждение.",
        "podstr": "И ответивший Иисус сказал им, Смотрите не кто-либо вас [чтобы] обманул;",
        "csya": "И отвещав Иисус рече им: блюдите, да никтоже вас прельстит:",
        "averincev": "Иисус сказал им в ответ: \"Берегитесь, чтобы кто не ввел вас в обман!",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ ї}съ рече2 и5мъ: блюди1те, да никто1же вaсъ прельсти1тъ:",
        "sovr_rbo": "",
        "latin": "Et respondens Jesus, dixit eis: Videte ne quis vos seducat:",
        "ukr": "Ісус же промовив у відповідь їм: Стережіться, щоб вас хто не звів!",
        "nkjv": "And Jesus answered and said to them: \"Take heed that no one deceives you.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς, Βλέπετε μή τις ὑμᾶς πλανήσῃ·",
        "deutsch": "Jesus aber antwortete und sprach zu ihnen: Sehet zu, daß euch nicht jemand verführe.",
        "spanish": "Jesús les respondió: Cuidad que nadie os engañe,",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܙܕ݁ܰܗ݈ܪܘ ܠܳܐ ܐ݈ܢܳܫ ܢܰܛܥܶܝܟ݂ܽܘܢ܂",
        "nrt": "Иисус ответил им: – Смотрите, чтобы никто не обманул вас.",
        "romana": "Raspunzand, Iisus le-a zis: Vedeti sa nu va amageasca cineva.",
        "francais": "Jésus leur répondit: Prenez garde que personne ne vous séduise.",
        "italian": "Gesù rispose: \"Guardate che nessuno vi inganni;",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ეკრძალენით, ნუ ვინმე გაცთუნნეს თქუენ,",
        "portuguese": "Respondeu-lhes Jesus: Acautelai-vos, que ninguém vos engane.",
        "polish": "Na to Jezus im odpowiedział: ”Strzeżcie się, żeby was kto nie zwiódł.",
        "pobedonostsev": "Иисус сказал им в ответ: блюдите, да никто вас не прельстит;",
        "new_text": "Иисус сказал: — Смотрите, чтобы вас не ввели в обман!",
        "serbian": "И одговарајући Исус рече им: Чувајте се да вас ко не превари.",
        "bulgarian": "А Иисус им отговори и рече: пазете се да ви не прелъсти някой;",
        "Lutkovsky": "В ответ Иисус сказал им: \rберегитесь, как бы кто не обманул вас,",
        "bel_boc": "І ў адказ Іісус сказаў ім:\rглядзіце, каб хто вас не ўвёў у зман;",
        "ukr2": "Ісус у відповідь мовив їм: “Глядіть, щоб ніхто не звів вас.",
        "ukr3": "І озвавшись Ісус, рече їм: Гледїть, щоб хто не звів вас.",
        "czech": "Jezis jim odpovedel: „Mejte se na pozoru, aby vas nekdo nesvedl.",
        "st_text": "Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас,"
      }
    },
    {
      "id": 25581,
      "number": 5,
      "bookId": 51,
      "text": "ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 15747,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 29,
          "short": "Иер:29:9"
        },
        {
          "verseId": 26344,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:6"
        }
      ],
      "translates": {
        "kassian": "Ибо многие придут под именем Моим, говоря: \"я Христос\", и многих введут в заблуждение.",
        "podstr": "многие ведь придут под именем Моим говорящие, Я есть Христос, и многих обманут.",
        "csya": "мнози бо приидут во имя мое, глаголюще: аз есмь Христос: и многи прельстят.",
        "averincev": "Ибо многие придут под Моим именем, говоря: \"я - Христос\"; и многих введут они в обман.",
        "ungerov": "",
        "csya_old": "мно1зи бо пріи1дутъ во и4мz мое2, глаго1люще: ѓзъ є4смь хrто1съ: и3 мнHги прельстsтъ.",
        "sovr_rbo": "",
        "latin": "multi enim venient in nomine meo, dicentes: Ego sum Christus: et multos seducent.",
        "ukr": "Бо багато хто прийде в Ім'я Моє, кажучи: Я Христос. І зведуть багатьох.",
        "nkjv": "For many will come in My name, saying, 'I am the Christ,' and will deceive many. ",
        "desnitsky": "",
        "tex_rec": "πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες, ᾽Εγώ εἰμι ὁ Χριστός, καὶ πολλοὺς πλανήσουσιν.",
        "deutsch": "Denn es werden viele kommen unter meinem Namen, und sagen: \"Ich bin Christus\" und werden viele verführen.",
        "spanish": "porque vendrán muchos en mi nombre y dirán: Yo soy el Mesías, y engañarán a muchos.",
        "peshitta": "ܣܰܓ݁ܺܝܶܐܐ ܓ݁ܶܝܪ ܢܺܐܬ݂ܽܘܢ ܒ݁ܫܶܡܝ ܘܢܺܐܡܪܽܘܢ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܡܫܺܝܚܳܐ ܘܣܰܓ݁ܺܝܶܐܐ ܢܶܛܥܽܘܢ܂",
        "nrt": "Потому что многие будут приходить под Моим Именем, говоря: «Я Христос», и многих обманут.",
        "romana": "Caci multi vor veni in numele Meu, zicand: Eu sunt Hristos, si pe multi ii vor amagi.",
        "francais": "Car plusieurs viendront sous mon nom, disant: C'est moi qui suis le Christ. Et ils séduiront beaucoup de gens.",
        "italian": "molti verranno nel mio nome, dicendo: Io sono il Cristo, e trarranno molti in inganno.",
        "old_georgian": "რამეთუ მრავალნი მოვიდოდიან სახელითა ჩემითა და იტყოდიან, ვითარმედ: მე ვარ ქრისტე, და მრავალთა აცთუნებდენ.",
        "portuguese": "Porque muitos virão em meu nome, dizendo: Eu sou o Cristo; a muitos enganarão.",
        "polish": "Wielu bowiem przyjdzie pod moim imieniem i będą mówić: Ja jestem Mesjaszem. I wielu w błąd wprowadzą.",
        "pobedonostsev": "ибо многие прийдут во имя Мое и будут говорить: я Христос, и многих прельстят.",
        "new_text": "Многие будут приходить под Моим именем и говорить: «Я — Помазанник Божий!» — и многих введут в обман.",
        "serbian": "Јер ће многи доћи у име моје говорећи:  Ја сам Христос. И многе ће преварити.",
        "bulgarian": "защото мнозина ще дойдат в Мое име, говорейки: аз съм Христос; и ще прелъстят мнозина.",
        "Lutkovsky": "ибо многие придут под именем Моим, \rутверждая: это я - Христос; \rи многих обманут.",
        "bel_boc": "бо многія прыйдуць пад імем Маім\rі будуць казаць: \"я Хрыстос\", —\rі многіх ўвядуць у зман.",
        "ukr2": "Багато бо прийде в моє ім'я, що будуть казати: Я – Христос, – і зведуть багатьох.",
        "ukr3": "Багато бо приходити ме в імя моє, кажучи: Я Христос; і зведуть многих.",
        "czech": "Nebot mnozi prijdou v mem jmenu a budou rikat ‚ja jsem Mesias ‘ a svedou mnohe.",
        "st_text": "ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят."
      }
    },
    {
      "id": 25582,
      "number": 6,
      "bookId": 51,
      "text": "Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 5932,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 15,
          "short": "2 Пар:15:6"
        },
        {
          "verseId": 16335,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 5,
          "short": "Иер:5:10"
        },
        {
          "verseId": 26345,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:7"
        }
      ],
      "translates": {
        "kassian": "Предстоит же вам в будущем слышать о войнах и военных слухах. Смотрите, не ужасайтесь; ибо это должно произойти, но это еще не конец.",
        "podstr": "Будете же слышать [о] войнах и [о] слухах войн; смотрите, не будьте напуганы; надлежит ведь случиться, но ещё не есть оно конец.",
        "csya": "Услышати же имате брани и слышания бранем. Зрите, не ужасайтеся, подобает бо всем (сим) быти: но не тогда есть кончина.",
        "averincev": "Вам предстоит также слышать о войнах и о слухах о войнах; смотрите, не ужасайтесь! Ибо так должно быть, но это еще не конец.",
        "ungerov": "",
        "csya_old": "Ўслы1шати же и4мате бр†ни и3 слы6шаніz брaнемъ. Зри1те, не ўжасaйтесz, подобaетъ бо всBмъ (си6мъ) бы1ти: но не тогдA є4сть кончи1на.",
        "sovr_rbo": "",
        "latin": "Audituri enim estis praelia, et opiniones praeliorum. Videte ne turbemini: oportet enim haec fieri, sed nondum est finis:",
        "ukr": "Ви ж про війни почуєте, і про воєнні чутки, глядіть, не лякайтесь, бо статись належить тому. Але це не кінець ще.",
        "nkjv": "And you will hear of wars and rumors of wars. See that you are not troubled; for all these things must come to pass, but the end is not yet.",
        "desnitsky": "",
        "tex_rec": "μελλήσετε δὲ ἀκούειν πολέμους καὶ ἀκοὰς πολέμων· ὁρᾶτε, μὴ θροεῖσθε· δεῖ γὰρ γενέσθαι, ἀλλ᾽ οὔπω οὐκ ἐστὶν τὸ τέλος.",
        "deutsch": "Ihr werdet hören Kriege und Geschrei von Kriegen; sehet zu und erschreckt euch nicht. Das muß zum ersten alles geschehen; aber es ist noch nicht das Ende da.",
        "spanish": "Oiréis hablar de guerras y rumores de guerras; pero no os turbéis, porque es preciso que esto suceda, mas no es aún el fin.",
        "peshitta": "ܥܬ݂ܺܝܕ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܠܡܶܫܡܰܥ ܩܺܐܪܣܶܐ ܘܫܶܡܥܳܐ ܕ݁ܰܩܪܳܒ݂ܶܐ ܚܙܰܘ ܠܳܐ ܬ݁ܶܬ݁ܕ݁ܰܘܕ݂ܽܘܢ ܘܳܠܶܐ ܓ݁ܶܝܪ ܕ݁ܟ݂ܽܠܗܶܝܢ ܢܶܗܘܝܳܢ ܐܶܠܳܐ ܠܳܐ ܥܕ݂ܰܟ݁ܺܝܠ ܫܽܘܠܳܡܳܐ܂",
        "nrt": "Вы услышите о войнах, настоящих и грядущих, но пусть вас это не пугает. Все это должно произойти, но это еще не конец.",
        "romana": "Si veti auzi de razboaie si de zvonuri de razboaie; luati seama sa nu va speriati, caci trebuie sa fie toate, dar inca nu este sfarsitul.",
        "francais": "Vous entendrez parler de guerres et de bruits de guerres: gardez-vous d'être troublés, car il faut que ces choses arrivent. Mais ce ne sera pas encore la fin.",
        "italian": "Sentirete poi parlare di guerre e di rumori di guerre. Guardate di non allarmarvi; è necessario che tutto questo avvenga, ma non è ancora la fine.",
        "old_georgian": "და გესმოდიან ბრძოლანი და ჰამბავნი ბრძოლათანი, იხილეთ და ნუ შესძრწუნდებით, რამეთუ ჯერ-არს ესე ყოველი ყოფად, არამედ არღა არს აღსასრული.",
        "portuguese": "E ouvireis falar de guerras e rumores de guerras; olhai não vos perturbeis; porque forçoso é que assim aconteça;\r\nmas ainda não é o fim.",
        "polish": "Będziecie słyszeć o wojnach i o pogłoskach wojennych; uważajcie, nie trwóżcie\r\nsię tym. To musi się stać, ale to jeszcze nie koniec!",
        "pobedonostsev": "Услышите и о бранях, и слухи бранные. Смотрите, не ужасайтесь: ибо надлежит всему тому быть; но то еще не конец.",
        "new_text": "Вы услышите о ближних и дальних войнах — смотрите, не пугайтесь! Так и должно быть, но это еще не конец.",
        "serbian": "Чућете ратове и гласове о ратовима. Гледајте да се не уплашите; јер треба све то да се збуде. Али још није крај.",
        "bulgarian": "Ще чувате боеве и вести за войни. Внимавайте, не се смущавайте, понеже всичко това трябва да стане; ала туй не е още краят.",
        "Lutkovsky": "Когда же станут доходить до вас слухи о битвах и войнах, \r\nсмотрите, не ужасайтесь: \r\nэто должно произойти, \r\nно это еще не конец.",
        "bel_boc": "Таксама пачуеце пра войны і ваенныя чуткі.\r\nГлядзіце, не жахайцеся;\r\nбо павінна ўсё тое быць.\r\nАле гэта яшчэ не канец:",
        "ukr2": "Ви почуєте про війни та воєнні поголоски; глядіть же, не тривожтесь, бо треба, щоб це все сталося, але це не кінець ще.",
        "ukr3": "Чути мете ж про войни й чутки воєнні; гледїть же, не трівожтесь; мусить бо все статись, та се ще не конець.",
        "czech": "Budete slyset valecny ryk a zvesti o valkach; hledte, abyste se nelekali. Musi to byt, ale to jeste nebude konec.",
        "st_text": "Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:",
        "mt": "",
        "bel_syomukha": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": ""
      }
    },
    {
      "id": 25583,
      "number": 7,
      "bookId": 51,
      "text": "ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 26346,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:8"
        }
      ],
      "translates": {
        "kassian": "Ибо восстанет народ на народ и царство на царство, и будут голод и землетрясения по местам;",
        "podstr": "Будет поднят ведь народ на народ и царство на царство, и будут голоды и землетрясения по местам;",
        "csya": "Востанет бо язык на язык, и царство на царство: и будут глади и пагубы и труси по местом:",
        "averincev": "Да, восстанет народ на народ и царство на царство, и повсюду будет голод, и мор, и землетрясения;",
        "ungerov": "",
        "csya_old": "Востaнетъ бо kзы1къ на kзы1къ, и3 цaрство на цaрство: и3 бyдутъ глaди и3 п†губы и3 трyси по мёстwмъ:",
        "sovr_rbo": "",
        "latin": "consurget enim gens in gentem, et regnum in regnum, et erunt pestilentiae, et fames, et terraemotus per loca:",
        "ukr": "Бо повстане народ на народ, і царство на царство, і голод, мор та землетруси настануть місцями.",
        "nkjv": "For nation will rise against nation, and kingdom against kingdom. And there will be famines, pestilences, and earthquakes in various places.",
        "desnitsky": "",
        "tex_rec": "ἐγερθήσεται γὰρ ἔθνος ἐπὶ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, καὶ ἔσονται λιμοὶ καὶ σεισμοὶ κατὰ τόπους·",
        "deutsch": "Denn es wird sich empören ein Volk wider das andere und ein Königreich gegen das andere, und werden sein Pestilenz und teure Zeit und Erdbeben hin und wieder.",
        "spanish": "Se levantará nación contra nación y reino contra reino, y habrá hambres y terremotos en diversos lugares;",
        "peshitta": "ܢܩܽܘܡ ܓ݁ܶܝܪ ܥܰܡܳܐ ܥܰܠ ܥܰܡܳܐ ܘܡܰܠܟ݁ܽܘܬ݂ܳܐ ܥܰܠ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܘܢܶܗܘܽܘܢ ܟ݁ܰܦ݂ܢܶܐ ܘܡܰܘܬ݁ܳܢܶܐ ܘܙܰܘܥܶܐ ܒ݁ܕ݂ܽܘܟ݁ܳܐ ܕ݁ܽܘܟ݁ܳܐ܂",
        "nrt": "Потому что народ поднимется на народ и царство на царство, в разных местах будет голод и землетрясения.",
        "romana": "Caci se va ridica neam peste neam si imparatie peste imparatie si va fi foamete si ciuma si cutremure pe alocuri.",
        "francais": "Une nation s'élèvera contre une nation, et un royaume contre un royaume, et il y aura, en divers lieux, des famines et des tremblements de terre.",
        "italian": "Si solleverà popolo contro popolo e regno contro regno; vi saranno carestie e terremoti in vari luoghi;",
        "old_georgian": "რამეთუ აღდგეს ნათესავი ნათესავსა ზედა და მეუფებაჲ მეუფებასა ზედა, და იყვნენ სიყმილნი და სრვანი და ძრვანი ადგილად-ადგილად.",
        "portuguese": "Porquanto se levantará nação contra nação, e reino contra reino; e haverá fomes e terremotos em vários lugares.",
        "polish": "Powstanie bowiem naród przeciw narodowi i królestwo przeciw królestwu.\rBędzie głód i zaraza, a miejscami trzęsienia ziemi.",
        "pobedonostsev": "Восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;",
        "new_text": "Восстанет народ на народ и царство на царство, будет голод и землетрясения во многих местах,",
        "serbian": "Јер ће устати народ на народ и царство на царство и биће глади и помора и земљотреса по свијету.",
        "bulgarian": "Защото ще въстане народ против народ, и царство против царство; и на места ще има глад, мор и трусове;",
        "Lutkovsky": "Ибо восстанет народ на народ и царство на царство; \rбудут и болезни, \rи голод, \rи землетрясения.",
        "bel_boc": "бо паўстане народ на народ і царства на царства;\rі будзе голад і мор, і землятрусы месцамі;",
        "ukr2": "Народ бо на народ повстане й царство на царство. Голод, чума та землетруси будуть по різних місцях,",
        "ukr3": "Бо встане нарід на нарід і царство на царство, й буде голоднеча, й помір, і трус по місцях.",
        "czech": "Povstane narod proti narodu a kralovstvi proti kralovstvi, bude hlad a zemetreseni na mnoha mistech.",
        "st_text": "ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;"
      }
    },
    {
      "id": 25584,
      "number": 8,
      "bookId": 51,
      "text": "всё же это - начало болезней.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 26346,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:8"
        }
      ],
      "translates": {
        "kassian": "всё же это начало мук рождения.",
        "podstr": "всё же это начало родовых мук.",
        "csya": "вся же сия начало болезнем.",
        "averincev": "но все это - начало родовых мук.",
        "ungerov": "",
        "csya_old": "вс‰ же сі‰ начaло болёзнемъ.",
        "sovr_rbo": "",
        "latin": "haec autem omnia initia sunt dolorum.",
        "ukr": "А все це початок терпінь породільних.",
        "nkjv": "All these are the beginning of sorrows.",
        "desnitsky": "",
        "tex_rec": "πάντα δὲ ταῦτα ἀρχὴ ὠδίνων.",
        "deutsch": "Da wird sich allererst die Not anheben.",
        "spanish": "pero todo esto es el comienzo de los dolores.",
        "peshitta": "ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܟ݁ܽܠܗܶܝܢ ܪܺܫܳܐ ܐܶܢܶܝܢ ܕ݁ܚܶܒ݂ܠܶܐ܂",
        "nrt": "Но все это лишь начало родовых схваток.",
        "romana": "Dar toate acestea sunt inceputul durerilor.",
        "francais": "Tout cela ne sera que le commencement des douleurs.",
        "italian": "ma tutto questo è solo l'inizio dei dolori.",
        "old_georgian": "ხოლო ესე ყოველი დასაბამი სალმობათაჲ არს.",
        "portuguese": "Mas todas essas coisas são o princípio das dores.",
        "polish": "Lecz to wszystko jest dopiero początkiem boleści.",
        "pobedonostsev": "все же сие начало болезням.",
        "new_text": "но все это только родовые схватки.",
        "serbian": "А то је све почетак страдања.",
        "bulgarian": "а всичко това е начало на болки.",
        "Lutkovsky": "Но это - начало бедствий.",
        "bel_boc": "а ўсё гэта — пачатак пакут.",
        "ukr2": "та все це – початок страждання.",
        "ukr3": "Все ж се почин горя.",
        "czech": "Ale to vse bude teprve zacatek bolesti.",
        "st_text": "всё же это - начало болезней."
      }
    },
    {
      "id": 25585,
      "number": 9,
      "bookId": 51,
      "text": "Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 25030,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:17"
        },
        {
          "verseId": 26347,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:9"
        },
        {
          "verseId": 24389,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:12"
        },
        {
          "verseId": 18174,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:20"
        }
      ],
      "translates": {
        "kassian": "Тогда будут предавать вас на страдание и будут убивать вас; и вы будете ненавидимы всеми народами за имя Мое.",
        "podstr": "Тогда будут передавать вас на угнетение и будут убивать вас, и будете ненавидимы всеми народами из-за имени Моего.",
        "csya": "Тогда предадят вы в скорби и убиют вы: и будете ненавидими всеми языки имене моего ради.",
        "averincev": "Тогда станут вас предавать на терзание и убивать вас, и станете вы ненавистны всем народам ради имени Моего.",
        "ungerov": "",
        "csya_old": "ТогдA предадsтъ вы2 въ скHрби и3 ўбію1тъ вы2: и3 бyдете ненави1дими всёми kзы6ки и4мене моегw2 рaди.",
        "sovr_rbo": "",
        "latin": "Tunc tradent vos in tribulationem, et occident vos: et eritis odio omnibus gentibus propter nomen meum.",
        "ukr": "На муки тоді видаватимуть вас, і вбиватимуть вас, і вас будуть ненавидіти всі народи за Ймення Моє.",
        "nkjv": "Then they will deliver you up to tribulation and kill you, and you will be hated by all nations for My name's sake. ",
        "desnitsky": "",
        "tex_rec": "τότε παραδώσουσιν ὑμᾶς εἰς θλῖψιν καὶ ἀποκτενοῦσιν ὑμᾶς, καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων τῶν ἐθνῶν διὰ τὸ ὄνομά μου.",
        "deutsch": "Alsdann werden sie euch überantworten in Trübsal und werden euch töten. Und ihr müßt gehaßt werden um meines Namens willen von allen Völkern.",
        "spanish": "Entonces os entregarán a los tormentos y os matarán, y seréis aborrecidos de todos los pueblos a causa de mi nombre.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܰܫܠܡܽܘܢܳܟ݂ܽܘܢ ܠܽܐܘܠܨܳܢܶܐ ܘܢܶܩܛܠܽܘܢܳܟ݂ܽܘܢ ܘܬ݂ܶܗܘܽܘܢ ܣܢܺܝܐܝܺܢ ܡܶܢ ܟ݁ܽܠܗܽܘܢ ܥܰܡ݈ܡܶܐ ܡܶܛܽܠ ܫܶܡܝ܂",
        "nrt": "Тогда вас будут выдавать, мучить и убивать, и все народы будут ненавидеть вас из-за Меня.",
        "romana": "Atunci va vor da pe voi spre asuprire si va vor ucide si veti fi urati de toate neamurile pentru numele Meu.",
        "francais": "Alors on vous livrera aux tourments, et l'on vous fera mourir; et vous serez haïs de toutes les nations, à cause de mon nom.",
        "italian": "Allora vi consegneranno ai supplizi e vi uccideranno, e sarete odiati da tutti i popoli a causa del mio nome.",
        "old_georgian": "მაშინ მიგცნენ თქუენ ჭირსა და მოგწყჳდნენ თქუენ, და იყვნეთ თქუენ მოძულებულ ყოველთაგან წარმართთა სახელისა ჩემისათჳს.",
        "portuguese": "Então sereis entregues à tortura, e vos matarão; e sereis odiados de todas as nações por causa do meu nome.",
        "polish": "Wtedy wydadzą was na udrękę i będą was zabijać, i będziecie w nienawiści\ru wszystkich narodów, z powodu mego imienia.",
        "pobedonostsev": "Тогда будут предавать вас на страдания и убивать вас; и будете ненавидимы всеми народами имени Моего ради.",
        "new_text": "Будут тогда вас мучить и убивать, и все народы из-за Меня вас будут ненавидеть.",
        "serbian": "Тада ће вас предати на муке, и побиће вас, и сви ће вас народи омрзнути због имена мога.",
        "bulgarian": "Тогава ще ви предадат на мъки и ще ви убият; и ще бъдете мразени от всички народи, заради Моето име.",
        "Lutkovsky": "Тогда станут вас предавать на мучения и убивать вас, \rи все народы будут ненавидеть вас из-за имени Моего \r(Ис 66.5)",
        "bel_boc": "Тады будуць выдаваць вас на пакуты і забіваць вас;\rі вы будзеце зненавіджаныя ўсімі народамі за імя Маё.",
        "ukr2": "Тоді видадуть вас на муки й уб'ють вас; вас будуть ненавидіти всі народи імени мого ради.",
        "ukr3": "Тодї видавати муть вас на муки, й вбивати муть вас; і зненавидять вас усї народи задля імя мого.",
        "czech": "Tehdy vas budou vydavat v souzeni i na smrt a vsechny narody vas budou nenavidet pro me jmeno.",
        "st_text": "Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;"
      }
    },
    {
      "id": 25586,
      "number": 10,
      "bookId": 51,
      "text": "и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "И тогда соблазнятся многие; и будут друг друга предавать, и ненавидеть друг друга;",
        "podstr": "И тогда разуверятся многие и друг друга будут передавать и возненавидят друг друга;",
        "csya": "И тогда соблазнятся мнози, и друг друга предадят, и возненавидят друг друга:",
        "averincev": "И многие тогда впадут в соблазн, и станут друг друга предавать и возненавидят друг друга.",
        "ungerov": "",
        "csya_old": "И# тогдA соблазнsтсz мно1зи, и3 дрyгъ дрyга предадsтъ, и3 возненави1дzтъ дрyгъ дрyга:",
        "sovr_rbo": "",
        "latin": "Et tunc scandalizabuntur multi, et invicem tradent, et odio habebunt invicem.",
        "ukr": "І багато-хто в той час спокусяться, і видавати один одного будуть, і один одного будуть ненавидіти.",
        "nkjv": "And then many will be offended, will betray one another, and will hate one another.",
        "desnitsky": "",
        "tex_rec": "καὶ τότε σκανδαλισθήσονται πολλοὶ καὶ ἀλλήλους παραδώσουσιν καὶ μισήσουσιν ἀλλήλους·",
        "deutsch": "Dann werden sich viele ärgern und werden untereinander verraten und werden sich untereinander hassen.",
        "spanish": "Entonces se escandalizarán muchos y unos a otros se harán traición y se aborrecerán;",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܶܬ݂ܟ݁ܰܫܠܽܘܢ ܣܰܓ݁ܺܝܶܐܐ ܘܢܶܣܢܽܘܢ ܚܰܕ݂ ܠܚܰܕ݂ ܘܢܰܫܠܡܽܘܢ ܚܰܕ݂ ܠܚܰܕ݂܂",
        "nrt": "Многие тогда отвернутся от веры, будут предавать и ненавидеть друг друга.",
        "romana": "Atunci multi se vor sminti si se vor vinde unii pe altii; si se vor uri unii pe altii.",
        "francais": "Alors aussi plusieurs succomberont, et ils se trahiront, se haïront les uns les autres.",
        "italian": "Molti ne resteranno scandalizzati, ed essi si tradiranno e odieranno a vicenda.",
        "old_georgian": "და მაშინ დაჰბრკოლდებოდიან მრავალნი და ურთიერთას შინა-განსცემდენ და სძულობდენ ურთიერთას.",
        "portuguese": "Nesse tempo muitos hão de se escandalizar, e trair-se uns aos outros, e mutuamente se odiarão.",
        "polish": "Wówczas wielu zachwieje się w wierze; będą się wzajemnie wydawać i jedni\rdrugich nienawidzić.",
        "pobedonostsev": "И тогда соблазнятся многие; и друг друга предадят, и возненавидят друг друга;",
        "new_text": "Многие тогда откажутся от веры и будут друг друга предавать и ненавидеть.",
        "serbian": "И тада ће се многи саблазнити, и издаће један другога и омрзнуће један другога.",
        "bulgarian": "Тогава мнозина ще се съблазнят; и един други ще се предадат, и един други ще се намразят;",
        "Lutkovsky": "Тогда многие ожесточатся и возненавидят друг друга, \rи станут предавать друг друга.",
        "bel_boc": "І тады спакусяцца многія;\rі адзін аднаго будуць выдаваць,\rі ўзненавідзяць адзін аднаго;",
        "ukr2": "Багато тоді спокусяться і видаватимуть один одного й будуть ненавидіти один одного.",
        "ukr3": "І тодї поблазнять ся многі, й видавати муть одно одного, й ненавидїти муть одно одного.",
        "czech": "A tehdy mnozi odpadnou a navzajem se budou zrazovat a jedni druhe nenavidet;",
        "st_text": "и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;"
      }
    },
    {
      "id": 25587,
      "number": 11,
      "bookId": 51,
      "text": "и многие лжепророки восстанут, и прельстят многих;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 6670,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "2 Пет:2:1"
        }
      ],
      "translates": {
        "kassian": "и многие лжепророки восстанут и многих введут в заблуждение;",
        "podstr": "и многие лжепророки поднимутся и обманут многих;",
        "csya": "и мнози лжепророцы востанут и прельстят многия:",
        "averincev": "И многие лжепророки объявятся, и введут в соблазн многих.",
        "ungerov": "",
        "csya_old": "и3 мно1зи лжепроро1цы востaнутъ и3 прельстsтъ мнHгіz:",
        "sovr_rbo": "",
        "latin": "Et multi pseudoprophetae surgent, et seducent multos.",
        "ukr": "Постане багато фальшивих пророків, і зведуть багатьох.",
        "nkjv": "Then many false prophets will rise up and deceive many.",
        "desnitsky": "",
        "tex_rec": "καὶ πολλοὶ ψευδοπροφῆται ἐγερθήσονται καὶ πλανήσουσιν πολλούς·",
        "deutsch": "Und es werden sich viel falsche Propheten erheben und werden viele verführen.",
        "spanish": "y se levantarán muchos falsos profetas que engañarán a muchos,",
        "peshitta": "ܘܣܰܓ݁ܺܝܶܐܐ ܢܒ݂ܺܝܶܐ ܕ݁ܰܓ݁ܳܠܶܐ ܢܩܽܘܡܽܘܢ ܘܢܰܛܥܽܘܢ ܠܣܰܓ݁ܺܝܶܐܐ܂",
        "nrt": "Появится много лжепророков, которые многих обманут.",
        "romana": "Si multi prooroci mincinosi se vor scula si vor amagi pe multi.",
        "francais": "Plusieurs faux prophètes s'élèveront, et ils séduiront beaucoup de gens.",
        "italian": "Sorgeranno molti falsi profeti e inganneranno molti;",
        "old_georgian": "და მრავალნი ცრუ-წინაწარმეტყუელნი აღდგენ და აცთუნებდენ მრავალთა.",
        "portuguese": "Igualmente hão de surgir muitos falsos profetas, e enganarão a muitos;",
        "polish": "Powstanie wielu fałszywych proroków i wielu w błąd wprowadzą;",
        "pobedonostsev": "и многие лжепророки восстанут и прельстят многих;",
        "new_text": "Много лжепророков явятся в те времена и многих введут в обман.",
        "serbian": "И изићи ће многи лажни пророци и превариће многе.",
        "bulgarian": "много лъжепророци ще се подигнат и ще прелъстят мнозина;",
        "Lutkovsky": "И появятся многие лжепророки, \rи многих обманут.",
        "bel_boc": "і многія ілжэпрарокі паўстануць\rі ўвядуць у зман многіх;",
        "ukr2": "Чимало лжепророків устане і зведуть багато людей.",
        "ukr3": "І багато лжепророків устане, й зведуть многих.",
        "czech": "povstanou lzivi proroci a mnohe svedou,",
        "st_text": "и многие лжепророки восстанут, и прельстят многих;"
      }
    },
    {
      "id": 25588,
      "number": 12,
      "bookId": 51,
      "text": "и, по причине умножения беззакония, во многих охладеет любовь;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "и от умножения беззакония, во многих охладеет любовь.",
        "podstr": "и через умножение беззакония охладеет любовь многих.",
        "csya": "и за умножение беззакония, изсякнет любы многих.",
        "averincev": "И от того, что умножится беззаконие, любовь во многих охладеет.",
        "ungerov": "",
        "csya_old": "и3 за ўмноже1ніе беззако1ніz, и3зсsкнетъ любы2 мно1гихъ.",
        "sovr_rbo": "",
        "latin": "Et quoniam abundavit iniquitas, refrigescet caritas multorum:",
        "ukr": "І через розріст беззаконства любов багатьох охолоне.",
        "nkjv": "And because lawlessness will abound, the love of many will grow cold.",
        "desnitsky": "",
        "tex_rec": "καὶ διὰ τὸ πληθυνθῆναι τὴν ἀνομίαν ψυγήσεται ἡ ἀγάπη τῶν πολλῶν.",
        "deutsch": "und dieweil die Ungerechtigkeit wird überhandnehmen, wird die Liebe in vielen erkalten.",
        "spanish": "y por el exceso de la maldad se enfriará la caridad de muchos;",
        "peshitta": "ܘܡܶܛܽܠ ܣܰܓ݁ܺܝܐܽܘܬ݂ ܥܰܘܠܳܐ ܢܦ݂ܽܘܓ݂ ܚܽܘܒ݁ܳܐ ܕ݁ܣܰܓ݁ܺܝܶܐܐ܂",
        "nrt": "И от умножения зла во многих охладеет любовь,",
        "romana": "Iar din pricina inmultirii faradelegii, iubirea multora se va raci.",
        "francais": "Et, parce que l'iniquité se sera accrue, la charité du plus grand nombre se refroidira.",
        "italian": "per il dilagare dell'iniquità, l'amore di molti si raffredderà.",
        "old_georgian": "და განმრავლებითა უსჯულოებისაჲთა განჴმეს სიყუარული მრავალთაჲ.",
        "portuguese": "e, por se multiplicar a iniquidade, o amor de muitos esfriará.",
        "polish": "a ponieważ wzmoże się nieprawość, oziębnie miłość wielu.",
        "pobedonostsev": "и за умножение беззакония иссякнет любовь многих.",
        "new_text": "Из-за того что умножится зло, у многих остынет любовь.",
        "serbian": "И зато што ће се умножити безакоње, охладњеће љубав многих.",
        "bulgarian": "и понеже беззаконието ще се умножи, у мнозина ще изстине любовта;",
        "Lutkovsky": "И когда умножится беззаконие, во многих оскудеет любовь.",
        "bel_boc": "і з-за памнажэння беззаконнасці ахалоне любоў у многіх;",
        "ukr2": "Через те, що розбуяє беззаконня, любов багатьох охолоне.",
        "ukr3": "І задля намноженого беззаконня, прохолоне любов многих.",
        "czech": "a protoze se rozmuze nepravost, vychladne laska mnohych.",
        "st_text": "и, по причине умножения беззакония, во многих охладеет любовь;"
      }
    },
    {
      "id": 25589,
      "number": 13,
      "bookId": 51,
      "text": "претерпевший же до конца спасется.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 15131,
          "bookId": 66,
          "bookCode": "k-galatam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Гал:6:9"
        }
      ],
      "translates": {
        "kassian": "Претерпевший же до конца, тот будет спасен.",
        "podstr": "Же выстоявший в конец этот будет спасён.",
        "csya": "Претерпевый же до конца, той спасется.",
        "averincev": "Но тот, кто претерпит все до конца, будет спасен.",
        "ungerov": "",
        "csya_old": "Претерпёвый же до концA, то1й спасе1тсz.",
        "sovr_rbo": "",
        "latin": "qui autem perseveraverit usque in finem, hic salvus erit.",
        "ukr": "А хто витерпить аж до кінця, той буде спасений!",
        "nkjv": "But he who endures to the end shall be saved.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ὑπομείνας εἰς τέλος οὗτος σωθήσεται.",
        "deutsch": "Wer aber beharret bis ans Ende, der wird selig.",
        "spanish": "mas el que perseverare hasta el fin, ése será salvo.",
        "peshitta": "ܡܰܢ ܕ݁ܰܢܣܰܝܒ݁ܰܪ ܕ݁ܶܝܢ ܥܕ݂ܰܡܳܐ ܠܚܰܪܬ݂ܳܐ ܗܽܘ ܢܺܚܶܐ܂",
        "nrt": "но тот, кто выстоит до конца, будет спасен.",
        "romana": "Dar cel ce va rabda pana sfarsit, acela se va mantui.",
        "francais": "Mais celui qui persévérera jusqu'à la fin sera sauvé.",
        "italian": "Ma chi persevererà sino alla fine, sarà salvato.",
        "old_georgian": "ხოლო რომელმან დაითმინოს სრულიად, იგი ცხოვნდეს.",
        "portuguese": "Mas quem perseverar até o fim, esse será salvo.",
        "polish": "Lecz kto wytrwa do końca, ten będzie zbawiony.",
        "pobedonostsev": "Претерпевший же до конца спасется.",
        "new_text": "Но кто выдержит до конца, будет спасен.",
        "serbian": "Али ко претрпи до краја, тај ће се спасти.",
        "bulgarian": "а който претърпи докрай, той ще бъде спасен.",
        "Lutkovsky": "Претерпевший же до конца - спасется.",
        "bel_boc": "а хто выцерпіць да канца, уратуецца.",
        "ukr2": "Але хто витримає до останку, той спасеться.",
        "ukr3": "Хто ж видержить до останку, той спасеть ся.",
        "czech": "Ale kdo vytrva az do konce, bude spasen.",
        "st_text": "претерпевший же до конца спасется."
      }
    },
    {
      "id": 25590,
      "number": 14,
      "bookId": 51,
      "text": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 32841,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Рим:10:18"
        }
      ],
      "translates": {
        "kassian": "И будет проповедано это Евангелие Царства по всей вселенной во свидетельство всем народам; и тогда придет конец.",
        "podstr": "И будет возвещено это благовестие Царства во всей обитаемой [земле] во свидетельство всем язычникам, и тогда придёт конец.",
        "csya": "И проповестся сие Евангелие Царствия по всей вселенней, во свидетельство всем языком: и тогда приидет кончина.",
        "averincev": "И возвещено будет это Благовестие Царства по всей вселенной, во свидетельство всем народам; и тогда придет конец.",
        "ungerov": "",
        "csya_old": "И# проповёстсz сіе2 є3ђліе цrтвіz по все1й вселе1ннэй, во свидётельство всBмъ kзы1кwмъ: и3 тогдA пріи1детъ кончи1на.",
        "sovr_rbo": "",
        "latin": "Et praedicabitur hoc Evangelium regni in universo orbe, in testimonium omnibus gentibus: et tunc veniet consummatio.",
        "ukr": "І проповідана буде ця Євангелія Царства по цілому світові, на свідоцтво народам усім. І тоді прийде кінець!",
        "nkjv": "And this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come.",
        "desnitsky": "",
        "tex_rec": "καὶ κηρυχθήσεται τοῦτο τὸ εὐαγγέλιον τῆς βασιλείας ἐν ὅλῃ τῇ οἰκουμένῃ εἰς μαρτύριον πᾶσιν τοῖς ἔθνεσιν, καὶ τότε ἥξει τὸ τέλος.",
        "deutsch": "Und es wird gepredigt werden das Evangelium vom Reich in der ganzen Welt zu einem Zeugnis über alle Völker, und dann wird das Ende kommen.",
        "spanish": "Será predicado este evangelio del reino en todo el mundo, testimonio para todas las naciones, y entonces vendrá el fin.",
        "peshitta": "ܘܬ݂ܶܬ݂ܟ݁ܪܶܙ ܗܳܕ݂ܶܐ ܣܒ݂ܰܪܬ݂ܳܐ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܒ݁ܟ݂ܽܠܶܗ ܥܳܠܡܳܐ ܠܣܳܗܕ݁ܽܘܬ݂ܳܐ ܕ݁ܟ݂ܽܠܗܽܘܢ ܥܰܡ݈ܡܶܐ ܘܗܳܝܕ݁ܶܝܢ ܢܺܐܬ݂ܶܐ ܫܽܘܠܳܡܳܐ܂",
        "nrt": "Радостная Весть о Царстве будет возвещена по всему миру как свидетельство для всех народов, и только тогда наступит конец.",
        "romana": "Si se va propovadui aceasta Evanghelie a imparatiei in toata lumea spre marturie la toate neamurile; si atunci va veni sfarsitul.",
        "francais": "Cette bonne nouvelle du royaume sera prêchée dans le monde entier, pour servir de témoignage à toutes les nations. Alors viendra la fin.",
        "italian": "Frattanto questo vangelo del regno sarà annunziato in tutto il mondo, perché ne sia resa testimonianza a tutte le genti; e allora verrà la fine.",
        "old_georgian": "და იქადაგოს სახარებაჲ ესე სასუფეველისაჲ ყოველსა სოფელსა საწამებელად ყოველთა წარმართთა, და მაშინ მოიწიოს აღსასრული.",
        "portuguese": "E este evangelho do reino será pregado no mundo inteiro, em testemunho a todas as nações, e então virá o fim.",
        "polish": "A ta Ewangelia o królestwie będzie głoszona po całej ziemi, na świadectwo\rwszystkim narodom. I wtedy nadejdzie koniec.",
        "pobedonostsev": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда прийдет кончина.",
        "new_text": "Но прежде по всей вселенной возвестят эту Весть о Царстве, чтобы услышали ее все народы — и только тогда наступит конец.",
        "serbian": "И проповиједаће се ово јеванђеље о Царству по свему свијету за свједочанство свим народима. И тада ће доћи крај.",
        "bulgarian": "И ще бъде проповядвано това Евангелие на царството по цяла вселена, за свидетелство на всички народи; и тогава ще дойде краят.",
        "Lutkovsky": "И будет проповедано Евангелие Царства по всей земле, \rво свидетельство всем народам; \rи тогда придет конец.",
        "bel_boc": "І абвешчана будзе гэтае Дабравесце Царства\rпа ўсім свеце,\rна сведчанне ўсім народам;\rі тады прыйдзе канец.",
        "ukr2": "І ця Євангелія Царства буде проповідуватись по всьому світі, на свідоцтво всім народам. І тоді прийде кінець.",
        "ukr3": "І проповідувати меть ся євангелия царства по всїй вселеннїй на сьвідкуваннє всїм народам; і тодї прийде конець.",
        "czech": "A toto evangelium o kralovstvi bude kazano po celem svete na svedectvi vsem narodum, a teprve potom prijde konec.",
        "st_text": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец."
      }
    },
    {
      "id": 25591,
      "number": 15,
      "bookId": 51,
      "text": "Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, - читающий да разумеет, -",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 13009,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 9,
          "short": "Дан:9:27"
        },
        {
          "verseId": 12577,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 12,
          "short": "Дан:12:11"
        },
        {
          "verseId": 26352,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:14"
        },
        {
          "verseId": 24397,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:20"
        }
      ],
      "translates": {
        "kassian": "Итак, когда увидите мерзость запустения, ставшую на святом месте, о которой было сказано чрез Даниила пророка - читающий да разумеет, -",
        "podstr": "Когда итак увидите мерзость опустошения сказанную через Даниила пророка стоящую на месте святом, читающий пусть понимает,",
        "csya": "Егда убо узрите мерзость запустения, реченную даниилом пророком, стоящу на месте святе: иже чтет, да разумеет:",
        "averincev": "И вот, когда увидите вы ту \"мерзость опустошения\", о которой говорил пророк Даниил, воздвигнутую \"на месте святом\", - кто читает, пусть уразумеет! -",
        "ungerov": "",
        "csya_old": "є3гдA ў2бо ќзрите ме1рзость запустёніz, рече1нную даніи1ломъ прbро1комъ, стоsщу на мёстэ с™э: и4же чте1тъ, да разумёетъ:",
        "sovr_rbo": "",
        "latin": "Cum ergo videritis abominationem desolationis, quae dicta est a Daniele propheta, stantem in loco sancto, qui legit, intelligat:",
        "ukr": "Тож, коли ви побачите ту гидоту спустошення, що про неї звіщав був пророк Даниїл, на місці святому, хто читає, нехай розуміє,",
        "nkjv": "\"Therefore when you see the 'abomination of desolation,' spoken of by Daniel the prophet, standing in the holy place\" (whoever reads, let him understand), ",
        "desnitsky": "",
        "tex_rec": "Ὅταν οὖν ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως τὸ ῥηθὲν διὰ Δανιὴλ τοῦ προφήτου ἑστὸς ἐν τόπῳ ἁγίῳ, ὁ ἀναγινώσκων νοείτω,",
        "deutsch": "Wenn ihr nun sehen werdet den Greuel der Verwüstung (davon gesagt ist durch den Propheten Daniel), daß er steht an der heiligen Stätte (wer das liest, der merke darauf!),",
        "spanish": "Cuando viereis, pues, la abominación de la desolación predicha por el profeta Daniel en el lugar santo",
        "peshitta": "ܡܳܐ ܕ݁ܶܝܢ ܕ݁ܰܚܙܰܝܬ݁ܽܘܢ ܐܳܬ݂ܳܐ ܛܰܢܦ݂ܬ݂ܳܐ ܕ݁ܚܽܘܪܒ݁ܳܐ ܕ݁ܶܐܬ݂ܶܐܡܰܪ ܒ݁ܕ݂ܳܢܺܝܐܝܶܠ ܢܒ݂ܺܝܳܐ ܕ݁ܩܳܝܡܳܐ ܒ݁ܕ݂ܽܘܟ݁ܬ݂ܳܐ ܩܰܕ݁ܺܝܫܬ݁ܳܐ ܗܰܘ ܕ݁ܩܳܪܶܐ ܢܶܣܬ݁ܰܟ݁ܰܠ܂",
        "nrt": "Итак, когда вы увидите на святом месте «опустошающую мерзость», о которой говорил пророк Даниил, – пусть читающий поймет, –",
        "romana": "Deci, cand veti vedea uraciunea pustiirii ce s-a zis prin Daniel proorocul, stand in locul cel sfant - cine citeste sa inteleaga -",
        "francais": "C'est pourquoi, lorsque vous verrez l'abomination de la désolation, dont a parlé le prophète Daniel, établie en lieu saint, -que celui qui lit fasse  attention! -",
        "italian": "Quando dunque vedrete l'abominio della desolazione, di cui parlò il profeta Daniele, stare nel luogo santo — chi legge comprenda —,",
        "old_georgian": "რაჟამს იხილოთ საძაგელი იგი მოოჴრებისაჲ, თქუმული დანიელ წინაწარმეტყუელისა მიერ, მდგომარე ადგილსა წმიდასა, რომელი აღმოიკითხვიდეს, გულისჴმა-ყავნ.",
        "portuguese": "Quando, pois, virdes estar no lugar santo a abominação de desolação, predita pelo profeta Daniel (quem lê,\r\nentenda),",
        "polish": "Gdy więc ujrzycie ”ohydę spustoszenia”, o której mówi prorok Daniel, zalegającą miejsce święte - kto czyta, niech rozumie -",
        "pobedonostsev": "И когда узрите мерзость запустения, реченную Даниилом пророком, стоящую на месте святе (чтущий да разумеет):",
        "new_text": "Когда увидите «кощунственную мерзость», стоящую в «месте святом», о которой сказал пророк Даниил (пусть тот, кто читает, поймет!),",
        "serbian": "Када, дакле, угледате гнусобу опустошења, о којој говори пророк Данило, гдје стоји на мјесту светоме – ко чита да разумије, –",
        "bulgarian": "И тъй, кога видите да стои на свето място \"мерзостта на запустението\", за която е казано чрез пророк Даниила (който чете, нека разбира),",
        "Lutkovsky": "Итак, когда увидите мерзость запустения, \r\nпо слову пророка Даниила, стоящую на святом месте, - \r\nчитающий да разумеет! \r\n(Дан 12.11; Дан 8.11)",
        "bel_boc": "Дык вось, калі ўбачыце мярзоту спусташэння,\r\nпра якую сказана прарокам Даніілам,\r\nякая паўстане на святым месцы, —\r\nхто чытае, няхай разумее, —",
        "ukr2": "Отож, коли побачите “мерзоту запустіння”, провіщену пророком Даниїлом, поставлену на святім місці – хто читає, нехай розуміє! –",
        "ukr3": "Оце ж, як побачите гидоту спустїння, що сказав Даниїл пророк, стоячу на місцї сьвятому (хто читає, нехай розуміє),",
        "czech": "Kdyz pak uvidite ‚znesvecujici ohavnost‘, o niz je rec u proroka Daniela, jak stoji na miste svatem – kdo ctes, rozumej –",
        "st_text": "Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, - читающий да разумеет, -",
        "mt": "",
        "bel_syomukha": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25592,
      "number": 16,
      "bookId": 51,
      "text": "тогда находящиеся в Иудее да бегут в горы;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24398,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:21"
        }
      ],
      "translates": {
        "kassian": "тогда находящиеся в Иудее да бегут в горы;",
        "podstr": "тогда которые в Иудее пусть бегут в горы,",
        "csya": "тогда сущии во иудеи да бежат на горы:",
        "averincev": "тогда те, кто в Иудее, пусть бегут в горы;",
        "ungerov": "",
        "csya_old": "тогдA сyщіи во їуде1и да бэжaтъ на го1ры:",
        "sovr_rbo": "",
        "latin": "tunc qui in Judaea sunt, fugiant ad montes:",
        "ukr": "тоді ті, хто в Юдеї, нехай в гори втікають.",
        "nkjv": "then let those who are in Judea flee to the mountains.",
        "desnitsky": "",
        "tex_rec": "τότε οἱ ἐν τῇ ᾽Ιουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη,",
        "deutsch": "alsdann fliehe auf die Berge, wer im jüdischen Lande ist;",
        "spanish": "(el que leyere entienda), entonces los que estén en Judea huyan a los montes;",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܰܝܠܶܝܢ ܕ݁ܒ݂ܺܝܗܽܘܕ݂ ܐܶܢܽܘܢ ܢܶܥܪܩܽܘܢ ܠܛܽܘܪܳܐ܂",
        "nrt": "тогда те, кто находится в Иудее, пусть бегут в горы.",
        "romana": "Atunci cei din Iudeea sa fuga in munti.",
        "francais": "alors, que ceux qui seront en Judée fuient dans les montagnes;",
        "italian": "allora quelli che sono in Giudea fuggano ai monti,",
        "old_georgian": "მაშინ რომელნი ჰურიასტანს იყვნენ, ივლტოდედ მთად.",
        "portuguese": "então os que estiverem na Judéia fujam para os montes;",
        "polish": "wtedy ci, którzy będą w Judei, niech uciekają w góry!",
        "pobedonostsev": "тогда сущие во Иудее да бегут в горы;",
        "new_text": "тогда те, кто в Иудее, пусть бегут в горы,",
        "serbian": "Тада који буду у Јудеји нека бјеже у горе;",
        "bulgarian": "тогава ония, които се намират в Иудея, да бягат в планините;",
        "Lutkovsky": "тогда находящиеся в Иудее пусть убегают в горы;",
        "bel_boc": "тады хто будзе ў Іудзеі, няхай уцякаюць у горы;",
        "ukr2": "тоді ті, що в Юдеї, нехай втікають у гори;",
        "ukr3": "тодї, хто в Юдеї, нехай втїкає на гори;",
        "czech": "tehdy ti, kdo jsou v Judsku, at uprchnou do hor;",
        "st_text": "тогда находящиеся в Иудее да бегут в горы;"
      }
    },
    {
      "id": 25593,
      "number": 17,
      "bookId": 51,
      "text": "и кто на кровле, тот да не сходит взять что-нибудь из дома своего;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 16525,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 6,
          "short": "Иер:6:25"
        }
      ],
      "translates": {
        "kassian": "кто на крыше, да не спускается взять то, что в доме его;",
        "podstr": "который на крыше не пусть сойдёт взять из дома его,",
        "csya": "(и) иже на крове, да не сходит взяти яже в дому его:",
        "averincev": "и кто будет на кровле, пусть не спускается за скарбом в дом свой,",
        "ungerov": "",
        "csya_old": "(и3) и4же на кро1вэ, да не схо1дитъ взsти ±же въ домY є3гw2:",
        "sovr_rbo": "",
        "latin": "et qui in tecto, non descendat tollere aliquid de domo sua:",
        "ukr": "Хто на покрівлі, нехай той не сходить узяти речі з дому свого.",
        "nkjv": "Let him who is on the housetop not go down to take anything out of his house.",
        "desnitsky": "",
        "tex_rec": "ὁ ἐπὶ τοῦ δώματος μὴ καταβάτω ἆραι τὰ ἐκ τῆς οἰκίας αὐτοῦ,",
        "deutsch": "und wer auf dem Dach ist, der steige nicht hernieder, etwas aus seinem Hause zu holen;",
        "spanish": "el que esté en el terrado no baje a tomar nada de su casa",
        "peshitta": "ܘܗܰܘ ܕ݁ܒ݂ܶܐܓ݁ܳܪܳܐ ܗܽܘ ܠܳܐ ܢܶܚܽܘܬ݂ ܠܡܶܣܰܒ݂ ܕ݁ܰܒ݂ܒ݂ܰܝܬ݁ܶܗ܂",
        "nrt": "Кто окажется на крыше, пусть не спускается в дом за вещами,",
        "romana": "Cel ce va fi pe casa sa nu se coboare, ca sa-si ia lucrurile din casa.",
        "francais": "que celui qui sera sur le toit ne descende pas pour prendre ce qui est dans sa maison;",
        "italian": "chi si trova sulla terrazza non scenda a prendere la roba di casa,",
        "old_georgian": "და რომელი ერდოსა ზედა იყოს, ნუ გარდამოვალნ აღებად რასმე სახლისაგან თჳსისა.",
        "portuguese": "quem estiver no eirado não desça para tirar as coisas de sua casa,",
        "polish": "Kto będzie na dachu, niech nie schodzi, by zabrać rzeczy z domu.",
        "pobedonostsev": "и кто на кровле, да не сходит взять что из дом своего;",
        "new_text": "кто на крыше, пусть ни за чем не спускается в дом,",
        "serbian": "И који буде на крову да не силази да узме што му је у кући;",
        "bulgarian": "който е на покрива, да не слиза да вземе нещо от къщата си;",
        "Lutkovsky": "кто будет на кровле - \rпусть не спускается захватить что-нибудь из дома своего;",
        "bel_boc": "і хто на даху,\rтой няхай не сыходзіць узяць што-небудзь з дома свайго;",
        "ukr2": "а хто на покрівлі, хай не сходить узяти речі з своєї хати,",
        "ukr3": "хто на криші, нехай не злазить узяти що з хати своєї;",
        "czech": "kdo je na strese, at nesestupuje, aby si neco vzal z domu;",
        "st_text": "и кто на кровле, тот да не сходит взять что-нибудь из дома своего;"
      }
    },
    {
      "id": 25594,
      "number": 18,
      "bookId": 51,
      "text": "и кто на поле, тот да не обращается назад взять одежды свои.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "и кто в поле, да не возвращается взять одежду свою.",
        "podstr": "и который в поле не пусть возвратится назад взять накидку его.",
        "csya": "и иже на селе, да не возвратится вспять взяти риз своих.",
        "averincev": "а кто будет в поле, пусть не возвращается взять плащ свой.",
        "ungerov": "",
        "csya_old": "и3 и5же на селЁ, да не возврати1тсz вспsть взsти ри1зъ свои1хъ.",
        "sovr_rbo": "",
        "latin": "et qui in agro, non revertatur tollere tunicam suam.",
        "ukr": "І хто на полі, хай назад не вертається взяти одежу свою.",
        "nkjv": "And let him who is in the field not go back to get his clothes.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ ἐν τῷ ἀγρῷ μὴ ἐπιστρεψάτω ὀπίσω ἆραι τὸ ἱμάτιον αὐτοῦ.",
        "deutsch": "und wer auf dem Felde ist, der kehre nicht um, seine Kleider zu holen.",
        "spanish": "y el que esté en el campo no vuelva atrás en busca del manto.",
        "peshitta": "ܘܰܐܝܢܳܐ ܕ݁ܰܒ݂ܚܰܩܠܳܐ ܗܽܘ ܠܳܐ ܢܶܬ݂ܗܦ݂ܶܟ݂ ܠܒ݂ܶܣܬ݁ܪܶܗ ܠܡܶܣܰܒ݂ ܠܒ݂ܳܫܶܗ܂",
        "nrt": "и кто в поле, пусть не возвращается за своим плащом.",
        "romana": "Iar cel ce va fi in tarina sa nu se intoarca inapoi, ca sa-si ia haina.",
        "francais": "et que celui qui sera dans les champs ne retourne pas en arrière pour prendre son manteau.",
        "italian": "e chi si trova nel campo non torni indietro a prendersi il mantello.",
        "old_georgian": "და რომელი ველსა გარე იყოს, ნუ უკუნიქცევინ აღებად სამოსლისა თჳსისა.",
        "portuguese": "e quem estiver no campo não volte atrás para apanhar a sua capa.",
        "polish": "A kto będzie na polu, niech nie wraca, żeby wziąć swój płaszcz.",
        "pobedonostsev": "и кто на поле, да не возвращается назад взять одежды свои.",
        "new_text": "кто будет в поле, пусть домой не идет за плащом.",
        "serbian": "И који буде у пољу да се не враћа натраг да узме хаљине своје.",
        "bulgarian": "и който е на нивата, да се не връща назад да вземе дрехата си.",
        "Lutkovsky": "кто будет в поле - пусть не возвращается забрать одежду свою.",
        "bel_boc": "і хто ў полі,\rтой няхай не вяртаецца назад, каб узяць вопратку сваю.",
        "ukr2": "і хто в полі, хай не повертається назад узяти свою одіж!",
        "ukr3": "і хто в полї, нехай не вертаєть ся назад узяти одежу свою.",
        "czech": "a kdo je na poli, at se nevraci, aby si vzal plast.",
        "st_text": "и кто на поле, тот да не обращается назад взять одежды свои."
      }
    },
    {
      "id": 25595,
      "number": 19,
      "bookId": 51,
      "text": "Горе же беременным и питающим сосцами в те дни!",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24400,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:23"
        }
      ],
      "translates": {
        "kassian": "Горе же имеющим во чреве и кормящим грудью в те дни.",
        "podstr": "Увы же в утробе имеющим и кормящим грудью в те дни.",
        "csya": "Горе же непраздным и доящым в тыя дни.",
        "averincev": "И горе в те дни носящим во чреве и кормящим грудью!",
        "ungerov": "",
        "csya_old": "Го1ре же непр†зднымъ и3 доsщымъ въ ты6z дни6.",
        "sovr_rbo": "",
        "latin": "Vae autem praegnantibus et nutrientibus in illis diebus!",
        "ukr": "Горе ж вагітним і тим, хто годує грудьми, за днів тих!",
        "nkjv": "But woe to those who are pregnant and to those who are nursing babies in those days!",
        "desnitsky": "",
        "tex_rec": "οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις.",
        "deutsch": "Weh aber den Schwangeren und Säugerinnen zu der Zeit!",
        "spanish": "¡Ay de las que estén encintas y de las que críen en aquellos días!",
        "peshitta": "ܘܳܝ ܕ݁ܶܝܢ ܠܒ݂ܰܛܢܳܬ݂ܳܐ ܘܠܰܐܝܠܶܝܢ ܕ݁ܡܰܝܢܩܳܢ ܒ݁ܗܳܢܽܘܢ ܝܰܘܡܳܬ݂ܳܐ܂",
        "nrt": "Горе же беременным и кормящим грудью в те дни.",
        "romana": "Vai de cele insarcinate si de cele ce vor alapta in zilele acelea!",
        "francais": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là!",
        "italian": "Guai alle donne incinte e a quelle che allatteranno in quei giorni.",
        "old_georgian": "ხოლო ვაჲ მიდგომილთა და რომელნი აწოებენ მათ დღეთა შინა!",
        "portuguese": "Mas ai das que estiverem grávidas, e das que amamentarem naqueles dias!",
        "polish": "Biada zaś brzemiennym i karmiącym w owe dni!",
        "pobedonostsev": "Горе же непраздным и питающим сосцами в те дни!",
        "new_text": "Горе беременным и кормящим грудью в те дни!",
        "serbian": "А тешко трудницама и дојиљама у те дане.",
        "bulgarian": "Но горко на непразните и на кърмачките през ония дни!",
        "Lutkovsky": "Горе кормящим матерям и беременным в те дни!",
        "bel_boc": "Гора ж цяжарным і тым, што кормяць грудзьмі, у тыя дні!",
        "ukr2": "Горе вагітним і годуючим за тих днів!",
        "ukr3": "Горе ж важким і годуючим під той час!",
        "czech": "Beda tehotnym a kojicim v onech dnech!",
        "st_text": "Горе же беременным и питающим сосцами в те дни!"
      }
    },
    {
      "id": 25596,
      "number": 20,
      "bookId": 51,
      "text": "Молитесь, чтобы не случилось бегство ваше зимою или в субботу,",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "Молитесь, чтобы не случилось бегство ваше ни зимой, ни в субботу;",
        "podstr": "Молитесь же чтобы не случилось бегство ваше зимой и не [в] субботу;",
        "csya": "Молитеся же, да не будет бегство ваше в зиме, ни в субботу.",
        "averincev": "Молитесь, чтобы не приключилось бегство ваше зимой или в субботу.",
        "ungerov": "",
        "csya_old": "Моли1тесz же, да не бyдетъ бёгство вaше въ зимЁ, ни въ суббHту.",
        "sovr_rbo": "",
        "latin": "Orate autem ut non fiat fuga vestra in hieme, vel sabbato:",
        "ukr": "Моліться ж, щоб ваша втеча не сталась зимою, ані в суботу.",
        "nkjv": "And pray that your flight may not be in winter or on the Sabbath.",
        "desnitsky": "",
        "tex_rec": "προσεύχεσθε δὲ ἵνα μὴ γένηται ἡ φυγὴ ὑμῶν χειμῶνος μηδὲ σαββάτῳ·",
        "deutsch": "Bittet aber, daß eure Flucht nicht geschehe im Winter oder am Sabbat.",
        "spanish": "Orad para que vuestra huida no tenga lugar en invierno ni en sábado.",
        "peshitta": "ܨܰܠܰܘ ܕ݁ܶܝܢ ܕ݁ܠܳܐ ܢܶܗܘܶܐ ܥܪܽܘܩܺܝܟ݂ܽܘܢ ܒ݁ܣܰܬ݂ܘܳܐ ܘܠܳܐ ܒ݁ܫܰܒ݁ܬ݂ܳܐ܂",
        "nrt": "Молитесь, чтобы ваше бегство не случилось зимой или в субботу,",
        "romana": "Rugati-va ca sa nu fie fuga voastra iarna, nici sambata.",
        "francais": "Priez pour que votre fuite n'arrive pas en hiver, ni un jour de sabbat.",
        "italian": "Pregate perché la vostra fuga non accada d'inverno o di sabato.",
        "old_georgian": "არამედ ილოცევდით, რაჲთა არა იყოს სივლტოლაჲ თქუენი ზამთარსა შინა გინა შაბათსა.",
        "portuguese": "Orai para que a vossa fuga não suceda no inverno nem no sábado;",
        "polish": "A módlcie się, żeby ucieczka wasza nie wypadła w zimie albo w szabat.",
        "pobedonostsev": "Молитесь же, да не будет бегство ваше зимою, или в субботу.",
        "new_text": "Молитесь, чтобы бегство ваше не зимой было и не в субботу.",
        "serbian": "Него се молите Богу да не буде бјежање ваше у зиму ни у суботу.",
        "bulgarian": "Затова молете се, да се не случи бягството ви зиме или в събота;",
        "Lutkovsky": "Молитесь же, чтобы не пришлось убегать вам зимою или в субботу.",
        "bel_boc": "Маліцеся, каб не здарыліся ўцёкі вашы зімою, альбо ў суботу;",
        "ukr2": "Моліться, щоб ваша втеча не сталася зимою, ані в суботу.",
        "ukr3": "Молїть ся ж, щоб не довелось вам утїкати зимою, анї в суботу:",
        "czech": "Modlete se, abyste se nemuseli dat na utek v zime nebo v sobotu.",
        "st_text": "Молитесь, чтобы не случилось бегство ваше зимою или в субботу,"
      }
    },
    {
      "id": 25597,
      "number": 21,
      "bookId": 51,
      "text": "ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 12567,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 12,
          "short": "Дан:12:1"
        }
      ],
      "translates": {
        "kassian": "ибо будет тогда великая скорбь, какой не было от начала мира доныне, и никогда не будет.",
        "podstr": "будет ведь тогда бедствие великое каковое не делалось от начала мира до ныне и не нет не сделается.",
        "csya": "Будет бо тогда скорбь велия, яковаже не была от начала мира доселе, ниже имать быти.",
        "averincev": "Да, будет тогда скорбь великая, какой не было от начала мира доныне и не случится более.",
        "ungerov": "",
        "csya_old": "Бyдетъ бо тогдA ско1рбь ве1ліz, kковaже не былA t начaла мjра досе1лэ, ниже2 и4мать бы1ти.",
        "sovr_rbo": "",
        "latin": "erit enim tunc tribulatio magna, qualis non fuit ab initio mundi usque modo, neque fiet.",
        "ukr": "Бо скорбота велика настане тоді, якої не було з первопочину світу аж досі й не буде.",
        "nkjv": "For then there will be great tribulation, such as has not been since the beginning of the world until this time, no, nor ever shall be.",
        "desnitsky": "",
        "tex_rec": "ἔσται γὰρ τότε θλῖψις μεγάλη οἵα οὐ γέγονεν ἀπ᾽ ἀρχῆς κόσμου ἕως τοῦ νῦν οὐδ᾽ οὐ μὴ γένηται.",
        "deutsch": "Denn es wird alsbald eine große Trübsal sein, wie nicht gewesen ist von Anfang der Welt bisher und wie auch nicht werden wird.",
        "spanish": "Porque habrá entonces una tan gran tributación cual no la hubo desde el principio del mundo hasta ahora, ni la habrá,",
        "peshitta": "ܢܶܗܘܶܐ ܓ݁ܶܝܪ ܗܳܝܕ݁ܶܝܢ ܐܽܘܠܨܳܢܳܐ ܪܰܒ݁ܳܐ ܐܰܝܢܳܐ ܕ݁ܠܳܐ ܗܘܳܐ ܡܶܢ ܪܺܫܺܝܬ݂ܶܗ ܕ݁ܥܳܠܡܳܐ ܘܰܥܕ݂ܰܡܳܐ ܠܗܳܫܳܐ ܘܠܳܐ ܢܶܗܘܶܐ܂",
        "nrt": "потому что таких бед, как в то время, не было от начала мира и доныне, и никогда больше не будет.",
        "romana": "Caci va fi atunci stramtorare mare, cum n-a fost de la inceputul lumii pana acum si nici nu va mai fi.",
        "francais": "Car alors, la détresse sera si grande qu'il n'y en a point eu de pareille depuis le commencement du monde jusqu'à présent, et qu'il n'y en aura jamais.",
        "italian": "Poiché vi sarà allora una tribolazione grande, quale mai avvenne dall'inizio del mondo fino a ora, né mai più ci sarà.",
        "old_georgian": "რამეთუ იყოს მაშინ ჭირი დიდი, რომელი არა იყო დასაბამითგან სოფლისაჲთ, ვიდრე აქამდე, არცაღა ყოფად არს.",
        "portuguese": "porque haverá então uma tribulação tão grande, como nunca houve desde o princípio do mundo até agora, nem\rjamais haverá.",
        "polish": "Będzie bowiem wówczas wielki ucisk, jakiego nie było od początku świata aż\rdotąd i nigdy nie będzie.",
        "pobedonostsev": "Ибо будет тогда скорбь велия, каковой не было от начала мира доселе, и не будет.",
        "new_text": "Будет в то время великая скорбь, какой не было со дня сотворения мира, доныне не было и не будет!",
        "serbian": "Јер ће тада бити невоља велика каква није била од постанка свијета до сада, нити ће бити.",
        "bulgarian": "защото тогава ще бъде голяма скръб, каквато не е била открай свят досега, и няма да бъде.",
        "Lutkovsky": "Ибо тогда наступит великая скорбь, \rкоторой не бывало от начала мира даже доныне, и не будет. \r(Дан 12.1)",
        "bel_boc": "бо тады будзе вялікае ліха,\rякога не было ад пачатку свету да сёння,\rі не будзе.",
        "ukr2": "Скорбота ж: тоді велика буде, якої не було від початку світу аж понині, та й не буде.",
        "ukr3": "буде бо тодї мука велика, якої не було від настання сьвіту до сього часу, й не буде.",
        "czech": "Nebot tehdy nastane hrozne souzeni, jake nebylo od pocatku sveta az do nynejska a nikdy jiz nebude.",
        "st_text": "ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет."
      }
    },
    {
      "id": 25598,
      "number": 22,
      "bookId": 51,
      "text": "И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 21137,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 65,
          "short": "Ис:65:8"
        }
      ],
      "translates": {
        "kassian": "И если бы не были сокращены дни те, не была бы спасена никакая плоть; но ради избранных будут сокращены дни те.",
        "podstr": "И если не были [бы] сокращены дни те, не была [бы] спасена какая-либо плоть; из-за же выбранных будут сокращены дни те.",
        "csya": "И аще не быша прекратилися дние оны, не бы убо спаслася всяка плоть: избранных же ради прекратятся дние оны.",
        "averincev": "И если бы не были сокращены дни те, не спаслась бы никакая плоть; но ради избранных дни те будут сокращены.",
        "ungerov": "",
        "csya_old": "И# ѓще не бы1ша прекрати1лисz днjе њ1ны, не бы2 ќбw спаслaсz всsка пло1ть: и3збрaнныхъ же рaди прекратsтсz днjе њ1ны.",
        "sovr_rbo": "",
        "latin": "Et nisi breviati fuissent dies illi, non fieret salva omnis caro: sed propter electos breviabuntur dies illi.",
        "ukr": "І коли б не вкоротились ті дні, не спаслася б ніяка людина; але через вибраних дні ті вкоротяться.",
        "nkjv": "And unless those days were shortened, no flesh would be saved; but for the elect's sake those days will be shortened. ",
        "desnitsky": "",
        "tex_rec": "καὶ εἰ μὴ ἐκολοβώθησαν αἱ ἡμέραι ἐκεῖναι, οὐκ ἂν ἐσώθη πᾶσα σάρξ· διὰ δὲ τοὺς ἐκλεκτοὺς κολοβωθήσονται αἱ ἡμέραι ἐκεῖναι.",
        "deutsch": "Und wo diese Tage nicht verkürzt würden, so würde kein Mensch selig; aber um der Auserwählten willen werden die Tage verkürzt.",
        "spanish": "y, si no se acortasen aquellos días, nadie se salvaría; mas por amor de los elegidos se acortarán los días aquellos.",
        "peshitta": "ܘܶܐܠܽܘ ܠܳܐ ܐܶܬ݂ܟ݁ܰܪܺܝܘ ܝܰܘܡܳܬ݂ܳܐ ܗܳܢܽܘܢ ܠܳܐ ܚܳܝܶܐ ܗ݈ܘܳܐ ܟ݁ܽܠ ܒ݁ܣܰܪ ܡܶܛܽܠ ܓ݁ܒ݂ܰܝܳܐ ܕ݁ܶܝܢ ܢܶܬ݂ܟ݁ܰܪܽܘܢ ܝܰܘܡܳܬ݂ܳܐ ܗܳܢܽܘܢ܂",
        "nrt": "И если бы те дни не были сокращены, то никто бы из людей не выжил, но ради избранных они будут сокращены.",
        "romana": "Si de nu s-ar fi scurtat acele zile, n-ar mai scapa nici un trup, dar pentru cei alesi se vor scurta acele zile.",
        "francais": "Et, si ces jours n'étaient abrégés, personne ne serait sauvé; mais, à cause des élus, ces jours seront abrégés.",
        "italian": "E se quei giorni non fossero abbreviati, nessun vivente si salverebbe; ma a causa degli eletti quei giorni saranno abbreviati.",
        "old_georgian": "და უკუეთუმცა არა შემოკლდეს დღენი იგი, არამცა განერა ყოველი ჴორციელი, ხოლო რჩეულთა მათთჳს შემოკლდენ დღენი იგი.",
        "portuguese": "E se aqueles dias não fossem abreviados, ninguém se salvaria; mas por causa dos escolhidos serão abreviados\raqueles dias.",
        "polish": "Gdyby ów czas nie został skrócony, nikt by nie ocalał. Lecz z powodu wybranych ów czas zostanie skrócony.",
        "pobedonostsev": "И когда бы не прекратились дни оные, не спаслась бы никакая плоть; но избранных ради прекратятся дни оные.",
        "new_text": "И если бы не были сокращены те дни, не спаслось бы ничто живое. Но ради избранных будут сокращены те дни.",
        "serbian": "И ако се не би скратили дани они, нико не би остао; али изабраних ради скратиће се дани они.",
        "bulgarian": "И ако не се скратяха ония дни, не би се спасила никоя плът; но заради избраните ще се скратят ония дни.",
        "Lutkovsky": "И если бы не сократились те дни, \rто никто не мог бы спастись; \rно ради избранных сократятся те дни.",
        "bel_boc": "І калі б не скараціліся тыя дні,\rдык не ўратавалася б ніякая плоць;\rале дзеля выбраных скароцяцца тыя дні.",
        "ukr2": "І коли б ті дні не були вкорочені, ніхто б не врятувався; але заради вибраних будуть вкорочені дні тії.",
        "ukr3": "І коли б тих днїв не вкорочено, то жодне б тїло не спасло ся; тільки ж задля вибраних укорочені будуть днї тиї.",
        "czech": "A kdyby nebyly ty dny zkraceny, nebyl by spasen zadny clovek; ale kvuli vyvolenym budou ty dny zkraceny.",
        "st_text": "И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни."
      }
    },
    {
      "id": 25599,
      "number": 23,
      "bookId": 51,
      "text": "Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 26359,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:21"
        },
        {
          "verseId": 24173,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:23"
        }
      ],
      "translates": {
        "kassian": "Тогда, если кто вам скажет: \"вот здесь Христос\", или: \"там\", - не верьте;",
        "podstr": "Тогда если кто-либо вам скажет, Вот здесь Христос, или, Здесь, не поверьте;",
        "csya": "Тогда аще кто речет вам: се, зде Христос, или онде: не имите веры:",
        "averincev": "Если вам скажут тогда: \"смотри, Христос здесь!\", - или: \"Он там!\", - не давайте веры.",
        "ungerov": "",
        "csya_old": "ТогдA ѓще кто2 рече1тъ вaмъ: се2, здЁ хrто1съ, и3ли2 џндэ: не и3ми1те вёры:",
        "sovr_rbo": "",
        "latin": "Tunc si quis vobis dixerit: Ecce hic est Christus, aut illic: nolite credere.",
        "ukr": "Тоді, як хто скаже до вас: Ото, Христос тут чи Отам, не йміть віри.",
        "nkjv": "Then if anyone says to you, 'Look, here is the Christ!' or 'There!' do not believe it. ",
        "desnitsky": "",
        "tex_rec": "τότε ἐάν τις ὑμῖν εἴπῃ, ᾽Ιδοὺ ὧδε ὁ Χριστός, ἤ, ὧδε, μὴ πιστεύσητε·",
        "deutsch": "So alsdann jemand zu euch wird sagen: Siehe, hier ist Christus! oder: da! so sollt ihr's nicht glauben.",
        "spanish": "Entonces, si alguno dijere: Aquí está el Mesías, no le creáis,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܢ ܐ݈ܢܳܫ ܢܺܐܡܰܪ ܠܟ݂ܽܘܢ ܗܳܐ ܗܳܪܟ݁ܳܐ ܗܽܘ ܡܫܺܝܚܳܐ ܐܰܘ ܗܳܪܟ݁ܳܐ ܠܳܐ ܬ݁ܗܰܝܡܢܽܘܢ܂",
        "nrt": "Если кто-нибудь вам тогда скажет: «Смотрите! Христос здесь!» или «Он там!», – не верьте,",
        "romana": "Atunci, de va va zice cineva: Iata, Mesia este aici sau dincolo, sa nu-l credeti.",
        "francais": "Si quelqu'un vous dit alors: Le Christ est ici, ou: Il est là, ne le croyez pas.",
        "italian": "Allora se qualcuno vi dirà: Ecco, il Cristo è qui, o: È là, non ci credete.",
        "old_georgian": "მაშინ უკუეთუ ვინმე გრქუას თქუენ: აჰა აქა არს ქრისტე გინა იქი, ნუ გრწამნ.",
        "portuguese": "Se, pois, alguém vos disser: Eis aqui o Cristo! ou: Ei-lo aí! não acrediteis;",
        "polish": "Wtedy jeśliby wam kto powiedział: ”Oto tu jest Mesjasz” albo: ”Tam”, nie\rwierzcie!",
        "pobedonostsev": "Тогда если кто скажет вам: вот, здесь Христос, или там; не верьте.",
        "new_text": "Если вам скажут тогда: «Смотри, вот Помазанник!» или «Вон Он!» — не верьте!",
        "serbian": "Тада ако вам ко рече: Ево, овдје је Христос или ондје, не вјерујте.",
        "bulgarian": "Тогава, ако някой ви каже: ето, тук е Христос, или там е - не вярвайте;",
        "Lutkovsky": "Тогда если кто-нибудь скажет вам: \rвот, здесь или там - Христос, - \rне верьте.",
        "bel_boc": "Тады калі хто скажа вам:\r\"вось, тут Хрыстос\", альбо \"там\", —\rне верце;",
        "ukr2": "І коли хто скаже тоді вам: Глянь, ось Христос, чи онде, – не вірте,",
        "ukr3": "Тодї, коли хто вам скаже: Дивись, ось Христос, або онде; не йміть віри.",
        "czech": "Tehdy, rekne-li vam nekdo: ‚Hle, tu je Mesias nebo tam,‘ neverte!",
        "st_text": "Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте."
      }
    },
    {
      "id": 25600,
      "number": 24,
      "bookId": 51,
      "text": "Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 36070,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 13,
          "short": "Втор:13:1"
        },
        {
          "verseId": 4966,
          "bookId": 71,
          "bookCode": "2oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 2,
          "short": "2 Фес:2:11"
        },
        {
          "verseId": 28233,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 13,
          "short": "Откр:13:13"
        },
        {
          "verseId": 28280,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 16,
          "short": "Откр:16:14"
        }
      ],
      "translates": {
        "kassian": "ибо восстанут лжехристы и лжепророки и произведут знамения великие и чудеса, чтобы ввести в заблуждение, если возможно, и избранных.",
        "podstr": "поднимутся ведь лжехристы и лжепророки, и дадут знамения великие и чудеса так чтобы обмануть, если возможно, и выбранных;",
        "csya": "востанут бо лжехристи и лжепророцы и дадят знамения велия и чудеса, якоже прельстити, аще возможно, и избранныя.",
        "averincev": "Ибо объявятся лжехристы и лжепророки, и явят великие знамения и чудеса, чтобы ввести в обман, если возможно, даже избранных.",
        "ungerov": "",
        "csya_old": "востaнутъ бо лжехрjсти и3 лжепроро1цы и3 дадsтъ знaмєніz вє1ліz и3 чудесA, ћкоже прельсти1ти, ѓще возмо1жно, и3 и3збр†нныz.",
        "sovr_rbo": "",
        "latin": "Surgent enim pseudochristi, et pseudoprophetae: et dabunt signa magna, et prodigia, ita ut in errorem inducantur (si fieri potest) etiam electi.",
        "ukr": "Бо постануть христи неправдиві, і неправдиві пророки, і будуть чинити великі ознаки та чуда, що звели б, коли б можна, і вибраних.",
        "nkjv": "For false christs and false prophets will rise and show great signs and wonders to deceive, if possible, even the elect.",
        "desnitsky": "",
        "tex_rec": "ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται, καὶ δώσουσιν σημεῖα μεγάλα καὶ τέρατα ὥστε πλανῆσαι, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς·",
        "deutsch": "Denn es werden falsche Christi und falsche Propheten aufstehen und große Zeichen und Wunder tun, daß verführt werden in dem Irrtum (wo es möglich wäre) auch die Auserwählten.",
        "spanish": "porque se levantarán falsos mecías y falsos profetas, y obrarán grandes señales y prodigios para inducir a error, si posible fuera, aun a los mismos elegidos.",
        "peshitta": "ܢܩܽܘܡܽܘܢ ܓ݁ܶܝܪ ܡܫܺܝܚܶܐ ܕ݁ܰܓ݁ܳܠܶܐ ܘܰܢܒ݂ܺܝܶܐ ܕ݁ܟ݂ܰܕ݁ܳܒ݂ܽܘܬ݂ܳܐ ܘܢܶܬ݁ܠܽܘܢ ܐܳܬ݂ܘܳܬ݂ܳܐ ܪܰܘܪܒ݂ܳܬ݂ܳܐ ܐܰܝܟ݂ ܕ݁ܢܰܛܥܽܘܢ ܐܶܢ ܡܶܫܟ݁ܚܳܐ ܐܳܦ݂ ܠܰܓ݂ܒ݂ܰܝܳܐ܂",
        "nrt": "потому что явятся лжехристы и лжепророки и покажут великие знамения и чудеса, чтобы обмануть, если удастся, даже избранных.",
        "romana": "Caci se vor ridica hristosi mincinosi si prooroci mincinosi si vor da semne mari si chiar minuni, ca sa amageasca, de va fi cu putinta, si pe cei alesi.",
        "francais": "Car il s'élèvera de faux Christs et de faux prophètes; ils feront de grands prodiges et des miracles, au point de séduire, s'il était possible, même les élus.",
        "italian": "Sorgeranno infatti falsi cristi e falsi profeti e faranno grandi portenti e mi — racoli, così da indurre in errore, se possibile, anche gli eletti.",
        "old_georgian": "რამეთუ აღდგენ ქრისტე-მტყუვარნი და ცრუ-წინაწარმეტყუელნი და ჰყოფდენ სასწაულებსა დიდ-დიდსა და ნიშებსა, ვიდრე ცთუნებადმდე, უკუეთუმცა ვითარ შეუძლეს, რჩეულთა მათცა.",
        "portuguese": "porque hão de surgir falsos cristos e falsos profetas, e farão grandes sinais e prodígios; de modo que, se\rpossível fora, enganariam até os escolhidos.",
        "polish": "Powstaną bowiem fałszywi mesjasze i fałszywi prorocy i działać będą wielkie\rznaki i cuda, by w błąd wprowadzić, jeśli to możliwe, także wybranych.",
        "pobedonostsev": "Ибо восстанут лжехристы и лжепророки, и дадут знамения великия и чудеса, чтобы прельстить, если возможно, и избранных.",
        "new_text": "Потому что явятся лжепомазанники и лжепророки, явят великие знаки и чудеса, чтобы, если удастся, ввести в обман даже избранных.",
        "serbian": "Јер ће се појавити лажни христоси и лажни пророци, и показаће  знаке велике и чудеса да би преварили, ако буде могуће, и изабране.",
        "bulgarian": "защото ще се появят лъжехристи и лъжепророци и ще покажат големи личби и чудеса, за да прелъстят, ако е възможно, и избраните.",
        "Lutkovsky": "Ибо появятся лжехристы и лжепророки \rи сотворят великие знамения и чудеса, \rчтобы обмануть, по возможности, и избранных. \r(Втор 13.1)",
        "bel_boc": "бо паўстануць ілжэхрысты ды лжэпрарокі\rі дадуць знаменні вялікія і цуды,\rкаб увесці ў зман, калі магчыма, і выбраных.",
        "ukr2": "бо встануть лжехристи та ложні пророки, які чинитимуть великі знаки й чуда, щоб, коли можна, звести навіть і вибраних.",
        "ukr3": "Устануть бо лжехристи й лжепророки, й давати муть ознаки великі й дива, щоб, коли можна, звести й вибраних.",
        "czech": "Nebot vyvstanou lzimesiasove a lziproroci a budou predvadet velika znameni a zazraky, ze by svedli i vyvolene, kdyby to bylo mozne.",
        "st_text": "Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных."
      }
    },
    {
      "id": 25601,
      "number": 25,
      "bookId": 51,
      "text": "Вот, Я наперед сказал вам.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "Вот Я наперед сказал вам.",
        "podstr": "вот предрёк вам.",
        "csya": "Се, прежде рех вам.",
        "averincev": "Слышите, я наперед сказал вам.",
        "ungerov": "",
        "csya_old": "Се2, пре1жде рёхъ вaмъ.",
        "sovr_rbo": "",
        "latin": "Ecce praedixi vobis.",
        "ukr": "Оце Я наперед вам сказав.",
        "nkjv": "See, I have told you beforehand.",
        "desnitsky": "",
        "tex_rec": "ἰδοὺ προείρηκα ὑμῖν.",
        "deutsch": "Siehe, ich habe es euch zuvor gesagt.",
        "spanish": "Mirad que os lo digo de antemano.",
        "peshitta": "ܗܳܐ ܩܰܕ݁ܡܶܬ݂ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ܂",
        "nrt": "Смотрите, Я предсказал вам наперед.",
        "romana": "Iata, v-am spus de mai inainte.",
        "francais": "Voici, je vous l'ai annoncé d'avance.",
        "italian": "Ecco, io ve l'ho predetto.",
        "old_georgian": "აჰა ესერა წინაჲწარ გარქუ თქუენ.",
        "portuguese": "Eis que de antemão vo-lo tenho dito.",
        "polish": "Oto wam przepowiedziałem.",
        "pobedonostsev": "Вот, Я наперед сказал вам.",
        "new_text": "Слышите, Я все вам сказал заранее.",
        "serbian": "Ето вам казах унапријед.",
        "bulgarian": "Ето, казах ви отнапред.",
        "Lutkovsky": "Вот, Я предсказал вам все.",
        "bel_boc": "Вось, Я наперад сказаў вам.",
        "ukr2": "Ось я попередив вас.",
        "ukr3": "Оце ж наперед сказав я вам.",
        "czech": "Hle, rekl jsem vam to predem.",
        "st_text": "Вот, Я наперед сказал вам."
      }
    },
    {
      "id": 25602,
      "number": 26,
      "bookId": 51,
      "text": "Итак, если скажут вам: \"вот, <i>Он</i> в пустыне\", - не выходите; \"вот, <i>Он</i> в потаенных комнатах\", - не верьте;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "Итак, если скажут вам: \"вот Он в пустыне\", - не выходите; \"вот Он во внутренних покоях\", - не верьте;",
        "podstr": "Если итак сказали вам, Вот в пустыне есть, не выйдите; Вот в комнатах, не поверьте;",
        "csya": "Аще убо рекут вам: се, в пустыни есть, не изыдите: се, в сокровищих, не имите веры:",
        "averincev": "Итак, если скажут вам: \"вот, Он в пустыне!\", - не ходите туда; \"вот, Он в потаенных покоях!\", - не верьте.",
        "ungerov": "",
        "csya_old": "Ѓще ў2бо рекyтъ вaмъ: се2, въ пусты1ни є4сть, не и3зыди1те: се2, въ сокро1вищихъ, не и3ми1те вёры:",
        "sovr_rbo": "",
        "latin": "Si ergo dixerint vobis: Ecce in deserto est, nolite exire; Ecce in penetralibus, nolite credere.",
        "ukr": "А коли скажуть вам: Ось Він у пустині не виходьте, Ось Він у криївках не вірте!",
        "nkjv": "Therefore if they say to you, 'Look, He is in the desert!' do not go out; or 'Look, He is in the inner rooms!' do not believe it. ",
        "desnitsky": "",
        "tex_rec": "ἐὰν οὖν εἴπωσιν ὑμῖν, ᾽Ιδοὺ ἐν τῇ ἐρήμῳ ἐστίν, μὴ ἐξέλθητε· ᾽Ιδοὺ ἐν τοῖς ταμείοις, μὴ πιστεύσητε·",
        "deutsch": "Darum, wenn sie zu euch sagen werden: Siehe, er ist in der Wüste! so gehet nicht hinaus, -siehe, er ist in der Kammer! so glaubt nicht.",
        "spanish": "Si os dicen, pues: Aquí está, en el desierto, no salgáis; aquí está, en un escondite, no lo creáis,",
        "peshitta": "ܐܶܢ ܗܳܟ݂ܺܝܠ ܢܺܐܡܪܽܘܢ ܠܟ݂ܽܘܢ ܗܳܐ ܒ݁ܚܽܘܪܒ݁ܳܐ ܗܽܘ ܠܳܐ ܬ݁ܶܦ݁ܩܽܘܢ ܐܰܘ ܕ݁ܗܳܐ ܒ݁ܬ݂ܰܘܳܢܳܐ ܗܽܘ ܠܳܐ ܬ݁ܗܰܝܡܢܽܘܢ܂",
        "nrt": "Поэтому, если кто скажет вам: «Он там, в пустыне», – не ходите, или «Он там, в потайной комнате», – не верьте,",
        "romana": "Deci, de va vor zice voua: Iata este in pustie, sa nu iesiti; iata este in camari, sa nu credeti.",
        "francais": "Si donc on vous dit: Voici, il est dans le désert, n'y allez pas; voici, il est dans les chambres, ne le croyez pas.",
        "italian": "Se dunque vi diranno: Ecco, è nel deserto, non ci andate; o: È in casa, non ci credete.",
        "old_georgian": "უკუეთუ გრქუან თქუენ: აჰა უდაბნოსა არს, ნუ განხუალთ; აჰა ესერა საუნჯეთა შინა არს, ნუ გრწამნ.",
        "portuguese": "Portanto, se vos disserem: Eis que ele está no deserto; não saiais; ou: Eis que ele está no interior da casa; não\racrediteis.",
        "polish": "jeśli więc wam powiedzą: ”Oto jest na pustyni”, nie chodźcie tam!; ”Oto\rwewnątrz domu”, nie wierzcie!",
        "pobedonostsev": "И если скажут вам: вот, Он в пустыне, не выходите; вот, Он в сокровенных местах, не верьте;",
        "new_text": "Так вот, если скажут: «Смотри, Он в пустыне!», — не ходите туда, или: «Смотри, Он скрывается здесь, в этом доме», — не верьте.",
        "serbian": "Ако вам, дакле, кажу: Ево га у пустињи, не излазите. Ево га у собама, не вјерујте.",
        "bulgarian": "И тъй, ако ви кажат: ето, в пустинята е Той, не излизайте; ето, в скришните стаи е, не вярвайте;",
        "Lutkovsky": "Поэтому, если вам скажут: вот Он, в пустыне, - не выходите; \rскажут: вот Он, в комнате, - не верьте,",
        "bel_boc": "Значыцца, калі скажуць вам:\r\"вось Ён у пустыні\", — не выходзьце;\r\"вось, Ён у патайных пакоях\", — не верце;",
        "ukr2": "Коли вам, отже, скажуть: Ось він у пустині, – не виходьте; ось він,.у криївках, – не вірте!",
        "ukr3": "Коли ж скажуть вам: Ось він у пустинї; не виходьте; Ось він у коморах; не діймайте віри.",
        "czech": "Kdyz vam reknou: ‚Hle, je na pousti,‘ nevychazejte! ‚Hle, v tajnych ukrytech,‘ neverte tomu!",
        "st_text": "Итак, если скажут вам: \"вот, <i>Он</i> в пустыне\", - не выходите; \"вот, <i>Он</i> в потаенных комнатах\", - не верьте;"
      }
    },
    {
      "id": 25603,
      "number": 27,
      "bookId": 51,
      "text": "ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "ибо, как молния исходит от востока и светит до запада, так будет пришествие Сына Человеческого.",
        "podstr": "как ведь молния выходит от востока и является до запада, так будет пришествие Сына человека.",
        "csya": "якоже бо молния исходит от восток и является до запад, тако будет пришествие Сына Человеческаго:",
        "averincev": "Ибо как молния исходит от востока и блистает до запада, таково будет пришествие Сына Человеческого.",
        "ungerov": "",
        "csya_old": "ћкоже бо мо1лніz и3схо1дитъ t востHкъ и3 kвлsетсz до з†падъ, тaкw бyдетъ прише1ствіе сн7а чlвёческагw:",
        "sovr_rbo": "",
        "latin": "Sicut enim fulgur exit ab oriente, et paret usque in occidentem: ita erit et adventus Filii hominis.",
        "ukr": "Бо як блискавка та вибігає зо сходу, і з'являється аж до заходу, так буде і прихід Сина Людського.",
        "nkjv": "For as the lightning comes from the east and flashes to the west, so also will the coming of the Son of Man be.",
        "desnitsky": "",
        "tex_rec": "ὥσπερ γὰρ ἡ ἀστραπὴ ἐξέρχεται ἀπὸ ἀνατολῶν καὶ φαίνεται ἕως δυσμῶν, οὕτως ἔσται ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "deutsch": "Denn gleichwie ein Blitz ausgeht vom Aufgang und scheint bis zum Niedergang, also wird auch sein die Zukunft des Menschensohnes.",
        "spanish": "porque como el relámpago que sale del oriente y brilla hasta el occidente, así será la venida del Hijo del hombre.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܓ݁ܶܝܪ ܕ݁ܒ݂ܰܪܩܳܐ ܢܳܦ݂ܶܩ ܡܶܢ ܡܰܕ݂ܢܚܳܐ ܘܡܶܬ݂ܚܙܶܐ ܥܕ݂ܰܡܳܐ ܠܡܰܥܪܒ݂ܳܐ ܗܳܟ݂ܰܢܳܐ ܬ݁ܶܗܘܶܐ ܡܶܐܬ݂ܺܝܬ݂ܶܗ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "nrt": "потому что, как молния, которая, сверкая с востока, бывает видна и на западе, так будет и возвращение Сына Человеческого.",
        "romana": "Caci precum fulgerul iese de la rasarit si se arata pana la apus, asa va fi si venirea Fiului Omului.",
        "francais": "Car, comme l'éclair part de l'orient et se montre jusqu'en occident, ainsi sera l'avènement du Fils de l'homme.",
        "italian": "Come la folgore viene da oriente e brilla fino a occidente, così sarà la venuta del Figlio dell'uomo.",
        "old_georgian": "რამეთუ, ვითარცა ელვაჲ რაჲ გამობრწყინდის მზისა-აღმოსავალით და ჩანნ ვიდრე დასავალადმდე, ეგრეთ იყოს მოსლვაჲ ძისა კაცისაჲ.",
        "portuguese": "Porque, assim como o relâmpago sai do oriente e se mostra até o ocidente, assim será também a vinda do filho\rdo homem.",
        "polish": "Albowiem jak błyskawica zabłyśnie na wschodzie, a świeci aż na zachodzie,\rtak będzie z przyjściem Syna Człowieczego.",
        "pobedonostsev": "ибо как молния исходит от востока и является до запада, так будет пришествие Сына человеческого;",
        "new_text": "Словно молния, что рассекает все небо с востока до запада, — таким будет возвращение Сына человеческого.",
        "serbian": "Јер као што муња излази од истока и сине до запада, тако ће бити и долазак Сина Човјечијега.",
        "bulgarian": "защото, както светкавицата излиза от изток и се вижда дори до запад, тъй ще бъде пришествието на Сина Човечески;",
        "Lutkovsky": "ибо пришествие Сына Человеческого будет подобно молнии, \rкоторая, сверкнув на востоке, видна даже до запада.",
        "bel_boc": "бо, як маланка бліскае з усходу і відна бывае аж да захаду,\rтакім будзе прышэсце Сына Чалавечага;",
        "ukr2": "Як блискавка, що на сході блисне й вмить аж на самім заході сяє, так буде й прихід Чоловічого Сина.",
        "ukr3": "Бо, як блискавка виходить зі сходу та сяє аж до заходу, так буде й прихід Сина чоловічого.",
        "czech": "Nebot jako blesk ozari oblohu od vychodu az na zapad, takovy bude prichod Syna cloveka.",
        "st_text": "ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;"
      }
    },
    {
      "id": 25604,
      "number": 28,
      "bookId": 51,
      "text": "ибо, где будет труп, там соберутся орлы.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24187,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:37"
        }
      ],
      "translates": {
        "kassian": "Где будет труп, там соберутся орлы.",
        "podstr": "Где если труп, там соберутся стервятники.",
        "csya": "идеже бо аще будет труп, тамо соберутся орли.",
        "averincev": "Где мертвое тело, там соберутся стервятники.",
        "ungerov": "",
        "csya_old": "и3дёже бо ѓще бyдетъ трyпъ, тaмw соберyтсz nрли2.",
        "sovr_rbo": "",
        "latin": "Ubicumque fuerit corpus, illic congregabuntur et aquilae.",
        "ukr": "Бо де труп, там зберуться орли.",
        "nkjv": "For wherever the carcass is, there the eagles will be gathered together.",
        "desnitsky": "",
        "tex_rec": "ὅπου ἐὰν ᾖ τὸ πτῶμα, ἐκεῖ συναχθήσονται οἱ ἀετοί.",
        "deutsch": "Wo aber ein Aas ist, da sammeln sich die Adler.",
        "spanish": "Donde está el cadáver, allí se reúnen los buitres.",
        "peshitta": "ܐܰܝܟ݁ܳܐ ܕ݁ܶܐܢ ܢܶܗܘܶܐ ܦ݁ܰܓ݂ܪܳܐ ܬ݁ܰܡܳܢ ܢܶܬ݂ܟ݁ܰܢܫܽܘܢ ܢܶܫܪܶܐ܂",
        "nrt": "Где будет труп, туда соберутся и стервятники.",
        "romana": "Caci unde va fi starvul, acolo se vor aduna vulturii.",
        "francais": "En quelque lieu que soit le cadavre, là s'assembleront les aigles.",
        "italian": "Dovunque sarà il cadavere, ivi si raduneranno gli avvoltoi.",
        "old_georgian": "რამეთუ სადაცა იყოს მძორი, მუნცა შეკრბეს ორბები.",
        "portuguese": "Pois onde estiver o cadáver, aí se ajuntarão os abutres.",
        "polish": "Gdzie jest padlina, tam się i sępy zgromadzą.",
        "pobedonostsev": "ибо где будет труп, там соберутся орлы.",
        "new_text": "Где будет труп, туда соберутся стервятники.",
        "serbian": "Јер гдје је труп, ондје ће се и орлови окупити.",
        "bulgarian": "защото, дето бъде трупът, там ще се съберат орлите.",
        "Lutkovsky": "А туда, где труп, слетятся стервятники.",
        "bel_boc": "бо дзе будзе труп, там збяруцца арлы.",
        "ukr2": "Де бо є мрець, там і орли зберуться.",
        "ukr3": "Де бо є труп, там збирати муть ся вірли.",
        "czech": "Kde je mrtvola, sletnou se i supi.",
        "st_text": "ибо, где будет труп, там соберутся орлы."
      }
    },
    {
      "id": 25605,
      "number": 29,
      "bookId": 51,
      "text": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 20052,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 13,
          "short": "Ис:13:10"
        },
        {
          "verseId": 17299,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 32,
          "short": "Иез:32:7"
        },
        {
          "verseId": 17488,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 38,
          "short": "Иез:38:19"
        },
        {
          "verseId": 18794,
          "bookId": 36,
          "bookCode": "kniga-proroka-ioila",
          "chapter": 2,
          "short": "Иоил:2:10"
        },
        {
          "verseId": 18815,
          "bookId": 36,
          "bookCode": "kniga-proroka-ioila",
          "chapter": 2,
          "short": "Иоил:2:31"
        },
        {
          "verseId": 36975,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 14,
          "short": "Зах:14:6"
        },
        {
          "verseId": 26362,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:24"
        },
        {
          "verseId": 24402,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:25"
        },
        {
          "verseId": 28501,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 6,
          "short": "Откр:6:12"
        }
      ],
      "translates": {
        "kassian": "Тотчас же, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды упадут с неба, и силы небесные будут поколеблены.",
        "podstr": "Тотчас же после бедствия дней тех, солнце помрачится, и луна не даст свет её, и звёзды упадут с неба, и силы небес поколеблются.",
        "csya": "Абие же, по скорби дний тех, солнце померкнет, и луна не даст света своего, и звезды спадут с небесе, и силы небесныя подвигнутся:",
        "averincev": "И тотчас, после скорби дней тех, \"солнце померкнет, и луна не даст света своего, и звезды падут с неба, и силы небесные сотрясены будут\".",
        "ungerov": "",
        "csya_old": "Ѓбіе же, по ско1рби днjй тёхъ, со1лнце поме1ркнетъ, и3 лунA не дaстъ свёта своегw2, и3 ѕвёзды спадyтъ съ небесе2, и3 си6лы небє1сныz подви1гнутсz:",
        "sovr_rbo": "",
        "latin": "Statim autem post tribulationem dierum illorum sol obscurabitur, et luna non dabit lumen suum, et stellae cadent de caelo, et virtutes caelorum commovebuntur:",
        "ukr": "І зараз, по скорботі тих днів, сонце затьмиться, і місяць не дасть свого світла, і зорі попадають з неба, і сили небесні порушаться.",
        "nkjv": "\"Immediately after the tribulation of those days the sun will be darkened, and the moon will not give its light; the stars will fall from heaven, and the powers of the heavens will be shaken.",
        "desnitsky": "",
        "tex_rec": "Εὐθέως δὲ μετὰ τὴν θλῖψιν τῶν ἡμερῶν ἐκείνων, ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, καὶ οἱ ἀστέρες πεσοῦνται ἀπὸ τοῦ οὐρανοῦ, καὶ αἱ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.",
        "deutsch": "Bald aber nach der Trübsal derselben Zeit werden Sonne und Mond den Schein verlieren, und Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden sich bewegen.",
        "spanish": "Luego, en seguida, después de la tribulación de aquellos días, se obscurecerá el sol, y la luna no dará su luz, y la estrellas caerán del cielo, y las columnas del cielo se conmoverán.",
        "peshitta": "ܡܶܚܕ݂ܳܐ ܕ݁ܶܝܢ ܒ݁ܳܬ݂ܰܪ ܐܽܘܠܨܳܢܳܐ ܕ݁ܝܰܘܡܳܬ݂ܳܐ ܗܳܢܽܘܢ ܫܶܡܫܳܐ ܢܶܚܫܰܟ݂ ܘܣܰܗܪܳܐ ܠܳܐ ܢܚܰܘܶܐ ܢܽܘܗܪܶܗ ܘܟ݂ܰܘܟ݁ܒ݂ܶܐ ܢܶܦ݁ܠܽܘܢ ܡܶܢ ܫܡܰܝܳܐ ܘܚܰܝܠܶܐ ܕ݁ܰܫܡܰܝܳܐ ܢܶܬ݁ܬ݁ܙܺܝܥܽܘܢ܂",
        "nrt": "Сразу же после бедствий, которые будут в те дни, «солнце померкнет, и луна не даст света, звезды упадут с неба, и небесные силы поколеблются».",
        "romana": "Iar indata dupa stramtorarea acelor zile, soarele se va intuneca si luna nu va mai da lumina ei, iar stelele vor cadea din cer si puterile cerurilor se vor zgudui.",
        "francais": "Aussitôt après ces jours de détresse, le soleil s'obscurcira, la lune ne donnera plus sa lumière, les étoiles tomberont du ciel, et les puissances des cieux seront ébranlées.",
        "italian": "Subito dopo la tribolazione di quei giorni, il sole si oscurerà, la luna non darà più la sua luce, gli astri cadranno dal cielo e le potenze dei cieli saranno sconvolte.",
        "old_georgian": "ხოლო მეყსეულად შემდგომად ჭირისა მის მათ დღეთაჲსა მზე დაბნელდეს, და მთოვარემან არა გამოსცეს ნათელი თჳსი, და ვარსკულავნი დამოცჳვენ ზეცით, და ძალნი ცათანი შეიძრნენ.",
        "portuguese": "Logo depois da tribulação daqueles dias, escurecerá o sol, e a lua não dará a sua luz; as estrelas cairão do céu e\ros poderes dos céus serão abalados.",
        "polish": "Zaraz też po ucisku owych dni słońce się zaćmi i księżyc nie da swego blasku;\rgwiazdy zaczną padać z nieba i moce niebios zostaną wstrząśnięte.",
        "pobedonostsev": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с небеси, и силы небесныя подвигнутся;",
        "new_text": "И тотчас, после скорби тех дней «солнце померкнет, луна не даст света, звезды падут с небес и сотрясутся небесные силы».",
        "serbian": "И одмах ће се по невољи тих дана сунце помрачити, и мјесец своју свјетлост изгубити, и звијезде с неба пасти, и  силе небеске покренути се.",
        "bulgarian": "И веднага подир скръбта на ония дни, слънцето ще потъмнее, и месечината не ще даде светлината си, и звездите ще изпадат от небето, и силите небесни ще се разклатят;",
        "Lutkovsky": "И сразу же вслед за скорбью тех дней \rсолнце померкнет и луна не даст света своего, \rи звезды падут с небес, \rи своды небесные поколеблются. \r(Ис 13.10; Ис 34.4)",
        "bel_boc": "І раптам, пасля смутку дзён тых, сонца памеркне,\rі месяц не дасць святла свайго,\rі зоркі спадуць з неба,\rі сілы нябесныя зрушацца;",
        "ukr2": "Негайно по тих днях скорботних сонце затьмиться, місяць не дасть більше свого відблиску, зорі падатимуть з неба і захитаються небесні сили.",
        "ukr3": "І зараз після горя днїв тих сонце померкне, й місяць не давати ме сьвітла свого, й зорі попадають із неба, й сили небесні захитають ся.",
        "czech": "Hned po souzeni tech dnu se zatmi slunce, mesic ztrati svou zar, hvezdy budou padat z nebe a mocnosti nebeske se zachveji.",
        "st_text": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;"
      }
    },
    {
      "id": 25606,
      "number": 30,
      "bookId": 51,
      "text": "тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 12940,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 7,
          "short": "Дан:7:13"
        },
        {
          "verseId": 36956,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 12,
          "short": "Зах:12:10"
        },
        {
          "verseId": 26364,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:26"
        },
        {
          "verseId": 26437,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:62"
        },
        {
          "verseId": 28160,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 1,
          "short": "Откр:1:7"
        }
      ],
      "translates": {
        "kassian": "И тогда явится знамение Сына Человеческого на небе; и тогда будут бить себя в грудь все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;",
        "podstr": "И тогда явится знамение Сына человека в небе, и тогда зарыдают все племена земли и увидят Сына человека приходящего на облаках неба с силой и славой многой;",
        "csya": "и тогда явится знамение Сына Человеческаго на небеси: и тогда восплачутся вся колена земная и узрят Сына Человеческаго грядуща на облацех небесных с силою и славою многою:",
        "averincev": "Тогда явится на небе знамение Сына Человеческого; и тогда возрыдают все племена земли, и увидят, что Сын Человеческий грядет по облакам небесным с великою силою и славою.",
        "ungerov": "",
        "csya_old": "и3 тогдA kви1тсz знaменіе сн7а чlвёческагw на небеси2: и3 тогдA восплaчутсz вс‰ кwлёна земн†z и3 ќзрzтъ сн7а чlвёческаго грzдyща на њ1блацэхъ небе1сныхъ съ си1лою и3 слaвою мно1гою:",
        "sovr_rbo": "",
        "latin": "et tunc parebit signum Filii hominis in caelo: et tunc plangent omnes tribus terrae: et videbunt Filium hominis venientem in nubibus caeli cum virtute multa et majestate.",
        "ukr": "І того часу на небі з'явиться знак Сина Людського, і тоді заголосять всі земні племена, і побачать вони Сина Людського, що йтиме на хмарах небесних із великою потугою й славою.",
        "nkjv": "Then the sign of the Son of Man will appear in heaven, and then all the tribes of the earth will mourn, and they will see the Son of Man coming on the clouds of heaven with power and great glory.",
        "desnitsky": "",
        "tex_rec": "καὶ τότε φανήσεται τὸ σημεῖον τοῦ υἱοῦ τοῦ ἀνθρώπου ἐν οὐρανῷ, καὶ τότε κόψονται πᾶσαι αἱ φυλαὶ τῆς γῆς καὶ ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ μετὰ δυνάμεως καὶ δόξης πολλῆς·",
        "deutsch": "Und alsdann wird erscheinen das Zeichen des Menschensohnes am Himmel. Und alsdann werden heulen alle Geschlechter auf Erden und werden sehen kommen des Menschen Sohn in den Wolken des Himmels mit großer Kraft und Herrlichkeit.",
        "spanish": "Entonces aparecerá el estandarte del Hijo del hombre en el cielo, y se lamentarán todas las tribus de la tierra, y verán al Hijo del hombre venir sobre las nubes del cielo con poder y majestad grande.",
        "peshitta": "ܘܗܳܝܕ݁ܶܝܢ ܢܶܬ݂ܚܙܶܐ ܢܺܝܫܶܗ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܒ݁ܰܫܡܰܝܳܐ ܘܗܳܝܕ݁ܶܝܢ ܢܰܪܩܕ݂ܳܢ ܟ݁ܽܠܗܶܝܢ ܫܰܪܒ݁ܳܬ݂ܳܐ ܕ݁ܰܐܪܥܳܐ ܘܢܶܚܙܽܘܢ ܠܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܳܐܬ݂ܶܐ ܥܰܠ ܥܢܳܢܰܝ ܫܡܰܝܳܐ ܥܰܡ ܚܰܝܠܳܐ ܘܫܽܘܒ݂ܚܳܐ ܣܰܓ݁ܺܝܳܐܐ܂",
        "nrt": "Тогда на небе появится знамение Сына Человеческого, и все народы земли зарыдают в отчаянии. Они увидят Сына Человеческого, идущего на небесных облаках с силой и великой славой.",
        "romana": "Atunci se va arata pe cer semnul Fiului Omului si vor plange toate neamurile pamantului si vor vedea pe Fiul Omului venind pe norii cerului, cu putere si cu slava multa.",
        "francais": "Alors le signe du Fils de l'homme paraîtra dans le ciel, toutes les tribus de la terre se lamenteront, et elles verront le Fils de l'homme venant sur les nuées du ciel avec puissance et une grande gloire.",
        "italian": "Allora comparirà nel cielo il segno del Figlio dell'uomo e allora si batteranno il petto tutte le tribù della terra, e vedranno il Figlio dell'uomo venire sopra le nubi del cielo con grande potenza e gloria.",
        "old_georgian": "და მაშინ გამოჩნდეს სასწაული ძისა კაცისაჲ ცათა შინა, და მაშინ იტყებდენ ყოველნი ტომნი ქუეყანისანი და იხილონ ძე კაცისაჲ მომავალი ღრუბელთა ზედა ცისათა ძალითა და დიდებითა მრავლითა.",
        "portuguese": "Então aparecerá no céu o sinal do Filho do homem, e todas as tribos da terra se lamentarão, e verão vir o Filho\rdo homem sobre as nuvens do céu, com poder e grande glória.",
        "polish": "Wówczas ukaże się na niebie znak Syna Człowieczego, i wtedy będą narzekać\rwszystkie narody ziemi; i ujrzą Syna Człowieczego, przychodzącego na obłokach niebieskich z wielką mocą i chwałą.",
        "pobedonostsev": "и тогда явится знамение Сына человеческого на небеси; и тогда восплачутся все колена земныя и узрят Сына человеческого, грядущего на облаках небесных с силою и славою многою;",
        "new_text": "Тогда появится на небе знак Сына человеческого, и зарыдают в отчаянии все народы земли, увидев, что Сын человеческий идет на облаках небесных с великой силою и славою.",
        "serbian": "И тада ће се показати знак Сина Човјечијега на небу; и тада ће проплакати сва племена на земљи;  и угледаће Сина Човјечијега гдје долази на облацима небеским са силом и славом великом.",
        "bulgarian": "тогава ще се яви на небето знамението на Сина Човечески; и тогава ще се разплачат всички земни племена и ще видят Сина Човечески да иде на небесните облаци със сила и слава голяма;",
        "Lutkovsky": "Тогда появится на небе знамение Сына Человеческого, \rи возрыдают все народы земли, \rи увидят Сына Человеческого, \rгрядущего на облаках небесных со славою великою и воинством. \r(Дан 6.27; Дан 7.13-14)",
        "bel_boc": "і тады явіцца азнака Сына Чалавечага на небе;\rі тады заплачуць усе плямёны зямныя\rі ўбачаць Сына Чалавечага,\rЯкі будзе ісці на аблоках нябесных\rз сілаю і славаю вялікай;",
        "ukr2": "Тоді на небі з'явиться знак Сина Чоловічого, і тоді заридають усі племена землі й побачать Чоловічого Сина, що надходитиме на небесних хмарах з потугою та славою великою.",
        "ukr3": "І тодї явить ся ознака Сина чоловічого на небі; й тодї заголосять усї роди землї, і побачять Сина чоловічого, грядущого на хмарах небесних із силою й славою великою.",
        "czech": "Tehdy se ukaze znameni Syna cloveka na nebi; a tu budou lomit rukama vsechny celedi zeme a uzri Syna cloveka prichazet na oblacich nebeskych s velkou moci a slavou.",
        "st_text": "тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;"
      }
    },
    {
      "id": 25607,
      "number": 31,
      "bookId": 51,
      "text": "и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 31826,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 49,
          "short": "Пс:49:5"
        },
        {
          "verseId": 1519,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:52"
        },
        {
          "verseId": 1150,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 4,
          "short": "1 Фес:4:16"
        }
      ],
      "translates": {
        "kassian": "и пошлет Он ангелов Своих с трубою великой, и соберут избранных Его от четырех ветров, от края небес до края их.",
        "podstr": "и пошлёт ангелов Его с трубой великой, и соберут избранных Его от четырёх ветров от краёв небес до краёв их.",
        "csya": "и послет ангелы своя с трубным гласом велиим, и соберут избранныя его от четырех ветр, от конец небес до конец их.",
        "averincev": "И пошлет Он ангелов Своих с трубою звучною, и соберут они избранников Его от четырех стран света, от края небес до края небес.",
        "ungerov": "",
        "csya_old": "и3 по1слетъ ѓгг7лы сво‰ съ трyбнымъ глaсомъ ве1ліимъ, и3 соберyтъ и3збр†нныz є3гw2 t четы1рехъ вBтръ, t конє1цъ небе1съ до конє1цъ и4хъ.",
        "sovr_rbo": "",
        "latin": "Et mittet angelos suos cum tuba, et voce magna: et congregabunt electos ejus a quatuor ventis, a summis caelorum usque ad terminos eorum.",
        "ukr": "І пошле Анголів Своїх Він із голосним сурмовим гуком, і зберуть Його вибраних від вітрів чотирьох, від кінців неба аж до кінців його.",
        "nkjv": "And He will send His angels with a great sound of a trumpet, and they will gather together His elect from the four winds, from one end of heaven to the other.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποστελεῖ τοὺς ἀγγέλους αὐτοῦ μετὰ σάλπιγγος μεγάλης, καὶ ἐπισυνάξουσιν τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων ἀπ᾽ ἄκρων οὐρανῶν ἕως ἄκρων αὐτῶν.",
        "deutsch": "Und er wird senden seine Engel mit hellen Posaunen, und sie werden sammeln seine Auserwählten von den vier Winden, von einem Ende des Himmels zu dem anderen.",
        "spanish": "Y enviará sus ángeles con poderosa trompeta y reunirán de los cuatro vientos a los elegidos, desde un extremo del cielo hasta el otro.",
        "peshitta": "ܘܰܢܫܰܕ݁ܰܪ ܡܰܠܰܐܟ݂ܰܘܗ݈ܝ ܥܰܡ ܫܺܝܦ݂ܽܘܪܳܐ ܪܰܒ݁ܳܐ ܘܰܢܟ݂ܰܢܫܽܘܢ ܠܰܓ݂ܒ݂ܰܝܳܐ ܕ݁ܺܝܠܶܗ ܡܶܢ ܐܰܪܒ݁ܥܳܬ݂ ܪܽܘܚܶܐ ܡܶܢ ܪܺܫܗܽܘܢ ܕ݁ܰܫܡܰܝܳܐ ܘܰܥܕ݂ܰܡܳܐ ܠܪܺܫܗܽܘܢ܂",
        "nrt": "Он пошлет Своих ангелов, и те под громкий трубный зов соберут Его избранных с четырех сторон света, от края и до края небес.",
        "romana": "Si va trimite pe ingerii Sai, cu sunet mare de trambita, si vor aduna pe cei alesi ai Lui din cele patru vanturi, de la marginile cerurilor pana la celelalte margini.",
        "francais": "Il enverra ses anges avec la trompette retentissante, et ils  rassembleront ses élus des quatre vents, depuis une extrémité des cieux jusqu'à l'autre.",
        "italian": "Egli manderà i suoi angeli con una grande tromba e raduneranno tutti i suoi eletti dai quattro venti, da un estremo all'altro dei cieli.",
        "portuguese": "E ele enviará os seus anjos com grande clangor de trombeta, os quais lhe ajuntarão os escolhidos desde os\rquatro ventos, de uma à outra extremidade dos céus.",
        "polish": "Pośle On swoich aniołów z trąbą o głosie potężnym, i zgromadzą Jego wybranych z czterech stron świata, od jednego krańca nieba aż do drugiego.",
        "pobedonostsev": "и послет Ангелов Своих с трубным гласом велиим, и соберут избранных Его от четырех ветров, от края небес до края их.",
        "new_text": "Он пошлет Своих ангелов с могучей трубой с четырех концов света — от края небес и до края небес — собрать Своих избранных.",
        "serbian": "И послаће анђеле своје с великим гласом трубним; и сабраће изабране своје од четири вјетра, од краја до краја небеса.",
        "bulgarian": "и ще изпрати Ангелите Си с гръмогласна тръба, и ще съберат избраниците Му от четирите вятъра, от единия до другия край на небесата.",
        "Lutkovsky": "И пошлет Он ангелов Своих с громогласными трубами, \rи соберут они избранных Его с четырех сторон света, \rот края небес и до края их.",
        "bel_boc": "і пашле Ангелаў Сваіх з трубою громагучнаю,\rі збяруць выбраных Ягоных ад чатырох вятроў,\rад краю нябёсаў да краю іх.",
        "ukr2": "Він пошле своїх ангелів із сурмою вельми голосною, і ті зберуть вибраних його з чотирьох вітрів, від одного аж до другого кінця неба.",
        "ukr3": "І пішле він ангели свої з голосним гуком трубним, і позбирають вони вибраних його від чотирох вітрів, од кінцїв неба до кінцїв його.",
        "czech": "On vysle sve andely s mohutnym zvukem polnice a ti shromazdi jeho vyvolene od ctyr uhlu sveta, od jednech koncu nebe ke druhym.",
        "st_text": "и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их."
      }
    },
    {
      "id": 25608,
      "number": 32,
      "bookId": 51,
      "text": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "А образом да будет вам смоковница: когда ветвь ее становится уже мягкой и пускает листья, вы знаете, что близко лето.",
        "podstr": "От же смоковницы изучите пример; когда уже ветвь её случится мягкая и листья будет выращивать, знаете что близко лето;",
        "csya": "От смоковницы же научитеся притчи: егда уже ваия ея будут млада, и листвие прозябнет, ведите, яко близ есть жатва:",
        "averincev": "Научитесь от притчи, которую являет собою смоковница. Когда ветвь ее набухает и пускает листья, вы знаете, что лето близко.",
        "ungerov": "",
        "csya_old": "T смоко1вницы же научи1тесz при1тчи: є3гдA ўже2 в†іz є3S бyдутъ млaда, и3 ли1ствіе прозsбнетъ, вёдите, ћкw бли1з8 є4сть жaтва:",
        "sovr_rbo": "",
        "latin": "Ab arbore autem fici discite parabolam: cum jam ramus ejus tener fuerit, et folia nata, scitis quia prope est aestas:",
        "ukr": "Від дерева ж фіґового навчіться прикладу: коли віття його вже розпукується, і кинеться листя, то ви знаєте, що близько вже літо.",
        "nkjv": "\"Now learn this parable from the fig tree: When its branch has already become tender and puts forth leaves, you know that summer is near.",
        "desnitsky": "",
        "tex_rec": "᾽Απὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν· ὅταν ἤδη ὁ κλάδος αὐτῆς γένηται ἁπαλὸς καὶ τὰ φύλλα ἐκφύῃ, γινώσκετε ὅτι ἐγγὺς τὸ θέρος·",
        "deutsch": "An dem Feigenbaum lernet ein Gleichnis: wenn sein Zweig jetzt saftig wird und Blätter gewinnt, so wißt ihr, daß der Sommer nahe ist.",
        "spanish": "Aprended la parábola de la higuera: Cuando sus ramos están tiernos y brotan las hojas, conocéis que el estío se acerca,",
        "peshitta": "ܡܶܢ ܬ݁ܺܬ݁ܳܐ ܕ݁ܶܝܢ ܝܺܠܰܦ݂ܘ ܦ݁ܶܠܶܐܬ݂ܳܐ ܕ݁ܡܶܚܕ݂ܳܐ ܕ݁ܣܰܘܟ݁ܶܝܗ ܪܳܟ݂ܳܢ ܘܦ݂ܳܪܥܺܝܢ ܛܰܪܦ݂ܶܝܗ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܰܡܛܳܐ ܩܰܝܛܳܐ܂",
        "nrt": "Пусть для вас примером будет инжир: когда почки набухают и выпускают листья, вы знаете, что приближается лето.",
        "romana": "Invatati de la smochin pilda: Cand mladita lui se face frageda si odrasleste frunze, cunoasteti ca vara e aproape.",
        "francais": "Instruisez-vous par une comparaison tirée du figuier. Dès que ses branches deviennent tendres, et que les feuilles poussent, vous connaissez que l'été est proche.",
        "italian": "Dal fico poi imparate la parabola: quando ormai il suo ramo diventa tenero e spuntano le foglie, sapete che l'estate è vicina.",
        "portuguese": "Aprendei, pois, da figueira a sua parábola: Quando já o seu ramo se torna tenro e brota folhas, sabeis que está\r\npróximo o verão.",
        "polish": "A od figowego drzewa uczcie się przez podobieństwo! Gdy jego gałązka staje\r\nsię soczysta i liście wypuszcza, poznajecie, że zbliża się lato.",
        "pobedonostsev": "От смоковницы научитесь притчею: когда ветви ее станут уже мягки и пускают листья; знаете, что близко лето;",
        "new_text": "Пусть вам примером будет смоковница: когда ветвь ее набухает и распускаются листья, знаете вы, что близко лето.",
        "serbian": "А од смокве научите поуку: Када се гране њене већ подмладе и олистају, знате да је близу љето.",
        "bulgarian": "От смоковницата вземете подобие: когато клоните й станат меки и пуснат листа, знаете, че е близо лято;",
        "Lutkovsky": "Возьмите, к примеру, смоковницу: \r\nкогда ветви се становятся мягкими и вырастают листья, - \r\nвы знаете, что близко лето.",
        "bel_boc": "Ад смакоўніцы вазьміце падабенства:\r\nкалі голле яе ўжо мякчэе і пускае лісце,\r\nвы ведаеце, што блізка лета;",
        "ukr2": "Від смоковниці навчіться притчі. Коли віття її стає м'яке й вона листя виганяє, ви знаєте, що близько літо.",
        "ukr3": "Від смоківницї ж навчіть ся приповісти: Коли вже віттє її стане мягке й пустить листє, знайте, що близько лїто.",
        "czech": "Od fikovniku si vezmete pouceni: Kdyz uz jeho vetev rasi a vyrazi listi, vite, ze je leto blizko.",
        "st_text": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;",
        "mt": "",
        "bel_syomukha": "",
        "old_georgian": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25609,
      "number": 33,
      "bookId": 51,
      "text": "так, когда вы увидите всё сие, знайте, что близко, при дверях.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "Так и вы, когда увидите всё это, знайте, что близко, при дверях.",
        "podstr": "так и вы, когда увидите всё это, знайте что близко есть у дверей.",
        "csya": "тако и вы, егда видите сия вся, ведите, яко близ есть, при дверех.",
        "averincev": "Так и вы, когда увидите все это, знайте, что близко, за дверью.",
        "ungerov": "",
        "csya_old": "тaкw и3 вы2, є3гдA ви1дите сі‰ вс‰, вёдите, ћкw бли1з8 є4сть, при две1рехъ.",
        "sovr_rbo": "",
        "latin": "ita et vos cum videritis haec omnia, scitote quia prope est, in januis.",
        "ukr": "Так і ви: коли все це побачите, знайте, що близько, під дверима!",
        "nkjv": "So you also, when you see all these things, know that it is near-at the doors!",
        "desnitsky": "",
        "tex_rec": "οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα πάντα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις.",
        "deutsch": "Also auch wenn ihr das alles sehet, so wisset, daß es nahe vor der Tür ist.",
        "spanish": "así vosotros también, cuando veáis todo esto, entended que está próximo, a las puertas.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܡܳܐ ܕ݁ܰܚܙܰܝܬ݁ܽܘܢ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܕ݁ܰܥܘ ܕ݁ܰܡܛܳܬ݂ ܠܳܗ ܠܬ݂ܰܪܥܳܐ܂",
        "nrt": "Так и здесь, когда вы увидите, что все это сбывается, знайте, что Он уже близко, у самых дверей.",
        "romana": "Asemenea si voi, cand veti vedea toate acestea, sa stiti ca este aproape, la usi.",
        "francais": "De même, quand vous verrez toutes ces choses, sachez que le Fils de l'homme est proche, à la porte.",
        "italian": "Così anche voi, quando vedrete tutte queste cose, sappiate che Egli è proprio alle porte.",
        "portuguese": "Igualmente, quando virdes todas essas coisas, sabei que ele está próximo, mesmo às portas.",
        "polish": "Tak samo i wy, kiedy ujrzycie to wszystko, wiedzcie, że blisko jest, we\rdrzwiach.",
        "pobedonostsev": "так, когда увидите все сие, ведайте, что близко, при дверях.",
        "new_text": "Так и вы: увидев все это, знайте: Он близко, у самых дверей!",
        "serbian": "Тако и ви кад видите све ово, знајте да је близу пред вратима.",
        "bulgarian": "тъй и вие, кога видите всичко това, знайте, че е близо, при вратата.",
        "Lutkovsky": "Та и вы: когда увидите все это сбывающимся, \rзнайте, что (Царство Божье) уже близко, у дверей.",
        "bel_boc": "так і вы, калі ўбачыце ўсё гэта,\rведайце, што блізка, пры дзвярах.",
        "ukr2": "Отак і ви: коли це все побачите, знайте, що він уже близько під дверима.",
        "ukr3": "Так само й ви: як оце все побачите, відайте, що близько під дверима.",
        "czech": "Tak i vy, az toto vsecko uvidite, vezte, ze ten cas je blizko, prede dvermi.",
        "st_text": "так, когда вы увидите всё сие, знайте, что близко, при дверях."
      }
    },
    {
      "id": 25610,
      "number": 34,
      "bookId": 51,
      "text": "Истинно говорю вам: не прейдет род сей, как всё сие будет;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 26368,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:30"
        },
        {
          "verseId": 26369,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:31"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам: не пройдет род сей, доколе всё это не сбудется.",
        "podstr": "Истинно говорю вам что нет не исчезнет поколение это пока всё это сбудется.",
        "csya": "Аминь глаголю вам, не мимоидет род сей, дондеже вся сия будут:",
        "averincev": "Воистину говорю вам, что не прейдет поколение это, как все сие сбудется.",
        "ungerov": "",
        "csya_old": "Ґми1нь гlю вaмъ, не мимои1детъ ро1дъ се1й, до1ндеже вс‰ сі‰ бyдутъ:",
        "sovr_rbo": "",
        "latin": "Amen dico vobis, quia non praeteribit generatio haec, donec omnia haec fiant.",
        "ukr": "Поправді кажу вам: не перейде цей рід, аж усе оце станеться.",
        "nkjv": "Assuredly, I say to you, this generation will by no means pass away till all these things take place.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη ἕως ἂν πάντα ταῦτα γένηται.",
        "deutsch": "Wahrlich ich sage euch: Dies Geschlecht wird nicht vergehen, bis daß dieses alles geschehe.",
        "spanish": "En verdad os digo que no pasará esta generación antes que todo esto suceda.",
        "peshitta": "ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܬ݁ܶܥܒ݁ܰܪ ܫܰܪܒ݁ܬ݂ܳܐ ܗܳܕ݂ܶܐ ܥܕ݂ܰܡܳܐ ܕ݁ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܢܶܗܘܝܳܢ܂",
        "nrt": "Говорю вам истину: еще не исчезнет это поколение, как все это произойдет.",
        "romana": "Adevarat graiesc voua ca nu va trece neamul acesta, pana ce nu vor fi toate acestea.",
        "francais": "Je vous le dis en vérité, cette génération ne passera point, que tout cela n'arrive.",
        "italian": "In verità vi dico: non passerà questa generazione prima che tutto questo accada.",
        "portuguese": "Em verdade vos digo que não passará esta geração sem que todas essas coisas se cumpram.",
        "polish": "Zaprawdę, powiadam wam: Nie przeminie to pokolenie, aż się to wszystko\rstanie.",
        "pobedonostsev": "Истинно говорю вам: не прейдет род сей, когда все сие будет;",
        "new_text": "Верно вам говорю: поколение это еще не сменится, как все уже сбудется.",
        "serbian": "Заиста вам кажем: Овај нараштај неће проћи док се све ово не збуде.",
        "bulgarian": "Истина ви казвам: няма да премине тоя род, докле всичко това не се сбъдне.",
        "Lutkovsky": "Уверяю вас: не закончится век сей, доколе все это не сбудется,",
        "bel_boc": "Праўду кажу вам:\rне міне род гэты,\rяк усё гэта будзе;",
        "ukr2": "Істинно кажу вам: Цей рід не промине, поки не збудеться все це.",
        "ukr3": "Істино глаголю вам: Не перейде рід сей, як усе теє станеть ся.",
        "czech": "Amen, pravim vam, ze nepomine toto pokoleni, nez se to vsechno stane.",
        "st_text": "Истинно говорю вам: не прейдет род сей, как всё сие будет;"
      }
    },
    {
      "id": 25611,
      "number": 35,
      "bookId": 51,
      "text": "небо и земля прейдут, но слова Мои не прейдут.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 30306,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 101,
          "short": "Пс:101:27"
        },
        {
          "verseId": 30756,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 118,
          "short": "Пс:118:89"
        },
        {
          "verseId": 20617,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:8"
        },
        {
          "verseId": 20898,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 51,
          "short": "Ис:51:6"
        },
        {
          "verseId": 24410,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:33"
        },
        {
          "verseId": 6701,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 3,
          "short": "2 Пет:3:10"
        },
        {
          "verseId": 14570,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Евр:1:11"
        },
        {
          "verseId": 14679,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Евр:12:27"
        }
      ],
      "translates": {
        "kassian": "Небо и земля пройдут, слова же Мои не пройдут.",
        "podstr": "Небо и земля пройдут, же слова Мои нет не пройдут.",
        "csya": "небо и земля мимоидет, словеса же моя не мимоидут.",
        "averincev": "Небо и земля прейдут, но слова Мои не прейдут.",
        "ungerov": "",
        "csya_old": "не1бо и3 землS мимои1детъ, словесa же мо‰ не мимои1дутъ.",
        "sovr_rbo": "",
        "latin": "Caelum et terra transibunt, verba autem mea non praeteribunt.",
        "ukr": "Небо й земля проминеться, але не минуться слова Мої!",
        "nkjv": "Heaven and earth will pass away, but My words will by no means pass away.",
        "desnitsky": "",
        "tex_rec": "ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσεται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν.",
        "deutsch": "Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen.",
        "spanish": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
        "peshitta": "ܫܡܰܝܳܐ ܘܰܐܪܥܳܐ ܢܶܥܒ݁ܪܽܘܢ ܘܡܶܠܰܝ ܠܳܐ ܢܶܥܒ݁ܪܳܢ܂",
        "nrt": "Небо и земля прейдут, но слова Мои не прейдут.",
        "romana": "Cerul si pamantul vor trece, dar cuvintele Mele nu vor trece.",
        "francais": "Le ciel et la terre passeront, mais mes paroles ne passeront point.",
        "italian": "Il cielo e la terra passeranno, ma le mie parole non passeranno.",
        "portuguese": "Passará o céu e a terra, mas as minhas palavras jamais passarão.",
        "polish": "Niebo i ziemia przeminą, ale moje słowa nie przeminą.",
        "pobedonostsev": "небо и земля прейдут, словеса же Мои не прейдут.",
        "new_text": "Небо и земля пройдут бесследно, но слова Мои не пройдут!",
        "serbian": "Небо и земља ће проћи, али ријечи моје неће проћи.",
        "bulgarian": "Небе и земя ще премине, ала думите Ми няма да преминат.",
        "Lutkovsky": "ибо изменятся небо и земля, \rи лишь слова Мои не изменятся никогда.",
        "bel_boc": "неба і зямля мінуць,\rа словы Мае не мінуць;",
        "ukr2": "Небо й земля перейдуть, але слова мої не перейдуть.",
        "ukr3": "Небо й земля перейде, слова ж мої не перейдуть.",
        "czech": "Nebe a zeme pominou, ale ma slova nepominou.",
        "st_text": "небо и земля прейдут, но слова Мои не прейдут."
      }
    },
    {
      "id": 25612,
      "number": 36,
      "bookId": 51,
      "text": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "О дне же том и часе никто не знает, ни ангелы небесные, ни Сын, но один только Отец.",
        "podstr": "О же дне том и часе никто знает, и не ангелы небес и не Сын, если не Отец один.",
        "csya": "О дни же том и часе никтоже весть, ни ангели небеснии, токмо Отец мой един:",
        "averincev": "Но о дне этом и часе не знает никто, ни Ангелы небесные, ни даже Сын, а только один Отец.",
        "ungerov": "",
        "csya_old": "Њ дни1 же то1мъ и3 часЁ никто1же вёсть, ни ѓгг7ли нбcніи, то1кмw nц7ъ мо1й є3ди1нъ:",
        "sovr_rbo": "",
        "latin": "De die autem illa et hora nemo scit, neque angeli caelorum, nisi solus Pater.",
        "ukr": "А про день той й годину не знає ніхто: ані Анголи небесні, ані Син, лише Сам Отець.",
        "nkjv": "\"But of that day and hour no one knows, not even the angels of heaven, but My Father only.",
        "desnitsky": "",
        "tex_rec": "Περὶ δὲ τῆς ἡμέρας ἐκείνης καὶ ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι τῶν οὐρανῶν οὐδὲ ὁ υἱός, εἰ μὴ ὁ πατὴρ μόνος.",
        "deutsch": "Von dem Tage aber und von der Stunde weiß niemand, auch die Engel nicht im Himmel, sondern allein mein Vater.",
        "spanish": "De aquel día y de aquella hora nadie sabe, ni los ángeles del cielo ni el Hijo sino sólo el Padre.",
        "peshitta": "ܥܰܠ ܝܰܘܡܳܐ ܕ݁ܶܝܢ ܗܰܘ ܘܥܰܠ ܫܳܥܬ݂ܳܐ ܗܳܝ ܐ݈ܢܳܫ ܠܳܐ ܝܳܕ݂ܰܥ ܐܳܦ݂ܠܳܐ ܡܰܠܰܐܟ݂ܶܐ ܕ݁ܰܫܡܰܝܳܐ ܐܶܠܳܐ ܐܰܒ݂ܳܐ ܒ݁ܰܠܚܽܘܕ݂܂",
        "nrt": "Но о том дне и часе не знает никто, кроме Отца – ни ангелы на небесах, ни Сын.",
        "romana": "Iar de ziua si de ceasul acela nimeni nu stie, nici ingerii din ceruri, nici Fiul, ci numai Tatal.",
        "francais": "Pour ce qui est du jour et de l'heure, personne ne le sait, ni les anges des cieux, ni le Fils, mais le Père seul.",
        "italian": "Quanto a quel giorno e a quell'ora, però, nessuno lo sa, neanche gli angeli del cielo e neppure il Figlio, ma solo il Padre.",
        "portuguese": "Daquele dia e hora, porém, ninguém sabe, nem os anjos do céu, nem o Filho, senão só o Pai.",
        "polish": "Lecz o dniu owym i godzinie nikt nie wie, nawet aniołowie niebiescy, tylko\rsam Ojciec.",
        "pobedonostsev": "О дне же том и часе никто не ведает, ни Ангелы небесные, токмо Отец Мой один.",
        "new_text": "А о дне том и часе не знает никто: ни ангелы на небесах, ни Сын — знает один Отец.",
        "serbian": "А о дану томе и о часу нико не зна, ни анђели небески, до Отац мој сам.",
        "bulgarian": "А за оня ден и час никой не знае, нито небесните Ангели, а само Моят Отец;",
        "Lutkovsky": "О дне же том, или часе, не знает никто: \rни ангелы небесные, ни Сын, \rно только Отец Мой Небесный один.",
        "bel_boc": "а пра дзень той і гадзіну ніхто не ведае,\rні Ангелы нябесныя,\rа толькі Айцец Мой адзін;",
        "ukr2": "А про той день і годину ніхто не знає, ані ангели небесні, – лише один Отець.",
        "ukr3": "Про день же той і годину нїхто не знає, нї ангели небесні, тільки сам Отець мій.",
        "czech": "O onom dni a hodine vsak nevi nikdo, ani andele v nebi, ani Syn; jenom Otec sam.",
        "st_text": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;"
      }
    },
    {
      "id": 25613,
      "number": 37,
      "bookId": 51,
      "text": "но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 11123,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 7,
          "short": "Быт:7:7"
        },
        {
          "verseId": 24176,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:26"
        },
        {
          "verseId": 3658,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 3,
          "short": "1 Пет:3:20"
        }
      ],
      "translates": {
        "kassian": "Ибо как дни Ноя, так будет пришествие Сына Человеческого.",
        "podstr": "Как ведь дни Ноя, так будет пришествие Сына человека.",
        "csya": "якоже (бо бысть во) дни ноевы, тако будет и пришествие Сына Человеческаго:",
        "averincev": "Ибо каковы были дни Ноя, таково будет и пришествие Сына Человеческого.",
        "ungerov": "",
        "csya_old": "ћкоже (бо бы1сть во) дни6 нHєвы, тaкw бyдетъ и3 прише1ствіе сн7а чlвёческагw:",
        "sovr_rbo": "",
        "latin": "Sicut autem in diebus Noe, ita erit et adventus Filii hominis:",
        "ukr": "Як було за днів Ноєвих, так буде і прихід Сина Людського.",
        "nkjv": "But as the days of Noah were, so also will the coming of the Son of Man be.",
        "desnitsky": "",
        "tex_rec": "ὥσπερ δὲ αἱ ἡμέραι τοῦ Νῶε, οὕτως ἔσται ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "deutsch": "Aber gleichwie es zur Zeit Noah's war, also wird auch sein die Zukunft des Menschensohnes.",
        "spanish": "Porque como en los días de Noé, así será la aparición del Hijo del hombre.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܝܢ ܕ݁ܝܰܘܡܰܝ ܢܽܘܚ ܗܳܟ݂ܰܢܳܐ ܬ݁ܶܗܘܶܐ ܡܶܐܬ݂ܺܝܬ݂ܶܗ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "nrt": "Но как было во дни Ноя, так будет и при возвращении Сына Человеческого.",
        "romana": "Si precum a fost in zilele lui Noe, asa va fi venirea Fiului Omului.",
        "francais": "Ce qui arriva du temps de Noé arrivera de même à l'avènement du Fils de l'homme.",
        "italian": "Come fu ai giorni di Noè, così sarà la venuta del Figlio dell'uomo.",
        "portuguese": "Pois como foi dito nos dias de Noé, assim será também a vinda do Filho do homem.",
        "polish": "A jak było za dni Noego, tak będzie z przyjściem Syna Człowieczego.",
        "pobedonostsev": "И как было во дни Ноя; так будет и в пришествие Сына человеческого:",
        "new_text": "Как было в дни Ноя, так будет в те дни, когда возвратится Сын человеческий.",
        "serbian": "Јер како је било у дане Ноја, тако ће бити и долазак Сина Човјечијега.",
        "bulgarian": "но както беше в Ноеви дни, тъй ще бъде и пришествието на Сина Човечески;",
        "Lutkovsky": "Но подобно тому, как было во дни Ноя, \rтак будет и в день пришествия Сына Человеческого,",
        "bel_boc": "але як было ў дні Ноя,\rтак будзе і ў прышэсце Сына Чалавечага:",
        "ukr2": "Як було за днів Ноя, так буде й за днів Сина Чоловічого.",
        "ukr3": "Як же днї Ноєві, так буде й прихід Сина чоловічого.",
        "czech": "Az prijde Syn cloveka, bude to jako za dnu Noeho:",
        "st_text": "но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:"
      }
    },
    {
      "id": 25614,
      "number": 38,
      "bookId": 51,
      "text": "ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 11096,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 6,
          "short": "Быт:6:2"
        },
        {
          "verseId": 11123,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 7,
          "short": "Быт:7:7"
        },
        {
          "verseId": 9926,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 19,
          "short": "Быт:19:14"
        }
      ],
      "translates": {
        "kassian": "Как во дни перед потопом ели и пили, женились и выходили замуж до того дня, как вошел Ной в ковчег,",
        "podstr": "Как ведь были в дни те перед потопом едящие и пьющие, женящиеся и выходящие замуж, до которого дня вошёл Ной в ковчег,",
        "csya": "якоже бо беху во дни прежде потопа ядуще и пиюще, женящеся и посягающе, до негоже дне вниде ное в ковчег,",
        "averincev": "Ибо как во дни те, перед Потопом, люди ели и пили, женились и замуж выходили, до самого дня, как вошел Ной в Ковчег,",
        "ungerov": "",
        "csya_old": "ћкоже бо бёху во дни6 пре1жде пото1па kдyще и3 пію1ще, женsщесz и3 посzгaюще, до негHже дне2 вни1де нHе въ ковче1гъ,",
        "sovr_rbo": "",
        "latin": "sicut enim erant in diebus ante diluvium comedentes et bibentes, nubentes et nuptum tradentes, usque ad eum diem, quo intravit Noe in arcam,",
        "ukr": "Бо так само, як за днів до потопу всі їли й пили, женилися й заміж виходили, аж до дня, коли Ной увійшов до ковчегу,",
        "nkjv": "For as in the days before the flood, they were eating and drinking, marrying and giving in marriage, until the day that Noah entered the ark,",
        "desnitsky": "",
        "tex_rec": "ὡς γὰρ ἦσαν ἐν ταῖς ἡμέραις ταῖς πρὸ τοῦ κατακλυσμοῦ τρώγοντες καὶ πίνοντες, γαμοῦντες καὶ γαμίζοντες, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν,",
        "deutsch": "Denn gleichwie sie waren in den Tagen vor der Sintflut, sie aßen, sie tranken, sie freiten und ließen sich freien, bis an den Tag, da Noah zu der Arche einging.",
        "spanish": "En los días que precedieron al diluvio, comían, bebían, se casaban y se daban en casamiento, hasta el día en que entró Noé en el arca;",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܓ݁ܶܝܪ ܕ݁ܺܐܝܬ݂ܰܝܗܽܘܢ ܗ݈ܘܰܘ ܩܕ݂ܳܡ ܛܰܘܦ݂ܳܢܳܐ ܐܳܟ݂ܠܺܝܢ ܘܫܳܬ݂ܶܝܢ ܘܢܳܣܒ݁ܺܝܢ ܢܶܫܶܐ ܘܝܳܗܒ݁ܺܝܢ ܠܓ݂ܰܒ݂ܪܶܐ ܥܕ݂ܰܡܳܐ ܠܝܰܘܡܳܐ ܕ݁ܥܰܠ ܢܽܘܚ ܠܟ݂ܶܘܶܝܠܳܐ܂",
        "nrt": "Перед потопом люди ели и пили, женились и выходили замуж, и так продолжалось вплоть до того дня, когда Ной вошел в ковчег.",
        "romana": "Caci precum in zilele acelea dinainte de potop, oamenii mancau si beau, se insurau si se maritau, pana in ziua cand a intrat Noe in corabie,",
        "francais": "Car, dans les jours qui précédèrent le déluge, les hommes mangeaient et buvaient, se mariaient et mariaient leurs enfants, jusqu'au jour où Noé entra dans l'arche;",
        "italian": "Infatti, come nei giorni che precedettero il diluvio mangiavano e bevevano, prendevano moglie e marito, fino a quando Noè entrò nell'arca,",
        "portuguese": "Porquanto, assim como nos dias anteriores ao dilúvio, comiam, bebiam, casavam e davam-se em casamento,\r\naté o dia em que Noé entrou na arca,",
        "polish": "Albowiem jak w czasie przed potopem jedli i pili, żenili się i za mąż wydawali\r\naż do dnia, kiedy Noe wszedł do arki,",
        "pobedonostsev": "как жили во дни перед потопом, ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,",
        "new_text": "В те дни, до потопа, люди ели и пили, женились и выходили замуж — и так до самого дня, когда Ной вошел в ковчег.",
        "serbian": "Јер као што у дане пред Потопом јеђаху и пијаху, жењаху се и удаваху до онога дана кад Ноје уђе у ковчег,",
        "bulgarian": "защото, както в дните пред потопа ядяха и пиеха, женеха се и се мъжеха до оня ден, в който Ной влезе в ковчега,",
        "Lutkovsky": "ибо как в те дни перед потопом \r\nели и пили, женились и выходили замуж \r\nдо того самого дня, как Ной вошел в ковчег,",
        "bel_boc": "бо як у дні перад патопам\r\nелі, пілі, жаніліся і выходзілі замуж\r\nда таго дня, як увайшоў Ной у каўчэг,",
        "ukr2": "Бо як за днів перед потопом, їли й пили, женилися та віддавались аж до дня, коли Ной увійшов у ковчег,",
        "ukr3": "Бо, як були за днїв перед потопом, що їли, й пили, женились, і віддавались, аж до дня, коли увійшов Ной у ковчег,",
        "czech": "Jako tehdy pred potopou hodovali a pili, zenili se a vdavaly az do dne, kdy Noe vesel do korabu,",
        "st_text": "ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,",
        "mt": "",
        "bel_syomukha": "",
        "old_georgian": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25615,
      "number": 39,
      "bookId": 51,
      "text": "и не думали, пока не пришел потоп и не истребил всех, - так будет и пришествие Сына Человеческого;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 11139,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 7,
          "short": "Быт:7:23"
        }
      ],
      "translates": {
        "kassian": "и не понимали, пока не пришел потоп и не унес всех, - так будет и пришествие Сына Человеческого.",
        "podstr": "и не осознали до пришествия потопа и взял всех, так будет и пришествие Сына человека.",
        "csya": "и не уведеша, дондеже прииде вода и взят вся: тако будет и пришествие Сына Человеческаго:",
        "averincev": "и не ведали, покуда не пришел Потоп и всех их не погубил; таково будет и пришествие Сына Человеческого.",
        "ungerov": "",
        "csya_old": "и3 не ўвёдэша, до1ндеже пріи1де водA и3 взsтъ вс‰: тaкw бyдетъ и3 прише1ствіе сн7а чlвёческагw:",
        "sovr_rbo": "",
        "latin": "et non cognoverunt donec venit diluvium, et tulit omnes: ita erit et adventus Filii hominis.",
        "ukr": "і не знали, аж поки потоп не прийшов та й усіх не забрав, так буде і прихід Сина Людського.",
        "nkjv": "and did not know until the flood came and took them all away, so also will the coming of the Son of Man be.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἔγνωσαν ἕως ἦλθεν ὁ κατακλυσμὸς καὶ ἦρεν ἅπαντας, οὕτως ἔσται [καὶ] ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "deutsch": "und achteten's nicht, bis die Sintflut kam und nahm sie alle dahin, also wird auch sein die Zukunft des Menschensohnes.",
        "spanish": "y no se dieron cuenta hasta que vino el diluvio y los arrebató a todos. Así será a la venida del Hijo del hombre.",
        "peshitta": "ܘܠܳܐ ܝܺܕ݂ܰܥܘ ܥܕ݂ܰܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܛܰܘܦ݂ܳܢܳܐ ܘܰܫܩܰܠ ܠܟ݂ܽܠܗܽܘܢ ܗܳܟ݂ܰܢܳܐ ܬ݁ܶܗܘܶܐ ܡܶܐܬ݂ܺܝܬ݂ܶܗ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "nrt": "Они не понимали, что должно случиться, пока не пришел потоп и не истребил их всех. Так будет и когда придет Сын Человеческий.",
        "romana": "Si n-au stiut pana ce a venit potopul si i-a luat pe toti, la fel va fi si venirea Fiului Omului.",
        "francais": "et ils ne se doutèrent de rien, jusqu'à ce que le déluge vînt et les emportât tous: il en sera de même à l'avènement du Fils de l'homme.",
        "italian": "e non si accorsero di nulla finché venne il diluvio e inghiottì tutti, così sarà anche alla venuta del Figlio dell'uomo.",
        "portuguese": "e não o perceberam, até que veio o dilúvio, e os levou a todos; assim será também a vinda do Filho do homem.",
        "polish": "i nie spostrzegli się, aż przyszedł potop i pochłonął wszystkich, tak również\r\nbędzie z przyjściem Syna Człowieczego.",
        "pobedonostsev": "и не думали, пока не пришла вода и потопила всех: так будет и пришествие Сына человеческого;",
        "new_text": "Они ни о чем не догадывались, пока не пришел потоп и всех их не погубил. Так будет и в дни, когда возвратится Сын человеческий.",
        "serbian": "И не схватише док не дође Потоп и однесе све; тако ће бити и долазак Сина Човјечијега.",
        "bulgarian": "и не узнаха, докле дойде потопът и изтреби всички, - тъй ще бъде и пришествието на Сина Човечески;",
        "Lutkovsky": "и не догадывались (ни о чем) до тех пор, \r\nпока не пришел потоп и не погубил всех, - \r\nподобно этому будет и в день пришествия Сына Человеческого.",
        "bel_boc": "і не разумелі,\r\nпакуль не прыйшоў патоп і не забраў усіх, —\r\nтак будзе і прышэсце Сына Чалавечага;",
        "ukr2": "і ніхто не знав нічого, аж поки не прийшов потоп і забрав усіх, – так буде й прихід Сина Чоловічого.",
        "ukr3": "та й не знали, аж прийшла повідь і позносила всїх; так буде й прихід Сина чоловічого.",
        "czech": "a nic nepoznali, az prisla potopa a zachvatila vsecky – takovy bude i prichod Syna cloveka.",
        "st_text": "и не думали, пока не пришел потоп и не истребил всех, - так будет и пришествие Сына Человеческого;",
        "mt": "",
        "bel_syomukha": "",
        "old_georgian": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25616,
      "number": 40,
      "bookId": 51,
      "text": "тогда будут двое на поле: один берется, а другой оставляется;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [],
      "translates": {
        "kassian": "Тогда будут двое в поле: один берется, а другой оставляется;",
        "podstr": "Тогда два будут в поле, один забирается а один оставляется;",
        "csya": "тогда два будета на селе: един поемлется, а другий оставляется:",
        "averincev": "Тогда двое мужчин будут на поле, и один будет взят, а другой оставлен;",
        "ungerov": "",
        "csya_old": "тогдA двA бyдета на селЁ: є3ди1нъ пое1млетсz, ґ другjй њставлsетсz:",
        "sovr_rbo": "",
        "latin": "Tunc duo erunt in agro: unus assumetur, et unus relinquetur.",
        "ukr": "Будуть двоє на полі тоді, один візьметься, а другий полишиться.",
        "nkjv": "Then two men will be in the field: one will be taken and the other left.",
        "desnitsky": "",
        "tex_rec": "τότε δύο ἔσονται ἐν τῷ ἀγρῷ, εἷς παραλαμβάνεται καὶ εἷς ἀφίεται·",
        "deutsch": "Dann werden zwei auf dem Felde sein; einer wird angenommen, und der andere wird verlassen werden.",
        "spanish": "Entonces estarán dos en el campo, uno será tomado y el otro será dejado.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܬ݁ܪܶܝܢ ܢܶܗܘܽܘܢ ܒ݁ܰܩܪܺܝܬ݂ܳܐ ܚܰܕ݂ ܢܶܬ݁ܕ݁ܒ݂ܰܪ ܘܚܰܕ݂ ܢܶܫܬ݁ܒ݂ܶܩ܂",
        "nrt": "Двое будут работать в поле: один будет взят, а другой оставлен.",
        "romana": "Atunci, din doi care vor fi in tarina, unul se va lua si altul se va lasa.",
        "francais": "Alors, de deux hommes qui seront dans un champ, l'un sera pris et l'autre laissé;",
        "italian": "Allora due uomini saranno nel campo: uno sarà preso e l'altro lasciato.",
        "portuguese": "Então, estando dois homens no campo, será levado um e deixado outro;",
        "polish": "Wtedy dwóch będzie w polu: jeden będzie wzięty, drugi zostawiony.",
        "pobedonostsev": "тогда два будут на поле: один поемлется, а другой оставляется;",
        "new_text": "Тогда двое будут в поле — и один будет взят, а другого оставят,",
        "serbian": "Тад ће бити два на њиви: један ће се узети, а други оставити.",
        "bulgarian": "тогава двама ще бъдат на нива: единия взимат, другия оставят;",
        "Lutkovsky": "Тогда из двоих, что на поле, \rодин будет взят, другой останется;",
        "bel_boc": "тады будуць двое на полі:\rадзін будзе ўзяты, а другі пакінуты;",
        "ukr2": "Тоді з двох, що будуть у полі, одного візьмуть, другий залишиться.",
        "ukr3": "Тодї буде двоє в полї; один візьметь ся, а один зост&gt;",
        "czech": "Tehdy budou dva na poli, jeden bude prijat a druhy zanechan.",
        "st_text": "тогда будут двое на поле: один берется, а другой оставляется;"
      }
    },
    {
      "id": 25617,
      "number": 41,
      "bookId": 51,
      "text": "две мелющие в жерновах: одна берется, а другая оставляется.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24185,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:35"
        }
      ],
      "translates": {
        "kassian": "две мелющие в жерновах: одна берется, а другая оставляется.",
        "podstr": "две молотящие в мельнице, одна забирается и одна оставляется.",
        "csya": "две мелюще в жерновех: едина поемлется, и едина оставляется.",
        "averincev": "две женщины будут молоть на одной мельнице, и одна будет взята, а другая оставлена.",
        "ungerov": "",
        "csya_old": "двЁ ме1лющэ въ же1рновэхъ: є3ди1на пое1млетсz, и3 є3ди1на њставлsетсz.",
        "sovr_rbo": "",
        "latin": "Duae molentes in mola: una assumetur, et una relinquetur.",
        "ukr": "Дві будуть молоти на жорнах, одна візьметься, а друга полишиться.",
        "nkjv": "Two women will be grinding at the mill: one will be taken and the other left.",
        "desnitsky": "",
        "tex_rec": "δύο ἀλήθουσαι ἐν τῷ μύλῳ, μία παραλαμβάνεται καὶ μία ἀφίεται.",
        "deutsch": "Zwei werden mahlen auf der Mühle; eine wird angenommen, und die andere wird verlassen werden.",
        "spanish": "Dos molerán en la muela, una será tomada y otra será dejada.",
        "peshitta": "ܘܬ݂ܰܪܬ݁ܶܝܢ ܢܶܗܘܝܳܢ ܛܳܚܢܳܢ ܒ݁ܪܰܚܝܳܐ ܚܕ݂ܳܐ ܡܶܬ݁ܕ݁ܰܒ݂ܪܳܐ ܘܰܚܕ݂ܳܐ ܡܶܫܬ݁ܰܒ݂ܩܳܐ܂",
        "nrt": "Две женщины будут молоть на одной мельнице: одна будет взята, а другая оставлена.",
        "romana": "Din doua care vor macina la moara, una se va lua si alta se va lasa.",
        "francais": "de deux femmes qui moudront à la meule, l'une sera prise et l'autre laissée.",
        "italian": "Due donne macineranno alla mola: una sarà presa e l'altra lasciata.",
        "portuguese": "estando duas mulheres a trabalhar no moinho, será levada uma e deixada a outra.",
        "polish": "Dwie będą mleć na żarnach: jedna będzie wzięta, druga zostawiona.",
        "pobedonostsev": "две мелющия на жерновах: одна поемлется, а другая оставляется.",
        "new_text": "две женщины будут молоть на одной мельнице — одну возьмут, а другую оставят.",
        "serbian": "Двије ће мљети на жрвњевима; једна ће се узети, а друга оставити.",
        "bulgarian": "две жени мелещи на мелница: едната взимат, а другата оставят.",
        "Lutkovsky": "из двух, что молотят зерно, \rодна будет взята, другая останется.",
        "bel_boc": "дзве будуць малоць у жорнах:\rадна будзе ўзята, а другая пакінута.",
        "ukr2": "Дві молотимуть на жорнах: одну візьмуть, друга залишиться.",
        "ukr3": "Дві молоти муть на жорнах; одна візьметь ся, а одна зоставить ся.",
        "czech": "Dve budou mlit obili, jedna bude prijata a druha zanechana.",
        "st_text": "две мелющие в жерновах: одна берется, а другая оставляется."
      }
    },
    {
      "id": 25618,
      "number": 42,
      "bookId": 51,
      "text": "Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 25640,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:13"
        },
        {
          "verseId": 26371,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:33"
        },
        {
          "verseId": 24413,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:36"
        },
        {
          "verseId": 1538,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 16,
          "short": "1 Кор:16:13"
        },
        {
          "verseId": 1158,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 5,
          "short": "1 Фес:5:6"
        },
        {
          "verseId": 28444,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 3,
          "short": "Откр:3:2"
        }
      ],
      "translates": {
        "kassian": "Итак, бодрствуйте, ибо не знаете, в какой день Господь ваш придет.",
        "podstr": "Бодрствуйте итак, потому что не знаете [в] какой день Господь ваш приходит.",
        "csya": "Бдите убо, яко не весте, в кий час Господь ваш приидет.",
        "averincev": "Итак, бодрствуйте; ведь вы не знаете, в какой день придет Господин ваш.",
        "ungerov": "",
        "csya_old": "Бди1те ў2бо, ћкw не вёсте, въ кjй чaсъ гDь вaшъ пріи1детъ.",
        "sovr_rbo": "",
        "latin": "Vigilate ergo, quia nescitis qua hora Dominus vester venturus sit.",
        "ukr": "Тож пильнуйте, бо не знаєте, котрого дня прийде Господь ваш.",
        "nkjv": "Watch therefore, for you do not know what hour your Lord is coming.",
        "desnitsky": "",
        "tex_rec": "γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε ποίᾳ ἡμέρᾳ ὁ κύριος ὑμῶν ἔρχεται.",
        "deutsch": "Darum wachet, denn ihr wisset nicht, welche Stunde euer Herr kommen wird.",
        "spanish": "Velad, pues, porque no sabéis cuándo llegará vuestro Señor.",
        "peshitta": "ܐܶܬ݁ܬ݁ܥܺܝܪܘ ܗܳܟ݂ܺܝܠ ܕ݁ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܰܐܝܕ݂ܳܐ ܫܳܥܬ݂ܳܐ ܐܳܬ݂ܶܐ ܡܳܪܟ݂ܽܘܢ܂",
        "nrt": "Поэтому бодрствуйте, ведь вы не знаете, в какой день придет ваш Господь.",
        "romana": "Privegheati deci, ca nu stiti in care zi vine Domnul vostru.",
        "francais": "Veillez donc, puisque vous ne savez pas quel jour votre Seigneur viendra.",
        "italian": "Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà.",
        "portuguese": "Vigiai, pois, porque não sabeis em que dia vem o vosso Senhor;",
        "polish": "Czuwajcie więc, bo nie wiecie, w którym dniu Pan wasz przyjdzie.",
        "pobedonostsev": "Итак бдите; ибо не знаете, в какой час Господь ваш приидет.",
        "new_text": "Так смотрите же, не смыкайте глаз! Ведь вам неизвестно, в какой день придет Господин ваш.",
        "serbian": "Стражите, дакле, јер не знате у који ће час доћи Господ ваш.",
        "bulgarian": "И тъй, бъдете будни, понеже не знаете, в кой час ще дойде вашият Господ.",
        "Lutkovsky": "Итак, бодрствуйте, \rпотому что не знаете, в который день придет Господь ваш.",
        "bel_boc": "Дык чувайце ж,\rбо не ведаеце, ў якую гадзіну Гасподзь ваш прыйдзе...",
        "ukr2": "Чувайте отже, бо не знаєте, якого дня Господь ваш прийде.",
        "ukr3": "Ото ж пильнуйте, бо не знаєте, которої години Господь ваш прийде.",
        "czech": "Bdete tedy, protoze nevite, v ktery den vas Pan prijde.",
        "st_text": "Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет."
      }
    },
    {
      "id": 25619,
      "number": 43,
      "bookId": 51,
      "text": "Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 23997,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:39"
        },
        {
          "verseId": 6701,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 3,
          "short": "2 Пет:3:10"
        },
        {
          "verseId": 1154,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 5,
          "short": "1 Фес:5:2"
        },
        {
          "verseId": 28281,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 16,
          "short": "Откр:16:15"
        }
      ],
      "translates": {
        "kassian": "Но вот, что вы знаете: если бы ведал хозяин дома, в какую стражу придет вор, он бодрствовал бы и не позволил бы подкопать дома своего.",
        "podstr": "То же знаете что если знал [бы] хозяин дома [в] какую стражу вор приходит, бодрствовал и не позволил подкопать дом его.",
        "csya": "Сие же ведите, яко аще бы ведал дому владыка, в кую стражу тать приидет, бдел убо бы и не бы дал подкопати храма своего.",
        "averincev": "Подумайте: если бы домохозяин знал, в какое время ночи придет вор, он бодрствовал бы и не дал вору проникнуть в дом.",
        "ungerov": "",
        "csya_old": "Сіе1 же вёдите, ћкw ѓще бы вёдалъ до1му влады1ка, въ кyю стрaжу тaть пріи1детъ, бдёлъ ќбw бы и3 не бы2 дaлъ подкопaти хрaма своегw2.",
        "sovr_rbo": "",
        "latin": "Illud autem scitote, quoniam si sciret paterfamilias qua hora fur venturus esset, vigilaret utique, et non sineret perfodi domum suam.",
        "ukr": "Знайте ж це, що коли б знав господар, о котрій сторожі прийде злодій, то він пильнував би, і підкопати свого дому не дав би.",
        "nkjv": "But know this, that if the master of the house had known what hour the thief would come, he would have watched and not allowed his house to be broken into.",
        "desnitsky": "",
        "tex_rec": "ἐκεῖνο δὲ γινώσκετε ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ φυλακῇ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἂν καὶ οὐκ ἂν εἴασεν διορυχθῆναι τὴν οἰκίαν αὐτοῦ.",
        "deutsch": "Das sollt ihr aber wissen: Wenn der Hausvater wüßte, welche Stunde der Dieb kommen wollte, so würde er ja wachen und nicht in sein Haus brechen lassen.",
        "spanish": "Pensad bien que si el padre de familia supiera en qué vigilia vendría el ladrón, velaría y no permitiría horadar su casa.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܕ݁ܰܥܘ ܕ݁ܶܐܠܽܘ ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܡܳܪܶܐ ܒ݁ܰܝܬ݁ܳܐ ܒ݁ܰܐܝܕ݂ܳܐ ܡܰܛܰܪܬ݂ܳܐ ܐܳܬ݂ܶܐ ܓ݁ܰܢܳܒ݂ܳܐ ܡܶܬ݁ܬ݁ܥܺܝܪ ܗ݈ܘܳܐ ܘܠܳܐ ܫܳܒ݂ܶܩ ܗ݈ܘܳܐ ܕ݁ܢܶܬ݂ܦ݁ܠܶܫ ܒ݁ܰܝܬ݁ܶܗ܂",
        "nrt": "Знайте, что если бы хозяин дома знал, в котором часу ночи придет вор, то он сторожил бы свой дом и не позволил бы вору проникнуть в него.",
        "romana": "Aceea cunoasteti, ca de-ar sti stapanul casei la ce straja din noapte vine furul, ar priveghea si n-ar lasa sa i se sparga casa.",
        "francais": "Sachez-le bien, si le maître de la maison savait à quelle veille de la nuit le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.",
        "italian": "Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa.",
        "portuguese": "sabei, porém, isto: se o dono da casa soubesse a que vigília da noite havia de vir o ladrão, vigiaria e não deixaria\rminar a sua casa.",
        "polish": "A to rozumiejcie: Gdyby gospodarz wiedział, o której porze nocy złodziej ma\rprzyjść, na pewno by czuwał i nie pozwoliłby włamać się do swego domu.",
        "pobedonostsev": "Но сие ведайте, что, когда бы ведал дому владыка, в какую стражу тать прийдет; бдел бы и не дал бы подкопать дома своего.",
        "new_text": "Знайте, если бы хозяину дома было известно, в какой час ночи придет вор, он не спал бы и не дал бы вору забраться в дом.",
        "serbian": "Али ово знајте: Кад би знао домаћин у које ће вријеме доћи крадљивац, стражио би и не би дао да му провали кућу.",
        "bulgarian": "Знайте и това, че ако стопанинът на къщата знаеше, в кой час ще дойде крадецът, той щеше да стои буден и нямаше да остави да му подкопаят къщата.",
        "Lutkovsky": "Понимаете же вы, \rчто, если бы хозяин дома знал, в который час придет вор, \rто он бодрствовал бы и не позволил обокрасть дом свой.",
        "bel_boc": "Але гэта вы знаеце,\rшто калі б ведаў гаспадар дома, у якую варту прыйдзе злодзей,\rдык не спаў бы\rі не даў бы падкапаць дома свайго.",
        "ukr2": "Знайте те, що коли б господар відав, у яку сторожу прийде злодій, пильнував би він і не дав би підкопати свого дому.",
        "ukr3": "Се ж відайте, що коли б господар знав, у яку сторожу прийде злодїй, то пильнував би, та й не попустив би підкопати хати своєї.",
        "czech": "Uvazte prece: Kdyby hospodar vedel, v kterou nocni dobu prijde zlodej, bdel by a zabranil by mu vloupat se do domu.",
        "st_text": "Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего."
      }
    },
    {
      "id": 25620,
      "number": 44,
      "bookId": 51,
      "text": "Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 23998,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:40"
        }
      ],
      "translates": {
        "kassian": "Поэтому и вы готовьтесь, ибо в час, в какой не думаете, придет Сын Человеческий.",
        "podstr": "Из-за этого и вы делайтесь готовы, потому что не полагаете час Сын человека приходит.",
        "csya": "Сего ради и вы будите готови: яко, в оньже час не мните, Сын Человеческий приидет.",
        "averincev": "Потому будьте готовы и вы; ведь в тот час, в который вы не ждете, придет Сын Человеческий.",
        "ungerov": "",
        "csya_old": "Сегw2 рaди и3 вы2 бyдите гото1ви: ћкw, во1ньже чaсъ не мните2, сн7ъ чlвёческій пріи1детъ.",
        "sovr_rbo": "",
        "latin": "Ideo et vos estote parati: quia qua nescitis hora Filius hominis venturus est.",
        "ukr": "Тому будьте готові й ви, бо прийде Син Людський тієї години, коли ви не думаєте!",
        "nkjv": "Therefore you also be ready, for the Son of Man is coming at an hour you do not expect.",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο καὶ ὑμεῖς γίνεσθε ἕτοιμοι, ὅτι ᾗ οὐ δοκεῖτε ὥρᾳ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
        "deutsch": "Darum seid ihr auch bereit; denn des Menschen Sohn wird kommen zu einer Stunde, da ihr's nicht meinet.",
        "spanish": "Por eso vosotros habéis de estar preparados, porque a la hora que menos penséis vendrá el Hijo del hombre.",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܗܘܰܘ ܡܛܰܝܒ݂ܺܝܢ ܕ݁ܰܒ݂ܫܳܥܬ݂ܳܐ ܕ݁ܠܳܐ ܣܳܒ݂ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܢܺܐܬ݂ܶܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "nrt": "Поэтому вы тоже должны быть готовы, потому что Сын Человеческий придет в час, когда вы Его не ждете.",
        "romana": "De aceea si voi fiti gata, ca in ceasul in care nu ganditi Fiul Omului va veni.",
        "francais": "C'est pourquoi, vous aussi, tenez-vous prêts, car le Fils de l'homme viendra à l'heure où vous n'y penserez pas.",
        "italian": "Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà.",
        "portuguese": "Por isso ficai também vós apercebidos; porque numa hora em que não penseis, virá o Filho do homem.",
        "polish": "Dlatego i wy bądźcie gotowi, bo w chwili, której się nie domyślacie, Syn Człowieczy przyjdzie.",
        "pobedonostsev": "Потому и вы будьте готовы; ибо в тот час, как не думаете, Сын человеческий прийдет.",
        "new_text": "Поэтому будьте и вы готовы: в час, когда вы не ждете, придет Сын человеческий.",
        "serbian": "Зато и ви будите спремни; јер у који час не мислите доћи ће Син Човјечији.",
        "bulgarian": "Затова бъдете и вие готови, понеже, в който час не мислите, ще дойде Син Човеческий.",
        "Lutkovsky": "Поэтому и вы будьте всегда наготове, \rибо не ведаете часа, в который придет Сын Человеческий. \r(Дан 7.13)",
        "bel_boc": "Таму і вы будзьце гатовыя,\rбо у час, пра які не думаеце, Сын Чалавечы прыйдзе.",
        "ukr2": "Тому й ви будьте готові, бо Син Чоловічий прийде тієї години, що про неї ви й не думаєте.",
        "ukr3": "Тим же й ви будьте готові; бо тієї години, як і не думаєте, Син чоловічий прийде.",
        "czech": "Proto i vy budte pripraveni, nebot Syn cloveka prijde v hodinu, kdy se nenadejete.",
        "st_text": "Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий."
      }
    },
    {
      "id": 25621,
      "number": 45,
      "bookId": 51,
      "text": "Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24000,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:42"
        },
        {
          "verseId": 1590,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 4,
          "short": "1 Кор:4:2"
        }
      ],
      "translates": {
        "kassian": "Кто же верный раб и разумный, которого поставил господин его над челядью своей, чтобы давать им пищу вовремя?",
        "podstr": "Кто итак есть верный раб и разумный которого поставил господин над челядью его дать им пищу во время?",
        "csya": "Кто убо есть верный раб и мудрый, егоже поставит господин его над домом своим, еже даяти им пищу во время (их)?",
        "averincev": "Кто раб верный и разумный, которого поставил господин над всей челядью своей, чтобы в надлежащее время давать им еду?",
        "ungerov": "",
        "csya_old": "Кто2 ў2бо є4сть вёрный рaбъ и3 мyдрый, є3го1же постaвитъ господи1нъ є3гw2 над8 до1момъ свои1мъ, є4же даsти и5мъ пи1щу во вре1мz (и4хъ);",
        "sovr_rbo": "",
        "latin": "Quis, putas, est fidelis servus, et prudens, quem constituit dominus suus super familiam suam ut det illis cibum in tempore?",
        "ukr": "Хто ж вірний і мудрий раб, якого пан поставив над своїми челядниками давати своєчасно поживу для них?",
        "nkjv": "\"Who then is a faithful and wise servant, whom his master made ruler over his household, to give them food in due season?",
        "desnitsky": "",
        "tex_rec": "Τίς ἄρα ἐστὶν ὁ πιστὸς δοῦλος καὶ φρόνιμος ὃν κατέστησεν ὁ κύριος ἐπὶ τῆς οἰκετείας αὐτοῦ τοῦ δοῦναι αὐτοῖς τὴν τροφὴν ἐν καιρῷ;",
        "deutsch": "Welcher ist aber nun ein treuer und kluger Knecht, den der Herr gesetzt hat über sein Gesinde, daß er ihnen zu rechter Zeit Speise gebe?",
        "spanish": "¿Quién es, pues, el siervo fiel y prudente, a quien constituyó su amo sobre la servidumbre para darles provisiones a su tiempo?",
        "peshitta": "ܡܰܢܽܘ ܟ݁ܰܝ ܐܺܝܬ݂ܰܘܗ݈ܝ ܥܰܒ݂ܕ݁ܳܐ ܡܗܰܝܡܢܳܐ ܘܚܰܟ݁ܺܝܡܳܐ ܕ݁ܰܐܩܺܝܡܶܗ ܡܳܪܶܗ ܥܰܠ ܒ݁ܢܰܝ ܒ݁ܰܝܬ݁ܶܗ ܕ݁ܢܶܬ݁ܶܠ ܠܗܽܘܢ ܣܰܝܒ݁ܳܪܬ݁ܳܐ ܒ݁ܙܰܒ݂ܢܳܗ܂",
        "nrt": "Кто тогда окажется верным и разумным слугой, которого хозяин поставил над другими слугами, чтобы вовремя раздавать им пищу?",
        "romana": "Cine, oare, este sluga credincioasa si inteleapta pe care a pus-o stapanul peste slugile sale, ca sa le dea hrana la timp?",
        "francais": "Quel est donc le serviteur fidèle et prudent, que son maître a établi sur ses gens, pour leur donner la nourriture au temps convenable?",
        "italian": "Qual è dunque il servo fidato e prudente che il padrone ha preposto ai suoi domestici con l'incarico di dar loro il cibo al tempo dovuto?",
        "portuguese": "Quem é, pois, o servo fiel e prudente, que o senhor pôs sobre os seus serviçais, para a tempo dar-lhes o\rsustento?",
        "polish": "Któż jest tym sługą wiernym i roztropnym, którego pan ustanowił nad swoją\rsłużbą, żeby na czas rozdał jej żywność?",
        "pobedonostsev": "Кто же верный раб и мудрый, кого поставит господин над домом своим, чтобы давать им пищу вовремя?",
        "new_text": "Будьте такими, как верный и разумный управитель, которого хозяин может смело поставить над всей прислугой и поручить ему в положенное время выдавать их паек.",
        "serbian": "Ко је, дакле, тај вјерни и мудри слуга кога постави господар његов над својим домаћима да им даје храну на вријеме?",
        "bulgarian": "А кой е оня верен и благоразумен слуга, когото господарят му е поставил над слугите си, за да им раздава навреме храна?",
        "Lutkovsky": "Будет ли верен и благоразумен тот раб, \rкоторому господин его, (уехав), \rпоручил вовремя подавать пищу домашних своим?",
        "bel_boc": "Хто ж верны і разумны раб,\rякога гаспадар ягоны паставіў над слугамі сваімі,\rкаб даваў ім ежу ў свой час?",
        "ukr2": "Котрий є вірним та мудрим слугою, що його пан настановив над челяддю своєю давати їм поживу своєчасно?",
        "ukr3": "Який єсть вірний слуга й розумний, що поставив пан його над челяддю своєю, щоб роздавав їй харч у пору?",
        "czech": "Kdyz pan ustanovuje nad svou celedi sluzebnika, aby jim vcas daval pokrm, ktery sluzebnik je verny a rozumny?",
        "st_text": "Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?"
      }
    },
    {
      "id": 25622,
      "number": 46,
      "bookId": 51,
      "text": "Блажен тот раб, которого господин его, придя, найдет поступающим так;",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24001,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:43"
        },
        {
          "verseId": 28281,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 16,
          "short": "Откр:16:15"
        }
      ],
      "translates": {
        "kassian": "Блажен раб тот, которого господин его, придя, найдет так поступающим.",
        "podstr": "Счастливый раб тот, которого пришедший господин его найдёт так делающего;",
        "csya": "блажен раб той, егоже, пришед господин его, обрящет тако творяща:",
        "averincev": "Блажен раб, которого господин, вернувшись, застанет делающим свое дело;",
        "ungerov": "",
        "csya_old": "бlже1нъ рaбъ то1й, є3го1же, прише1дъ господи1нъ є3гw2, њбрsщетъ тaкw творsща:",
        "sovr_rbo": "",
        "latin": "Beatus ille servus, quem cum venerit dominus ejus, invenerit sic facientem.",
        "ukr": "Блаженний той раб, що пан його прийде та знайде, що робить він так!",
        "nkjv": "Blessed is that servant whom his master, when he comes, will find so doing.",
        "desnitsky": "",
        "tex_rec": "μακάριος ὁ δοῦλος ἐκεῖνος ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει οὕτως ποιοῦντα·",
        "deutsch": "Selig ist der Knecht, wenn sein Herr kommt und findet ihn also tun.",
        "spanish": "Dichoso el siervo aquel a quien, al venir su amo, hallare que hace así.",
        "peshitta": "ܛܽܘܒ݂ܰܘܗ݈ܝ ܠܥܰܒ݂ܕ݁ܳܐ ܗܰܘ ܕ݁ܢܺܐܬ݂ܶܐ ܡܳܪܶܗ ܢܶܫܟ݁ܚܺܝܘܗ݈ܝ ܕ݁ܥܳܒ݂ܶܕ݂ ܗܳܟ݂ܰܢܳܐ܂",
        "nrt": "Блажен тот слуга, которого хозяин, когда вернется, найдет поступающим так.",
        "romana": "Fericita este sluga aceea, pe care venind stapanul sau, o va afla facand asa.",
        "francais": "Heureux ce serviteur, que son maître, à son arrivée, trouvera faisant ainsi!",
        "italian": "Beato quel servo che il padrone al suo ritorno troverà ad agire così!",
        "portuguese": "Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar assim fazendo.",
        "polish": "Szczęśliwy ów sługa, którego pan, gdy wróci, zastanie przy tej czynności.",
        "pobedonostsev": "Блажен раб тот, кого господин его, пришед, найдет в том деле верным;",
        "new_text": "Счастлив тот слуга, которого хозяин, вернувшись, застанет за делом.",
        "serbian": "Благо томе слуги кога господар његов, дошавши, нађе да чини тако.",
        "bulgarian": "Блазе на оня слуга, чийто господар, кога дойде, го намери, че постъпва тъй;",
        "Lutkovsky": "Счастлив будет этот раб, \rесли господин его, возвратясь, \rнайдет, что он поступает как должно.",
        "bel_boc": "Блажэнны той раб, якога гаспадар яго,\rпрыйшоўшы, застане, што робіць так;",
        "ukr2": "Щасливий той слуга, як його пан, повернувшися, знайде його при роботі.",
        "ukr3": "Щасливий той слуга, котрого, прийшовши пан його, застане, що робить так.",
        "czech": "Blaze tomu sluzebniku, ktereho pan pri svem prichodu nalezne, ze tak cini.",
        "st_text": "Блажен тот раб, которого господин его, придя, найдет поступающим так;"
      }
    },
    {
      "id": 25623,
      "number": 47,
      "bookId": 51,
      "text": "истинно говорю вам, что над всем имением своим поставит его.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24002,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:44"
        }
      ],
      "translates": {
        "kassian": "Истинно говорю вам: над всем имением своим поставит его.",
        "podstr": "истинно говорю вам что над всем имуществом его поставит его.",
        "csya": "аминь глаголю вам, яко над всем имением своим поставит его.",
        "averincev": "воистину говорю вам, что он поставит его над всем достоянием своим.",
        "ungerov": "",
        "csya_old": "ґми1нь гlю вaмъ, ћкw над8 всёмъ и3мёніемъ свои1мъ постaвитъ є3го2.",
        "sovr_rbo": "",
        "latin": "Amen dico vobis, quoniam super omnia bona sua constituet eum.",
        "ukr": "Поправді кажу вам, що над цілим маєтком своїм він поставить його.",
        "nkjv": "Assuredly, I say to you that he will make him ruler over all his goods.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.",
        "deutsch": "Wahrlich ich sage euch: Er wird ihn über alle seine Güter setzen.",
        "spanish": "En verdad os digo que le pondrá sobre toda su hacienda.",
        "peshitta": "ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܢܩܺܝܡܺܝܘܗ݈ܝ ܥܰܠ ܟ݁ܽܠ ܕ݁ܺܐܝܬ݂ ܠܶܗ܂",
        "nrt": "Говорю вам истину: он доверит ему все свое имение.",
        "romana": "Adevarat zic voua ca peste toate avutiile sale o va pune.",
        "francais": "Je vous le dis en vérité, il l'établira sur tous ses biens.",
        "italian": "In verità vi\tdico: gli affiderà l'amministrazione di tutti i suoi beni.",
        "portuguese": "Em verdade vos digo que o porá sobre todos os seus bens.",
        "polish": "Zaprawdę, powiadam wam: Postawi go nad całym swoim mieniem.",
        "pobedonostsev": "истинно говорю вам, что над всем имением своим поставит его.",
        "new_text": "Говорю вам, он отдаст ему под начало все свое имущество.",
        "serbian": "Заиста вам кажем: Поставиће га над свим имањем својим.",
        "bulgarian": "истина ви казвам, че той ще постави него над целия си имот.",
        "Lutkovsky": "Уверяю вас: все имение свое он поручит ему.",
        "bel_boc": "праўду кажу вам,\rшто над усёй маёмасцю сваёю паставіць яго.",
        "ukr2": "Істинно кажу вам, що він поставить його над усім своїм маєтком.",
        "ukr3": "Істино глаголю вам: Що поставить його над усїм добром своїм.",
        "czech": "Amen, pravim vam, ze ho ustanovi nade vsim, co mu patri.",
        "st_text": "истинно говорю вам, что над всем имением своим поставит его."
      }
    },
    {
      "id": 25624,
      "number": 48,
      "bookId": 51,
      "text": "Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24003,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:45"
        }
      ],
      "translates": {
        "kassian": "Если же скажет злой раб тот в сердце своем: \"медлит мой господин\",",
        "podstr": "Если же скажет плохой раб тот в сердце его, Медлит мой господин,",
        "csya": "Аще ли же речет злый раб той в сердцы своем: коснит господин мой приити,",
        "averincev": "Но если раб тот окажется негодным и скажет в сердце своем: \"Господин мой вернется не скоро!\" -",
        "ungerov": "",
        "csya_old": "Ѓще ли же рече1тъ ѕлы1й рaбъ то1й въ се1рдцы свое1мъ: косни1тъ господи1нъ мо1й пріити2,",
        "sovr_rbo": "",
        "latin": "Si autem dixerit malus servus ille in corde suo: Moram fecit dominus meus venire:",
        "ukr": "А як той злий раб скаже у серці своїм: Забариться пан мій прийти,",
        "nkjv": "But if that evil servant says in his heart, 'My master is delaying his coming,' ",
        "desnitsky": "",
        "tex_rec": "ἐὰν δὲ εἴπῃ ὁ κακὸς δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει μου ὁ κύριος,",
        "deutsch": "So aber jener, der böse Knecht, wird in seinem Herzen sagen: Mein Herr kommt noch lange nicht,",
        "spanish": "Pero si el mal siervo dijera para sus adentros: Mi amo tardará,",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܢܺܐܡܰܪ ܥܰܒ݂ܕ݁ܳܐ ܗܰܘ ܒ݁ܺܝܫܳܐ ܒ݁ܠܶܒ݁ܶܗ ܕ݁ܡܳܪܝ ܡܰܘܚܰܪ ܠܡܶܐܬ݂ܳܐ܂",
        "nrt": "Но если это дурной слуга, который решит: «Мой хозяин вернется не скоро»",
        "romana": "Iar daca acea sluga, rea fiind, va zice in inima sa: Stapanul meu intarzie,",
        "francais": "Mais, si c'est un méchant serviteur, qui dise en lui-même: Mon maître tarde à venir,",
        "italian": "Ma se questo servo malvagio dicesse in cuor suo: Il mio padrone tarda a venire,",
        "portuguese": "Mas se aquele outro, o mau servo, disser no seu coração: Meu senhor tarda em vir,",
        "polish": "Lecz jeśli taki zły sługa powie sobie w duszy: ”Mój pan się ociąga”,",
        "pobedonostsev": "Если же скажет злой раб тот в сердце своем: не скоро прийдет господин мой;",
        "new_text": "Но если негодный слуга тот скажет в душе: «Не скоро вернется хозяин»,",
        "serbian": "Ако ли тај рђави слуга рече у срцу своме: Неће мој господар још задуго доћи;",
        "bulgarian": "Ако пък лошият оня слуга каже в сърцето си: няма да си дойде скоро господарят ми, -",
        "Lutkovsky": "Если же раб этот окажется нерадив \rи скажет в сердце своем: не скоро приедет господин мой;",
        "bel_boc": "А калі скажа ліхі раб той ў сэрцы сваім:\r\"не хутка прыйдзе гаспадар мой\",",
        "ukr2": "Коли ж той злий слуга скаже в своєму серці: Мій пан бариться, –",
        "ukr3": "А которий лукавий слуга казати ме в серцї своїм: Забарить ся мій пан прийти,",
        "czech": "Kdyz si vsak spatny sluzebnik rekne: ‚Muj pan nejde,‘",
        "st_text": "Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,"
      }
    },
    {
      "id": 25625,
      "number": 49,
      "bookId": 51,
      "text": "и начнет бить товарищей своих и есть и пить с пьяницами, -",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 31839,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 49,
          "short": "Пс:49:18"
        },
        {
          "verseId": 24003,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:45"
        }
      ],
      "translates": {
        "kassian": "и начнет бить других рабов, таких же, как и он, есть же и пить с пьяницами, -",
        "podstr": "и начнёт бить товарищей по рабству его, будет есть же и будет пить с пьянствующими,",
        "csya": "и начнет бити клевреты своя, ясти же и пити с пияницами:",
        "averincev": "и примется бить сотоварищей своих, а сам пировать и упиваться с кутилами,",
        "ungerov": "",
        "csya_old": "и3 нaчнетъ би1ти клевре1ты сво‰, ћсти же и3 пи1ти съ піsницами:",
        "sovr_rbo": "",
        "latin": "et coeperit percutere conservos suos, manducet autem et bibat cum ebriosis:",
        "ukr": "і зачне бити товаришів своїх, а їсти та пити з п'яницями,",
        "nkjv": "and begins to beat his fellow servants, and to eat and drink with the drunkards,",
        "desnitsky": "",
        "tex_rec": "καὶ ἄρξηται τύπτειν τοὺς συνδούλους αὐτοῦ, ἐσθίῃ δὲ καὶ πίνῃ μετὰ τῶν μεθυόντων,",
        "deutsch": "und fängt an zu schlagen seine Mitknechte, ißt und trinkt mit den Trunkenen:",
        "spanish": "y comenzare a golpear a sus compañeros y a comer y beber con borrachos,",
        "peshitta": "ܘܰܢܫܰܪܶܐ ܠܡܶܡܚܳܐ ܟ݁ܢܰܘܳܬ݂ܶܗ ܘܢܶܗܘܶܐ ܐܳܟ݂ܶܠ ܘܫܳܬ݂ܶܐ ܥܰܡ ܪܰܘܳܝܶܐ܂",
        "nrt": "и станет избивать своих товарищей, есть и пить с пьяницами,",
        "romana": "Si va incepe sa bata pe cei ce slujesc impreuna cu el, sa manance si sa bea cu betivii,",
        "francais": "s'il se met à battre ses compagnons, s'il mange et boit avec les ivrognes,",
        "italian": "e cominciasse a percuotere i suoi compagni e a bere e a mangiare con gli ubriaconi,",
        "portuguese": "e começar a espancar os seus conservos, e a comer e beber com os ébrios,",
        "polish": "i zacznie bić swoje współsługi, i będzie jadł i pił z pijakami,",
        "pobedonostsev": "и начнет бить товарищей своих и есть и пить с пьяницами;",
        "new_text": "и начнет бить других слуг, а сам есть и пьянствовать с дружками,",
        "serbian": "И почне тући другове своје, а јести и пити с пијаницама;",
        "bulgarian": "па начене да бие другарите си и да яде и пие с пияниците, -",
        "Lutkovsky": "и начнет издеваться над другими рабами его, \rесть и пить вместе с пьяницами,",
        "bel_boc": "і пачне біць таварышаў сваіх,\rі есці і піць з п'яніцамі, —",
        "ukr2": "та й почне бити своїх товаришів-слуг, їсти та пити з п'яницями, –",
        "ukr3": "та й зачне бити своїх товаришів, та їсти й пити з пяницями;",
        "czech": "a zacne bit sve spolusluzebniky, hodovat a pit s opilci,",
        "st_text": "и начнет бить товарищей своих и есть и пить с пьяницами, -"
      }
    },
    {
      "id": 25626,
      "number": 50,
      "bookId": 51,
      "text": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 24004,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:46"
        }
      ],
      "translates": {
        "kassian": "придет господин раба того в день, в который он не ожидает, и в час, которого не знает,",
        "podstr": "придёт господин раба того в день [в] который не ожидает и в час [в] который не знает,",
        "csya": "приидет господин раба того в день, в оньже не чает, и в час, в оньже не весть,",
        "averincev": "вернется господин раба того в день, когда тот не ждет, и в час, которого тот не знает,",
        "ungerov": "",
        "csya_old": "пріи1детъ господи1нъ рабA тогw2 въ де1нь, во1ньже не чaетъ, и3 въ чaсъ, во1ньже не вёсть,",
        "sovr_rbo": "",
        "latin": "veniet dominus servi illius in die qua non sperat, et hora qua ignorat:",
        "ukr": "то пан того раба прийде дня, якого він не сподівається, і о годині, якої не знає.",
        "nkjv": "the master of that servant will come on a day when he is not looking for him and at an hour that he is not aware of,",
        "desnitsky": "",
        "tex_rec": "ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει,",
        "deutsch": "so wird der Herr des Knechtes kommen an dem Tage, des er sich nicht versieht, und zu einer Stunde, die er nicht meint,",
        "spanish": "vendrá el amo de ese siervo el día que menos lo espera y a hora que no sabe",
        "peshitta": "ܢܺܐܬ݂ܶܐ ܡܳܪܶܗ ܕ݁ܥܰܒ݂ܕ݁ܳܐ ܗܰܘ ܒ݁ܝܰܘܡܳܐ ܕ݁ܠܳܐ ܣܳܒ݂ܰܪ ܘܰܒ݂ܫܳܥܬ݂ܳܐ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ܂",
        "nrt": "то придет его хозяин в тот день, когда он не ожидает, и в тот час, когда он не знает.",
        "romana": "Veni-va stapanul slugii aceleia in ziua cand nu se asteapta si in ceasul pe care nu-l cunoaste,",
        "francais": "le maître de ce serviteur viendra le jour où il ne s'y attend pas et à l'heure qu'il ne connaît pas,",
        "italian": "arriverà il padrone quando il servo non se l'aspetta e nell'ora che non sa,",
        "portuguese": "virá o senhor daquele servo, num dia em que não o espera, e numa hora de que não sabe,",
        "polish": "to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie,\rktórej nie zna.",
        "pobedonostsev": "прийдет господин раба того в день, когда не чает, и в час, когда не думает;",
        "new_text": "хозяин того слуги вернется в день, когда тот не ждет его, и в час, о котором не ведает,",
        "serbian": "Доћи ће господар тога слуге у дан када се не нада, и у час када не мисли,",
        "bulgarian": "господарят на тоя слуга ще дойде в ден, в който не очаква, и в час, който не знае,",
        "Lutkovsky": "то господин раба этого, \rвозвратясь в день, в который тот его не ожидает, \rи в час, которого тот не знает,",
        "bel_boc": "прыйдзе гаспадар раба таго\rў дзень, у які ён не чакае,\rі ў гадзіну, у якую не ведае,",
        "ukr2": "то прийде пан того слуги за дня, якого він не сподівається, і за години, якої він не знає,",
        "ukr3": "то прийде пан того слуги дня, якого не сподїваєть ся, і години, якої не відає,",
        "czech": "tu pan toho sluzebnika prijde v den, kdy to neceka, a v hodinu, kterou netusi,",
        "st_text": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,"
      }
    },
    {
      "id": 25627,
      "number": 51,
      "bookId": 51,
      "text": "и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.",
      "chapter": 24,
      "chapterId": 1136,
      "parallels": [
        {
          "verseId": 31318,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 20,
          "short": "Пс:20:9"
        },
        {
          "verseId": 25657,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:30"
        },
        {
          "verseId": 24004,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:46"
        }
      ],
      "translates": {
        "kassian": "и рассечет его надвое и подвергнет его одной участи с лицемерами: там будет плач и скрежет зубов.",
        "podstr": "и рассечёт надвое его и долю его с лицемерами положит; там будет плач и скрежет зубов.",
        "csya": "и растешет его полма, и часть его с неверными положит: ту будет плачь и скрежет зубом.",
        "averincev": "и рассечет его на части, и даст ему долю с лицедеями; там будет рыдание и скрежет зубов.",
        "ungerov": "",
        "csya_old": "и3 расте1шетъ є3го2 полмA, и3 чaсть є3гw2 съ невёрными положи1тъ: тY бyдетъ плaчь и3 скре1жетъ зубHмъ.",
        "sovr_rbo": "",
        "latin": "et dividet eum, partemque ejus ponet cum hypocritis: illic erit fletus et stridor dentium.",
        "ukr": "І він пополовині розітне його, і визначить долю йому з лицемірами, буде плач там і скрегіт зубів!",
        "nkjv": "and will cut him in two and appoint him his portion with the hypocrites. There shall be weeping and gnashing of teeth.",
        "desnitsky": "",
        "tex_rec": "καὶ διχοτομήσει αὐτὸν καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ὑποκριτῶν θήσει· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
        "deutsch": "und wird ihn zerscheitern und wird ihm den Lohn geben mit den Heuchlern: da wird sein Heulen und Zähneklappen.",
        "spanish": "y le hará azotar y le echará con los hipócritas; allí habrá llanto y crujir de dientes.",
        "peshitta": "ܘܢܶܦ݂ܠܓ݂ܺܝܘܗ݈ܝ ܘܰܢܣܺܝܡ ܡܢܳܬ݂ܶܗ ܥܰܡ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܬ݁ܰܡܳܢ ܢܶܗܘܶܐ ܒ݁ܶܟ݂ܝܳܐ ܘܚܽܘܪܳܩ ܫܶܢܶܐ܂",
        "nrt": "Он рассечет его надвое и определит ему одну участь с лицемерами, – там, где будет плач и скрежет зубов.",
        "romana": "Si o va taia din dregatorie si partea ei o va pune cu fatarnicii. Acolo va fi plangerea si scrasnirea dintilor.",
        "francais": "il le mettra en pièces, et lui donnera sa part avec les hypocrites: c'est là qu'il y aura des pleurs et des grincements de dents.",
        "italian": "lo punirà con rigore e gli infliggerà la sorte che gli ipocriti si meritano: e là sarà pianto e stridore di denti.",
        "portuguese": "e cortá-lo-á pelo meio, e lhe dará a sua parte com os hipócritas; ali haverá choro e ranger de dentes.",
        "polish": "Każe go ćwiartować i z obłudnikami wyznaczy mu miejsce. Tam będzie płacz\ri zgrzytanie zębów.",
        "pobedonostsev": "и рассечет его, и часть его с неверными положит; там будет плач и скрежет зубов.",
        "new_text": "и, наказав его люто, станет обращаться с ним как с человеком двуличным — и будет он рыдать и скрежетать зубами.",
        "serbian": "И расјећи ће га напола, и даће му удио са лицемјерима; ондје ће бити плач и шкргут зуба.",
        "bulgarian": "и ще го отдели и подложи на еднаква участ с лицемерците; там ще бъде плач и скърцане със зъби.",
        "Lutkovsky": "покарает его и подвергнет одной участи с лицемерами; \rтам будет плач и скрежет зубов.",
        "bel_boc": "і рассячэ яго напалам,\rі вызначыць яму адзін лёс з крывадушнікамі:\rтам будзе плач і скрыгат зубоў.",
        "ukr2": "та й розітне його надвоє і долю його з лицемірами покладе. Там буде плач і скрегіт зубів.”",
        "ukr3": "та й відлучить його, й долю його з лицемірами положить: там буде плач і скреготаннє зубів.",
        "czech": "vyzene ho a vykaze mu udel mezi pokrytci; tam bude plac a skripeni zubu.",
        "st_text": "и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов."
      }
    }
  ]
}