{
  "id": 1137,
  "number": 25,
  "bookId": 51,
  "verseCount": 46,
  "title": "Глава 25",
  "verses": [
    {
      "id": 25628,
      "number": 1,
      "bookId": 51,
      "text": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.",
        "podstr": "Тогда будет подобно Царство небес десяти девушкам, тем, которые взявшие светильники с собой вышли на встречу жениха.",
        "csya": "Тогда уподобися Царствие небесное десятим девам, яже прияша светильники своя и изыдоша в сретение жениху:",
        "averincev": "Тогда подобно будет Царствие Небесное тому, как если бы десять дев со светильниками в руках вышли встречать жениха;",
        "ungerov": "",
        "csya_old": "ТогдA ўподо1бисz цrтвіе нбcное десzти1мъ дёвамъ, ћже пріsша свэти1льники сво‰ и3 и3зыдо1ша въ срётеніе женихY:",
        "sovr_rbo": "",
        "latin": "Tunc simile erit regnum caelorum decem virginibus: quae accipientes lampades suas exierunt obviam sponso et sponsae.",
        "ukr": "Тоді Царство Небесне буде подібне до десяти дів, що побрали каганці свої, та й пішли зустрічати молодого.",
        "nkjv": "\"Then the kingdom of heaven shall be likened to ten virgins who took their lamps and went out to meet the bridegroom.",
        "desnitsky": "",
        "tex_rec": "Τότε ὁμοιωθήσεται ἡ βασιλεία τῶν οὐρανῶν δέκα παρθένοις, αἵτινες λαβοῦσαι τὰς λαμπάδας ἑαυτῶν ἐξῆλθον εἰς ὑπάντησιν τοῦ νυμφίου.",
        "deutsch": "Dann wird das Himmelreich gleich sein zehn Jungfrauen, die ihre Lampen nahmen und gingen aus, dem Bräutigam entgegen.",
        "spanish": "o tienes.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܬ݁ܶܕ݁ܰܡܶܐ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܠܰܥܣܰܪ ܒ݁ܬ݂ܽܘܠܳܢ ܗܳܢܶܝܢ ܕ݁ܰܢܣܰܒ݂ ܠܰܡܦ݁ܺܕ݂ܰܝܗܶܝܢ ܘܰܢܦ݂ܰܩ ܠܽܐܘܪܰܥ ܚܰܬ݂ܢܳܐ ܘܟ݂ܰܠܬ݂ܳܐ܂",
        "bel_syomukha": "Тады ўпадобніцца Царства Нябеснае дзесяцём дзевам, якія, узяўшы сьвяцільні свае, выйшлі сустрэць маладога.",
        "nrt": "Тогда Небесное Царство будет подобно десяти девушкам, которые, взяв свои лампы, вышли встречать жениха.",
        "romana": "Imparatia cerurilor se va asemana cu zece fecioare, care luand candelele lor, au iesit in intampinarea mirelui.",
        "francais": "Alors le royaume des cieux sera semblable à dix vierges qui, ayant pris leurs lampes, allèrent à la rencontre de l'époux.",
        "italian": "Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.",
        "old_georgian": "მაშინ ემსგავსოს სასუფეველი ცათაჲ ათთა ქალწულთა, რომელთა აღიხუნეს ლამპარნი თჳსნი და განვიდეს მიგებებად სიძისა.",
        "portuguese": "Então o reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram ao encontro do\rnoivo.",
        "polish": "Wtedy podobne będzie królestwo niebieskie do dziesięciu panien, które wzięły\rswoje lampy i wyszły na spotkanie pana młodego.",
        "pobedonostsev": "Тогда уподобится Царствие Небесное десяти девам, кои, взяв светильники свои, вышли в сретение жениху;",
        "new_text": "Потому что вот чему будет подобно тогда Царство Небес. Представьте себе: десять девушек с факелами в руках вышли встречать жениха.",
        "serbian": "Тада ће бити Царство небеско као десет дјевојака које узеше свјетиљке своје и изиђоше у сретање женику.",
        "bulgarian": "Тогава царството небесно ще се оприличи на десет девици, които взеха светилниците си и излязоха да посрещнат младоженеца;",
        "Lutkovsky": "Тогда Царство Небесное будет подобно тому, \rкак если бы десять отроковиц, \rвзяв светильники свои, выходили встречать жениха.",
        "bel_boc": "Тады ўпадобніцца Царства Нябеснае дзесяці дзевам,\rякія, узяўшы свяцільнікі свае,\rвыйшлі сустрэць жаніха;",
        "ukr2": "“Тоді Небесне Царство буде подібне до десятьох дів, що взяли свої лямпи й вийшли назустріч молодому.",
        "ukr3": "Тодї уподобить ся царство небесне десяти дївчатам, що, взявши каганцї свої, вийшли назустріч женихові.",
        "czech": "Tehdy bude kralovstvi nebeske, jako kdyz deset druzicek vzalo lampy a vyslo naproti zenichovi.",
        "st_text": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху."
      }
    },
    {
      "id": 25629,
      "number": 2,
      "bookId": 51,
      "text": "Из них пять было мудрых и пять неразумных.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Пять из них было неразумных, и пять разумных.",
        "podstr": "Пять же из них были глупые а пять разумные.",
        "csya": "пять же бе от них мудры и пять юродивы.",
        "averincev": "а было среди них пятеро глупых и пятеро разумных.",
        "ungerov": "",
        "csya_old": "пsть же бЁ t ни1хъ мудры2 и3 пsть ю3рHдивы.",
        "sovr_rbo": "",
        "latin": "Quinque autem ex eis erant fatuae, et quinque prudentes:",
        "ukr": "П'ять же з них нерозумні були, а п'ять мудрі.",
        "nkjv": "Now five of them were wise, and five were foolish.",
        "desnitsky": "",
        "tex_rec": "πέντε δὲ ἐξ αὐτῶν ἦσαν μωραὶ καὶ πέντε φρόνιμοι.",
        "deutsch": "Aber fünf unter ihnen waren töricht, und fünf waren klug.",
        "spanish": "Cinco de ellas eran necias y cinco prudentes;",
        "peshitta": "ܚܰܡܶܫ ܕ݁ܶܝܢ ܡܶܢܗܶܝܢ ܚܰܟ݁ܺܝܡܳܢ ܗ݈ܘܰܝ ܘܚܰܡܶܫ ܣܰܟ݂ܠܳܢ܂",
        "bel_syomukha": "пяць зь іх было неразумных і пяць мудрых;",
        "nrt": "Пять из них были глупыми, а другие пять умными.",
        "romana": "Cinci insa dintre ele erau fara minte, iar cinci intelepte.",
        "francais": "Cinq d'entre elles étaient folles, et cinq sages.",
        "italian": "Cinque di esse erano stolte e cinque sagge;",
        "old_georgian": "ხოლო ხუთნი მათგანნი იყვნეს ბრძენნი და ხუთნი – სულელნი.",
        "portuguese": "Cinco delas eram insensatas, e cinco prudentes.",
        "polish": "Pięć z nich było nierozsądnych, a pięć roztropnych.",
        "pobedonostsev": "пять же из них были мудрыя, и пять неразумныя.",
        "new_text": "Пять из них были глупыми, а пять — умными.",
        "serbian": "А пет њих бијаху мудре и пет луде.",
        "bulgarian": "пет от тях бяха мъдри, а петте неразумни.",
        "Lutkovsky": "Пять из них были нерадивы, \rа пять - благоразумны,",
        "bel_boc": "пяць з іх было неразумных пяць мудрых;",
        "ukr2": "П'ять з них були нерозумні, а п'ять мудрі.",
        "ukr3": "Пять же були з них розумні, а пять необачні.",
        "czech": "Pet z nich bylo posetilych a pet rozumnych.",
        "st_text": "Из них пять было мудрых и пять неразумных."
      }
    },
    {
      "id": 25630,
      "number": 3,
      "bookId": 51,
      "text": "Неразумные, взяв светильники свои, не взяли с собою масла.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Неразумные, взяв светильники свои, не взяли с собой масла;",
        "podstr": "Ведь глупые взявшие светильники их не взяли с собой масло;",
        "csya": "Юродивыя же, приемшя светильники своя, не взяша с собою елеа:",
        "averincev": "И вот глупые, взяв светильники свои, масла не взяли с собою;",
        "ungerov": "",
        "csya_old": "Ю#рHдивыz же, пріе1мшz свэти1льники сво‰, не взsша съ собо1ю є3ле1а:",
        "sovr_rbo": "",
        "latin": "sed quinque fatuae, acceptis lampadibus, non sumpserunt oleum secum:",
        "ukr": "Нерозумні ж, узявши каганці, не взяли із собою оливи.",
        "nkjv": "Those who were foolish took their lamps and took no oil with them,",
        "desnitsky": "",
        "tex_rec": "αἱ γὰρ μωραὶ λαβοῦσαι τὰς λαμπάδας αὐτῶν οὐκ ἔλαβον μεθ᾽ ἑαυτῶν ἔλαιον·",
        "deutsch": "Die törichten nahmen Öl in ihren Lampen; aber sie nahmen nicht Öl mit sich.",
        "spanish": "las necias, al tomar las lámparas, no tomaron consigo aceite,",
        "peshitta": "ܘܗܳܢܶܝܢ ܣܰܟ݂ܠܳܬ݂ܳܐ ܢܣܰܒ݂ ܠܰܡܦ݁ܺܕ݂ܰܝܗܶܝܢ ܘܠܳܐ ܢܣܰܒ݂ ܥܰܡܗܶܝܢ ܡܶܫܚܳܐ܂",
        "bel_syomukha": "неразумныя, узяўшы сьвяцільні свае, не ўзялі з сабою алею;",
        "nrt": "Глупые девушки взяли лампы, но не взяли для них масла.",
        "romana": "Caci cele fara de minte, luand candelele, n-au luat cu sine untdelemn.",
        "francais": "Les folles, en prenant leurs lampes, ne prirent point d'huile avec elles;",
        "italian": "le stolte presero le lampade, ma non presero con sé olio;",
        "old_georgian": "მიიხუნეს სულელთა მათ ლამპარნი მათნი და არა მიიღეს მათ თანა ზეთი.",
        "portuguese": "Ora, as insensatas, tomando as lâmpadas, não levaram azeite consigo.",
        "polish": "Nierozsądne wzięły lampy, ale nie wzięły z sobą oliwy.",
        "pobedonostsev": "Неразумныя же, взяв светильники свои, не взяли с собою елея;",
        "new_text": "Глупые, взяв факелы, не захватили с собой масла.",
        "serbian": "Јер луде, узевши свјетиљке своје, не узеше са собом уља.",
        "bulgarian": "Неразумните, като взеха светилниците си, не взеха със себе си масло;",
        "Lutkovsky": "и нерадивые, взяв светильники свои, не взяли с собою масла,",
        "bel_boc": "неразумныя, узяўшы свяцільнікі свае,\rне ўзялі з сабою алею;",
        "ukr2": "Нерозумні взяли з собою світичі, та не взяли оливи з собою.",
        "ukr3": "Котрі необачні, взявши каганцї свої, не взяли з собою олїї.",
        "czech": "Posetile vzaly lampy, ale nevzaly si s sebou olej.",
        "st_text": "Неразумные, взяв светильники свои, не взяли с собою масла."
      }
    },
    {
      "id": 25631,
      "number": 4,
      "bookId": 51,
      "text": "Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 14382,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 9,
          "short": "Еккл:9:8"
        }
      ],
      "translates": {
        "kassian": "разумные же взяли масло в сосудах, вместе со светильниками своими.",
        "podstr": "же разумные взяли масло в сосудах со светильниками своими.",
        "csya": "мудрыя же прияша елей в сосудех со светильники своими:",
        "averincev": "а разумные взяли вместе со светильниками сосуды с маслом.",
        "ungerov": "",
        "csya_old": "м{дрыz же пріsша є3ле1й въ сосyдэхъ со свэти6льники свои1ми:",
        "sovr_rbo": "",
        "latin": "prudentes vero acceperunt oleum in vasis suis cum lampadibus.",
        "ukr": "А мудрі набрали оливи в посудинки разом із своїми каганцями.",
        "nkjv": "but the wise took oil in their vessels with their lamps.",
        "desnitsky": "",
        "tex_rec": "αἱ δὲ φρόνιμοι ἔλαβον ἔλαιον ἐν τοῖς ἀγγείοις μετὰ τῶν λαμπάδων ἑαυτῶν.",
        "deutsch": "Die klugen aber nahmen Öl in ihren Gefäßen samt ihren Lampen.",
        "spanish": "mientras que las prudentes tomaron aceite en las alcuzas juntamente con sus lámparas.",
        "peshitta": "ܗܳܢܶܝܢ ܕ݁ܶܝܢ ܚܰܟ݁ܺܝܡܳܬ݂ܳܐ ܢܣܰܒ݂ ܡܶܫܚܳܐ ܒ݁ܡܳܐܢܶܐ ܥܰܡ ܠܰܡܦ݁ܺܕ݂ܰܝܗܶܝܢ܂",
        "bel_syomukha": "а мудрыя ўзялі алею ў пасудзінах разам зь сьвяцільнямі сваімі;",
        "nrt": "А умные вместе с лампами взяли и масло в кувшинах.",
        "romana": "Iar cele intelepte au luat untdelemn in vase, odata cu candelele lor.",
        "francais": "mais les sages prirent, avec leurs lampes, de l'huile dans des vases.",
        "italian": "le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.",
        "old_georgian": "ხოლო ბრძენთა მათ მიიღეს მათ თანა ზეთი ჭურჭელთა მათთა ლამპართა მათთა თანა.",
        "portuguese": "As prudentes, porém, levaram azeite em suas vasilhas, juntamente com as lâmpadas.",
        "polish": "Roztropne zaś razem z lampami zabrały również oliwę w naczyniach.",
        "pobedonostsev": "мудрыя же взяли елей в сосудах со светильниками своими.",
        "new_text": "А умные взяли вместе с факелами и кувшинчики с маслом.",
        "serbian": "А мудре узеше уље у посудама са свјетиљкама својим.",
        "bulgarian": "а мъдрите, заедно със светилниците си, взеха и масло в съдовете си;",
        "Lutkovsky": "тогда как благоразумные \rвместе со светильниками своими взяли и масло в сосудах.",
        "bel_boc": "а мудрыя\rузялі алею ў пасудзінах разам з свяцільнікамі сваімі;",
        "ukr2": "Мудрі ж узяли в посудинках оливу.",
        "ukr3": "Розумні ж узяли олїї в пляшечки свої з каганцями своїми.",
        "czech": "Rozumne si vzaly s lampami i olej v nadobkach.",
        "st_text": "Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих."
      }
    },
    {
      "id": 25632,
      "number": 5,
      "bookId": 51,
      "text": "И как жених замедлил, то задремали все и уснули.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "А пока жених медлил, все они задремали и уснули.",
        "podstr": "Медлящего же жениха задремали все и спали.",
        "csya": "коснящу же жениху, воздремашася вся и спаху.",
        "averincev": "Но жених все не приходил, и все они задремали и уснули.",
        "ungerov": "",
        "csya_old": "коснsщу же женихY, воздремaшасz вс‰ и3 спaху.",
        "sovr_rbo": "",
        "latin": "Moram autem faciente sponso, dormitaverunt omnes et dormierunt.",
        "ukr": "А коли забаривсь молодий, то всі задрімали й поснули.",
        "nkjv": "But while the bridegroom was delayed, they all slumbered and slept.",
        "desnitsky": "",
        "tex_rec": "χρονίζοντος δὲ τοῦ νυμφίου ἐνύσταξαν πᾶσαι καὶ ἐκάθευδον.",
        "deutsch": "Da nun der Bräutigam verzog, wurden sie alle schläfrig und schliefen ein.",
        "spanish": "Como el esposo tardaba, se adormilaron y durmieran.",
        "peshitta": "ܟ݁ܰܕ݂ ܐܰܘܚܰܪ ܕ݁ܶܝܢ ܚܰܬ݂ܢܳܐ ܢܳܡ ܟ݁ܽܠܗܶܝܢ ܘܰܕ݂ܡܶܟ݂܂",
        "bel_syomukha": "і калі малады замарудзіўся, дык задрамалі ўсе і паснулі.",
        "nrt": "Жених задержался, и они все стали дремать и заснули.",
        "romana": "Dar mirele intarziind, au atipit toate si au adormit.",
        "francais": "Comme l'époux tardait, toutes s'assoupirent et s'endormirent.",
        "italian": "Poiché lo sposo tardava, si assopirono tutte e dormirono.",
        "old_georgian": "და დაყოვნებასა მას სიძისასა მიერულა ყოველთა და დაიძინეს.",
        "portuguese": "E tardando o noivo, cochilaram todas, e dormiram.",
        "polish": "Gdy się pan młody opóźniał, zmorzone snem wszystkie zasnęły.",
        "pobedonostsev": "И как замедлил жених, то задремали все и спали.",
        "new_text": "Жених задерживался, и девушки стали дремать и уснули.",
        "serbian": "А будући да женик одоцни, задријемаше све, и поспаше.",
        "bulgarian": "и понеже младоженецът се бавеше, всички задрямаха и заспаха.",
        "Lutkovsky": "Но жених запаздывал, \rи все задремали и, наконец, уснули.",
        "bel_boc": "і калі жаніх замарудзіўся,\rдык задрамалі ўсе і паснулі.",
        "ukr2": "Через те, що молодий був забарився, всі задрімали й поснули.",
        "ukr3": "Як же жених барив ся, задрімали всї, та й поснули.",
        "czech": "Kdyz zenich neprichazel, na vsechny prisla ospalost a usnuly.",
        "st_text": "И как жених замедлил, то задремали все и уснули."
      }
    },
    {
      "id": 25633,
      "number": 6,
      "bookId": 51,
      "text": "Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "В полночь же крик раздался: \"вот жених, выходите навстречу\".",
        "podstr": "Посреди же ночи крик сделался, Вот жених, выходите на встречу его.",
        "csya": "Полунощи же вопль бысть: се, жених грядет, исходите в сретение его.",
        "averincev": "А в полночь раздался вопль: \"Вот жених, встречайте его!\"",
        "ungerov": "",
        "csya_old": "Полyнощи же во1пль бы1сть: се2, жени1хъ грzде1тъ, и3сходи1те въ срётеніе є3гw2.",
        "sovr_rbo": "",
        "latin": "Media autem nocte clamor factus est: Ecce sponsus venit, exite obviam ei.",
        "ukr": "А опівночі крик залунав: Ось молодий, виходьте назустріч!",
        "nkjv": "And at midnight a cry was heard: 'Behold, the bridegroom is coming; go out to meet him!' ",
        "desnitsky": "",
        "tex_rec": "μέσης δὲ νυκτὸς κραυγὴ γέγονεν, ᾽Ιδοὺ ὁ νυμφίος, ἐξέρχεσθε εἰς ἀπάντησιν αὐτοῦ.",
        "deutsch": "Zur Mitternacht aber ward ein Geschrei: Siehe, der Bräutigam kommt; geht aus ihm entgegen!",
        "spanish": "A la media noche se oyó un clamoreo: Ahí está el esposo, salid a su encuentro.",
        "peshitta": "ܘܰܒ݂ܦ݂ܶܠܓ݂ܶܗ ܕ݁ܠܺܠܝܳܐ ܗܘܳܬ݂ ܩܥܳܬ݂ܳܐ ܗܳܐ ܚܰܬ݂ܢܳܐ ܐܳܬ݂ܶܐ ܦ݁ܽܘܩܘ ܠܽܐܘܪܥܶܗ܂",
        "bel_syomukha": "Але апоўначы крык пачуўся: \"вось, малады ідзе, выходзьце на сустрэчу яму\".",
        "nrt": "Около полуночи раздался крик: «Жених идет! Выходите встречать его!»",
        "romana": "Iar la miezul noptii s-a facut strigare: Iata, mirele vine! Iesiti intru intampinarea lui!",
        "francais": "Au milieu de la nuit, on cria: Voici l'époux, allez à sa rencontre!",
        "italian": "A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!",
        "old_georgian": "ხოლო შუვა-ღამეს ოდენ ღაღადებაჲ იყო, ვითარმედ: აჰა ესერა სიძე მოვალს, გამოვედით მიგებებად მისა.",
        "portuguese": "Mas à meia-noite ouviu-se um grito: Eis o noivo! saí-lhe ao encontro!",
        "polish": "Lecz o północy rozległo się wołanie: ”Pan młody idzie, wyjdźcie mu na spotkanie!”",
        "pobedonostsev": "Но в полночь глас раздался: се, жених идет, выходите в сретение ему.",
        "new_text": "В полночь раздался крик: «Жених идет, выходите встречать его!»",
        "serbian": "А у поноћи стаде вика: Ево, женик долази, излазите му у сретање!",
        "bulgarian": "А посред нощ се чу вик: ето, младоженецът иде, излизайте да го посрещнете.",
        "Lutkovsky": "В полночь же раздался крик: вот жених идет, \rвыходите встречать его!",
        "bel_boc": "Але апоўначы крык пачуўся: \"вось, жаніх ідзе,\rвыходзьце на сустрэчу яму\".",
        "ukr2": "Та опівночі крик залунав: Ось молодий! Виходьте йому назустріч!",
        "ukr3": "О півночі ж постав крик: Ось жених ійде; виходьте назустріч йому!",
        "czech": "Uprostred noci se rozlehl krik: ‚Zenich je tu, jdete mu naproti!‘",
        "st_text": "Но в полночь раздался крик: вот, жених идет, выходите навстречу ему."
      }
    },
    {
      "id": 25634,
      "number": 7,
      "bookId": 51,
      "text": "Тогда встали все девы те и поправили светильники свои.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Тогда встали все девы те и оправили светильники свои.",
        "podstr": "Тогда поднялись все девушки те и наладили светильники свои.",
        "csya": "Тогда восташа вся девы тыя и украсиша светильники своя.",
        "averincev": "Тут все девы встали и оправили светильники свои,",
        "ungerov": "",
        "csya_old": "ТогдA востaша вс‰ дBвы ты6z и3 ўкраси1ша свэти1льники сво‰.",
        "sovr_rbo": "",
        "latin": "Tunc surrexerunt omnes virgines illae, et ornaverunt lampades suas.",
        "ukr": "Схопились тоді всі ті діви, і каганці свої наготували.",
        "nkjv": "Then all those virgins arose and trimmed their lamps.",
        "desnitsky": "",
        "tex_rec": "τότε ἠγέρθησαν πᾶσαι αἱ παρθένοι ἐκεῖναι καὶ ἐκόσμησαν τὰς λαμπάδας ἑαυτῶν.",
        "deutsch": "Da standen diese Jungfrauen alle auf und schmückten ihre Lampen.",
        "spanish": "Se despertaron entonces todas las vírgenes y se pusieron a preparar sus lámparas.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܩܳܡ ܟ݁ܽܠܗܶܝܢ ܒ݁ܬ݂ܽܘܠܳܬ݂ܳܐ ܗܳܠܶܝܢ ܘܬ݂ܰܩܶܢ ܠܰܡܦ݁ܺܕ݂ܰܝܗܶܝܢ܂",
        "bel_syomukha": "Тады ўсталі ўсе дзевы тыя і паправілі сьвяцільні свае.",
        "nrt": "Девушки проснулись и стали поправлять свои лампы.",
        "romana": "Atunci s-au desteptat toate acele fecioare si au impodobit candelele lor.",
        "francais": "Alors toutes ces vierges se réveillèrent, et préparèrent leurs lampes.",
        "italian": "Allora tutte quelle vergini si desta rono e prepararono le loro lampade.",
        "old_georgian": "მაშინ აღდგეს ყოველნი იგი ქალწულნი და აღიგნეს ლამპარნი მათნი.",
        "portuguese": "Então todas aquelas virgens se levantaram, e prepararam as suas lâmpadas.",
        "polish": "Wtedy powstały wszystkie owe panny i opatrzyły swe lampy.",
        "pobedonostsev": "Тогда востали все девы те и убрали светильники свои.",
        "new_text": "Тут все девушки проснулись и поправили факелы, чтобы лучше горели.",
        "serbian": "Тада устадоше све дјевојке оне и украсише свјетиљке своје.",
        "bulgarian": "Тогава всички тия девици станаха и приготвиха светилниците си;",
        "Lutkovsky": "Тогда все эти отроковицы поднялись \rи стали поправлять светильники свои.",
        "bel_boc": "Тады ўсталі ўсе дзевы тыя\rі паправілі свяцільнікі свае.",
        "ukr2": "Схопились тоді всі ті діви й приготували свої світичі.",
        "ukr3": "Тодї повставали всї дївчата тиї, та й украсили каганцї свої.",
        "czech": "Vsechny druzicky procitly a davaly do poradku sve lampy.",
        "st_text": "Тогда встали все девы те и поправили светильники свои."
      }
    },
    {
      "id": 25635,
      "number": 8,
      "bookId": 51,
      "text": "Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Неразумные же сказали разумным: \"дайте нам от масла вашего, ибо светильники наши гаснут\".",
        "podstr": "Же глупые разумным сказали, Дайте нам от масла вашего, потому что светильники наши гаснут.",
        "csya": "Юродивыя же мудрым реша: дадите нам от елеа вашего, яко светильницы наши угасают.",
        "averincev": "и глупые сказали разумным: \"Дайте нам вашего масла, а то светильники наши угасают\".",
        "ungerov": "",
        "csya_old": "Ю#рHдивыz же м{дрымъ рёша: дади1те нaмъ t є3ле1а вaшегw, ћкw свэти1льницы нaши ўгасaютъ.",
        "sovr_rbo": "",
        "latin": "Fatuae autem sapientibus dixerunt: Date nobis de oleo vestro, quia lampades nostrae extinguuntur.",
        "ukr": "Нерозумні ж сказали до мудрих: Дайте нам із своєї оливи, бо наші каганці ось гаснуть.",
        "nkjv": "And the foolish said to the wise, 'Give us some of your oil, for our lamps are going out.' ",
        "desnitsky": "",
        "tex_rec": "αἱ δὲ μωραὶ ταῖς φρονίμοις εἶπαν, Δότε ἡμῖν ἐκ τοῦ ἐλαίου ὑμῶν, ὅτι αἱ λαμπάδες ἡμῶν σβέννυνται.",
        "deutsch": "Die törichten aber sprachen zu den klugen: Gebt uns von eurem Öl, denn unsere Lampen verlöschen.",
        "spanish": "Las necias dijeron a las prudentes: Dadnos aceite del vuestro, porque se nos apagan las lámparas.",
        "peshitta": "ܐܳܡܪܳܢ ܕ݁ܶܝܢ ܗܳܢܶܝܢ ܣܰܟ݂ܠܳܬ݂ܳܐ ܠܚܰܟ݁ܺܝܡܳܬ݂ܳܐ ܗܰܒ݂ܶܝܢ ܠܰܢ ܡܶܢ ܡܶܫܚܟ݂ܶܝܢ ܕ݁ܗܳܐ ܕ݁ܥܶܟ݂ܘ ܠܗܽܘܢ ܠܰܡܦ݁ܺܕ݂ܰܝܢ܂",
        "bel_syomukha": "А неразумныя мудрым сказалі: \"дайце нам алею вашага, бо сьвяцільні нашыя гаснуць\".",
        "nrt": "Глупые сказали умным: «Дайте нам немного масла, наши лампы гаснут».",
        "romana": "Si cele fara de minte au zis catre cele intelepte: Dati-ne din untdelemnul vostru, ca se sting candelele noastre.",
        "francais": "Les folles dirent aux sages: Donnez-nous de votre huile, car nos lampes s'éteignent.",
        "italian": "E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.",
        "old_georgian": "ხოლო სულელნი იგი ეტყოდეს ბრძენთა მათ: მეცით ჩუენ ზეთისაგან თქუენისა, რამეთუ ლამპარნი ჩუენნი დაშრტებიან.",
        "portuguese": "E as insensatas disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas estão se apagando.",
        "polish": "A nierozsądne rzekły do roztropnych: ”Użyczcie nam swej oliwy, bo nasze\rlampy gasną”.",
        "pobedonostsev": "Неразумныя же сказали мудрым: дайте нам елея вашего; светильники наши угасают.",
        "new_text": "Глупые сказали умным: «Дайте нам масла, у нас гаснут факелы».",
        "serbian": "А луде рекоше мудрима: Дајте нам од уља вашега, јер се наше свјетиљке гасе.",
        "bulgarian": "а неразумните рекоха на мъдрите: дайте ни от вашето масло, защото светилниците ни гаснат.",
        "Lutkovsky": "И сказали нерадивые благоразумным: \rдайте нам вашего масла, а то светильники наши гаснут.",
        "bel_boc": "А неразумныя мудрым сказалі:\r\"дайце нам алею вашага,\rбо свяцільнікі нашыя гаснуць\".",
        "ukr2": "А нерозумні мовлять до мудрих: Дайте нам вашої оливи, бо наші світичі гаснуть.",
        "ukr3": "Необачні ж казали до розумних: Дайте нам олїї вашої, бо каганцї наші гаснуть.",
        "czech": "Tu rekly ty posetile rozumnym: ‚Dejte nam trochu oleje, nase lampy dohasinaji!‘",
        "st_text": "Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут."
      }
    },
    {
      "id": 25636,
      "number": 9,
      "bookId": 51,
      "text": "А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Но разумные ответили, говоря: \"как бы не оказалось недостатка у нас и у вас. Пойдите лучше к продавцам и купите себе\".",
        "podstr": "Ответили же разумные говорящие, Чтобы нет не достало нам и вам; идите лучше к продающим и купите себе.",
        "csya": "Отвещаша же мудрыя, глаголющя: еда како не достанет нам и вам: идите же паче к продающым и купите себе.",
        "averincev": "Но разумные отвечали так: \"Боимся, что не достанет нашего масла и для нас, и для вас; лучше пойдите к продавцам и купите\".",
        "ungerov": "",
        "csya_old": "Tвэщaша же м{дрыz, глаго1лющz: є3дA кaкw не достaнетъ нaмъ и3 вaмъ: и3ди1те же пaче къ продаю1щымъ и3 купи1те себЁ.",
        "sovr_rbo": "",
        "latin": "Responderunt prudentes, dicentes: Ne forte non sufficiat nobis, et vobis, ite potius ad vendentes, et emite vobis.",
        "ukr": "Мудрі ж відповіли та сказали: Щоб, бува, нам і вам не забракло, краще вдайтеся до продавців, і купіть собі.",
        "nkjv": "But the wise answered, saying, 'No, lest there should not be enough for us and you; but go rather to those who sell, and buy for yourselves.' ",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθησαν δὲ αἱ φρόνιμοι λέγουσαι, Μήποτε οὐκ ἀρκέσῃ ἡμῖν καὶ ὑμῖν· πορεύεσθε μᾶλλον πρὸς τοὺς πωλοῦντας καὶ ἀγοράσατε ἑαυταῖς.",
        "deutsch": "Da antworteten die klugen und sprachen: Nicht also, auf daß nicht uns und euch gebreche; geht aber hin zu den Krämern und kauft für euch selbst.",
        "spanish": "Pero las prudentes respondieron: No, porque podría ser que no bastase para nosotras y vosotras; id más bien a la tienda y compradlo.",
        "peshitta": "ܥܢܰܝ ܗܳܠܶܝܢ ܚܰܟ݁ܺܝܡܳܬ݂ܳܐ ܘܳܐܡܪܳܢ ܠܡܳܐ ܠܳܐ ܢܶܣܦ݁ܰܩ ܠܰܢ ܘܰܠܟ݂ܶܝܢ ܐܶܠܳܐ ܙܶܠܶܝܢ ܠܘܳܬ݂ ܐܰܝܠܶܝܢ ܕ݁ܰܡܙܰܒ݁ܢܺܝܢ ܘܰܙܒ݂ܶܢܶܝܢ ܠܟ݂ܶܝܢ܂",
        "bel_syomukha": "А мудрыя сказалі ў адказ: \"каб ня сталася недахопу і ў нас і ў вас, ідзеце лепей да прадаўцоў і купеце сабе\".",
        "nrt": "«Нет, – ответили те, – если мы поделимся с вами маслом, то не хватит ни вам, ни нам. Пойдите лучше к торговцам и купите».",
        "romana": "Dar cele intelepte le-au raspuns, zicand: Nu, ca nu cumva sa nu ne ajunga nici noua si nici voua. Mai bine mergeti la cei ce vand si cumparati pentru voi.",
        "francais": "Les sages répondirent: Non; il n'y en aurait pas assez pour nous et pour vous; allez plutôt chez ceux qui en vendent, et achetez-en pour vous.",
        "italian": "Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.",
        "old_georgian": "მიუგეს ბრძენთა მათ და ჰრქუეს: ნუუკუე ვერ კმა-გუეყოს ჩუენ და თქუენ, არამედ უფროჲსღა წარვედით სავაჭროდ და იყიდეთ თავისა თქუენისა.",
        "portuguese": "Mas as prudentes responderam: não; pois de certo não chegaria para nós e para vós; ide antes aos que o\rvendem, e comprai-o para vós.",
        "polish": "Odpowiedziały roztropne: ”Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie!”",
        "pobedonostsev": "Но мудрыя отвечали: как бы не недостало и нам и вам; пойдите лучше к продающим и купите себе.",
        "new_text": "Но умные ответили: «У нас не хватит масла и для себя, и для вас. Лучше сходите в лавку и купите».",
        "serbian": "А мудре одговорише говорећи: Да не би недостало и нама и вама, боље идите продавцима и купите себи.",
        "bulgarian": "Мъдрите пък отговориха и казаха: да не би някак да не стигне и нам, и вам, по-добре идете у продавачите и си купете.",
        "Lutkovsky": "Благоразумные же сказали в ответ: \rкак бы тогда не хватило ни нам, ни вам; \rпойдите лучше к продающим и купите себе.",
        "bel_boc": "А мудрыя сказалі ў адказ:\r\"каб не сталася недахопу і ў нас і ў вас,\rідзіце лепей да прадаўцоў і купіце сабе\".",
        "ukr2": "Мудрі ж у відповідь їм кажуть: Щоб часом і нам, і вам не забракло – підіть краще до продавців та й купіть собі.",
        "ukr3": "Відказали ж розумні, говорячи: Щоб не стало нам і вам; а йдїть лучче до тих, що продають, та й купіть собі.",
        "czech": "Ale rozumne odpovedely: ‚Nemuzeme, nedostavalo by se nam ani vam. Jdete radeji ke kupcum a kupte si!‘",
        "st_text": "А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе."
      }
    },
    {
      "id": 25637,
      "number": 10,
      "bookId": 51,
      "text": "Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24042,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:25"
        }
      ],
      "translates": {
        "kassian": "Пока же они ходили покупать, пришел жених, и готовые вошли вместе с ним на брачный пир, и дверь была затворена.",
        "podstr": "Ушедших же их купить пришёл жених, и готовые вошли с ним на свадебные торжества, и была закрыта дверь.",
        "csya": "Идущим же им купити, прииде жених: и готовыя внидоша с ним на браки, и затворены быша двери.",
        "averincev": "А пока они ходили покупать, пришел жених; те, кто были готовы, вошли вместе с ним на брачный пир, и дверь затворилась.",
        "ungerov": "",
        "csya_old": "И#дyщымъ же и5мъ купи1ти, пріи1де жени1хъ: и3 готHвыz внидо1ша съ ни1мъ на брaки, и3 затворє1ны бы1ша двє1ри.",
        "sovr_rbo": "",
        "latin": "Dum autem irent emere, venit sponsus: et quae paratae erant, intraverunt cum eo ad nuptias, et clausa est janua.",
        "ukr": "І як вони купувати пішли, то прибув молодий; і готові ввійшли на весілля з ним, і замкнені двері були.",
        "nkjv": "And while they went to buy, the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut.",
        "desnitsky": "",
        "tex_rec": "ἀπερχομένων δὲ αὐτῶν ἀγοράσαι ἦλθεν ὁ νυμφίος, καὶ αἱ ἕτοιμοι εἰσῆλθον μετ᾽ αὐτοῦ εἰς τοὺς γάμους, καὶ ἐκλείσθη ἡ θύρα.",
        "deutsch": "Und da sie hingingen, zu kaufen, kam der Bräutigam; und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür ward verschlossen.",
        "spanish": "Pero mientras fueron a comprarlo llegó el esposo, y las que estaban prontas entraron con él a las bodas y se cerró la puerta.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܙܰܠ ܠܡܶܙܒ݁ܰܢ ܐܶܬ݂ܳܐ ܚܰܬ݂ܢܳܐ ܘܰܐܝܠܶܝܢ ܕ݁ܰܡܛܰܝܒ݂ܳܢ ܗ݈ܘܰܝ ܥܰܠ ܥܰܡܶܗ ܠܒ݂ܶܝܬ݂ ܚܠܽܘܠܳܐ ܘܶܐܬ݁ܬ݁ܚܶܕ݂ ܬ݁ܰܪܥܳܐ܂",
        "bel_syomukha": "Калі ж пайшлі яны купляць, прыйшоў малады, і гатовыя ўвайшлі зь ім на вясельле, і зачыніліся дзьверы.",
        "nrt": "Только они ушли за маслом, пришел жених. Девушки с зажженными лампами вошли с ним на свадебный пир, и дверь за ними закрылась.",
        "romana": "Deci plecand ele ca sa cumpere, a venit mirele si cele ce erau gata au intrat cu el la nunta si usa s-a inchis.",
        "francais": "Pendant qu'elles allaient en acheter, l'époux arriva; celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.",
        "italian": "Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.",
        "old_georgian": "და ვითარცა წარვიდეს იგინი სყიდად, მოვიდა სიძე იგი, და განმზადებულნი იგი შევიდეს სიძისა თანა ქორწილსა მას, და დაეჴშა კარი.",
        "portuguese": "E, tendo elas ido comprá-lo, chegou o noivo; e as que estavam preparadas entraram com ele para as bodas, e\rfechou-se a porta.",
        "polish": "Gdy one szły kupić, nadszedł pan młody. Te, które były gotowe, weszły z\rnim na ucztę weselną, i drzwi zamknięto.",
        "pobedonostsev": "Когда же пошли они покупать; пришел жених, и готовыя вошли с ним на брачный пир, и затворились двери.",
        "new_text": "Но в то время, когда они пошли покупать, пришел жених. Девушки, которые были готовы, пошли с женихом на свадебный пир, и дверь за ними закрылась.",
        "serbian": "А кад оне отидоше да купе, дође женик, и спремне уђоше с њим на свадбу, и затворише се врата.",
        "bulgarian": "А когато те отиваха да купят, пристигна младоженецът, и готовите влязоха с него на сватбата, и вратата се затвориха.",
        "Lutkovsky": "А когда они отправились покупать, пришел жених, \rи те, которые были наготове, \rвошли вместе с ним на брачный пир и затворили двери.",
        "bel_boc": "Калі ж пайшлі яны купляць, прыйшоў жаніх,\rі гатовыя ўвайшлі з ім на вяселле,\rі зачыніліся дзверы.",
        "ukr2": "І от як вони пішли купувати, прибув молодий, і ті, що були готові, ввійшли з ним у весільний покій, і замкнулись двері.",
        "ukr3": "Як же йшли вони купувати, прийшов жених; і що були готові, увійшли з ним на весїллє; і зачинено двері.",
        "czech": "Ale zatimco sly kupovat, prisel zenich, a ktere byly pripraveny, vesly s nim na svatbu; a dvere byly zavreny.",
        "st_text": "Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;"
      }
    },
    {
      "id": 25638,
      "number": 11,
      "bookId": 51,
      "text": "после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 25979,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:21"
        }
      ],
      "translates": {
        "kassian": "После же приходят и прочие девы и говорят: \"Господи! Господи! Отвори нам\".",
        "podstr": "Позднее же приходят и остальные девушки говорящие, Господин господин, открой нам.",
        "csya": "Последи же приидоша и прочыя девы, глаголющя: господи, господи, отверзи нам.",
        "averincev": "А после приходят и прочие девы со словами: \"Господин! Господин! Отвори нам!\"",
        "ungerov": "",
        "csya_old": "Послэди1 же пріидо1ша и3 про1чыz дBвы, глаго1лющz: го1споди, го1споди, tве1рзи нaмъ.",
        "sovr_rbo": "",
        "latin": "Novissime vero veniunt et reliquae virgines, dicentes: Domine, domine, aperi nobis.",
        "ukr": "А потім прийшла й решта дів і казала: Пане, пане, відчини нам!",
        "nkjv": "Afterward the other virgins came also, saying, 'Lord, Lord, open to us!' ",
        "desnitsky": "",
        "tex_rec": "ὕστερον δὲ ἔρχονται καὶ αἱ λοιπαὶ παρθένοι λέγουσαι, Κύριε κύριε, ἄνοιξον ἡμῖν.",
        "deutsch": "Zuletzt kamen auch die anderen Jungfrauen und sprachen: Herr, Herr, tu uns auf!",
        "spanish": "Llegaron más tarde las otras vírgenes, diciendo: Señor, señor, ábrenos.",
        "peshitta": "ܒ݁ܚܰܪܬ݂ܳܐ ܕ݁ܶܝܢ ܐܶܬ݂ܰܝ ܐܳܦ݂ ܗܳܢܶܝܢ ܒ݁ܬ݂ܽܘܠܳܬ݂ܳܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܘܳܐܡܪܳܢ ܡܳܪܰܢ ܡܳܪܰܢ ܦ݁ܬ݂ܰܚ ܠܰܢ܂",
        "bel_syomukha": "Пасьля прыходзяць і астатнія дзевы і кажуць: \"спадару! спадару! адчыні нам\".",
        "nrt": "Позже вернулись и остальные девушки и стали просить: «Господин! Господин! Открой нам!»",
        "romana": "Iar mai pe urma, au sosit si celelalte fecioare, zicand: Doamne, Doamne, deschide-ne noua.",
        "francais": "Plus tard, les autres vierges vinrent, et dirent: Seigneur, Seigneur, ouvre-nous.",
        "italian": "Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!",
        "old_georgian": "შემდგომად მათსა მოვიდეს სხუანიცა იგი ქალწულნი და იტყოდეს: უფალო, უფალო, განგჳღე ჩუენ!",
        "portuguese": "Depois vieram também as outras virgens, e disseram: Senhor, Senhor, abre-nos a porta.",
        "polish": "W końcu nadchodzą i pozostałe panny, prosząc: ”Panie, panie, otwórz nam!”",
        "pobedonostsev": "После же приходят и прочия девы и зовут: Господи! Господи! отверзи нам.",
        "new_text": "Потом пришли и остальные девушки. «Господин, господин, открой нам!» — сказали они.",
        "serbian": "А послије дођоше и оне друге дјевојке говорећи: Господару, Господару! Отвори нам.",
        "bulgarian": "После дохождат и другите девици и викат: господине, господине, отвори ни!",
        "Lutkovsky": "Между тем пришли остальные отроковицы \rи стали просить: господин, господин, отвори нам.",
        "bel_boc": "Пасля прыходзяць і астатнія дзевы\rі кажуць: \"пане! пане! адчыні нам\".",
        "ukr2": "Нарешті приходять також інші діви й кажуть: Господи, Господи, відчини нам!",
        "ukr3": "Опісля ж приходять і другі дївчата, та й кажуть: Господи, Господи, відчини нам.",
        "czech": "Potom prisly i ty ostatni druzicky a prosily: ‚Pane, pane, otevri nam!‘",
        "st_text": "после приходят и прочие девы, и говорят: Господи! Господи! отвори нам."
      }
    },
    {
      "id": 25639,
      "number": 12,
      "bookId": 51,
      "text": "Он же сказал им в ответ: истинно говорю вам: не знаю вас.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 31849,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 5,
          "short": "Пс:5:5"
        },
        {
          "verseId": 9615,
          "bookId": 42,
          "bookCode": "kniga-proroka-avvakuma",
          "chapter": 1,
          "short": "Авв:1:13"
        }
      ],
      "translates": {
        "kassian": "Он же ответил: \"Истинно говорю вам: не знаю вас\".",
        "podstr": "Он же ответивший сказал, Истинно говорю вам, не знаю вас.",
        "csya": "Он же отвещав рече им: аминь глаголю вам, не вем вас.",
        "averincev": "Но он сказал им в ответ: \"Воистину говорю вам: не знаю вас\".",
        "ungerov": "",
        "csya_old": "Џнъ же tвэщaвъ рече2 и5мъ: ґми1нь глаго1лю вaмъ, не вёмъ вaсъ.",
        "sovr_rbo": "",
        "latin": "At ille respondens, ait: Amen dico vobis, nescio vos.",
        "ukr": "Він же в відповідь їм проказав: Поправді кажу вам, не знаю я вас!",
        "nkjv": "But he answered and said, 'Assuredly, I say to you, I do not know you.' ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀποκριθεὶς εἶπεν, ᾽Αμὴν λέγω ὑμῖν, οὐκ οἶδα ὑμᾶς.",
        "deutsch": "Er antwortete aber und sprach: Wahrlich ich sage euch: Ich kenne euch nicht.",
        "spanish": "Pero él respondió: En verdad os digo que no os conozco.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܶܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܶܝܢ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܠܟ݂ܶܝܢ܂",
        "bel_syomukha": "Ён жа сказаў ім у адказ: \"праўду кажу вам: ня ведаю вас\".",
        "nrt": "Но жених ответил: «Говорю вам истину: я не знаю вас».",
        "romana": "Iar el, raspunzand, a zis: Adevarat zic voua: Nu va cunosc pe voi.",
        "francais": "Mais il répondit: Je vous le dis en vérité, je ne vous connais pas.",
        "italian": "Ma egli rispose: In verità vi dico: non vi conosco.",
        "old_georgian": "ხოლო მან მიუგო და ჰრქუა მათ: ამენ გეტყჳ თქუენ: არა გიცნი თქუენ.",
        "portuguese": "Ele, porém, respondeu: Em verdade vos digo, não vos conheço.",
        "polish": "Lecz on odpowiedział: ”Zaprawdę, powiadam wam, nie znam was”.",
        "pobedonostsev": "Он же сказал им в ответ: истинно говорю вам: не знаю вас.",
        "new_text": "«Нет, — ответил он. — Я вас знать не знаю».",
        "serbian": "А он одговарајући рече им: Заиста вам кажем, не познајем вас.",
        "bulgarian": "А той им отговори и рече: истина ви казвам, не ви познавам.",
        "Lutkovsky": "Но тот сказал им в ответ: уверяю, я не знаю вас.",
        "bel_boc": "Ён жа сказаў ім у адказ:\r\"праўду кажу вам: не ведаю вас\".",
        "ukr2": "А він у відповідь їм мовить: Істинно кажу вам: Я вас не знаю.",
        "ukr3": "Він же, озвавшись, рече: Істино глаголю вам: Не знаю вас.",
        "czech": "Ale on odpovedel: ‚Amen, pravim vam, neznam vas.‘",
        "st_text": "Он же сказал им в ответ: истинно говорю вам: не знаю вас."
      }
    },
    {
      "id": 25640,
      "number": 13,
      "bookId": 51,
      "text": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 25618,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:42"
        },
        {
          "verseId": 26371,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 13,
          "short": "Мк:13:33"
        },
        {
          "verseId": 24413,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:36"
        },
        {
          "verseId": 13479,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 20,
          "short": "Деян:20:31"
        },
        {
          "verseId": 1538,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 16,
          "short": "1 Кор:16:13"
        },
        {
          "verseId": 14698,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:17"
        }
      ],
      "translates": {
        "kassian": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа.",
        "podstr": "Бодрствуйте итак, потому что не знаете дня и не часа.",
        "csya": "Бдите убо, яко не весте дне ни часа, в оньже Сын Человеческий приидет.",
        "averincev": "Итак, бодрствуйте: ведь вы не знаете ни дня, ни часа {в который приидет Сын Человеческий}.",
        "ungerov": "",
        "csya_old": "Бди1те ў2бо, ћкw не вёсте дне2 ни часA, во1ньже сн7ъ чlвёческій пріи1детъ.",
        "sovr_rbo": "",
        "latin": "Vigilate itaque, quia nescitis diem, neque horam.",
        "ukr": "Тож пильнуйте, бо не знаєте ні дня, ні години, коли прийде Син Людський!",
        "nkjv": "Watch therefore, for you know neither the day nor the hour in which the Son of Man is coming.",
        "desnitsky": "",
        "tex_rec": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε τὴν ἡμέραν οὐδὲ τὴν ὥραν.",
        "deutsch": "Darum wachet; denn ihr wisset weder Tag noch Stunde, in welcher des Menschen Sohn kommen wird.",
        "spanish": "Velad, pues que no sabéis el día ni la hora.",
        "peshitta": "ܐܶܬ݁ܬ݁ܥܺܝܪܘ ܗܳܟ݂ܺܝܠ ܕ݁ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܝܰܘܡܳܐ ܗܰܘ ܘܠܳܐ ܠܫܳܥܬ݂ܳܐ܂",
        "bel_syomukha": "Дык вось, чувайце; бо ня ведаеце ні дня, ні гадзіны, у якую прыйдзе Сын Чалавечы.",
        "nrt": "Поэтому бодрствуйте: ведь вы не знаете ни дня, ни часа, в который придет Сын Человеческий.",
        "romana": "Drept aceea, privegheati, ca nu stiti ziua, nici ceasul cand vine Fiul Omului.",
        "francais": "Veillez donc, puisque vous ne savez ni le jour, ni l'heure.",
        "italian": "Vegliate dunque, perché non sapete né il giorno né l'ora.",
        "old_georgian": "იღჳძებდით უკუე, რამეთუ არა იცით დღე იგი, არცა ჟამი, რომელსა შინა ძე კაცისაჲ მოვიდეს.",
        "portuguese": "Vigiai pois, porque não sabeis nem o dia nem a hora.",
        "polish": "Czuwajcie więc, bo nie znacie dnia ani godziny.",
        "pobedonostsev": "Итак бдите, ибо не знаете ни дня, ни часа, когда Сын человеческий приидет.",
        "new_text": "Так будьте всегда начеку, ведь вы не знаете ни дня, ни часа.",
        "serbian": "Стражите, дакле, јер не знате дана ни часа у који ће Син Човјечији доћи.",
        "bulgarian": "И тъй, бъдете будни, защото не знаете ни деня, ни часа, когато ще дойде Син Човеческий.",
        "Lutkovsky": "Итак, бодрствуйте, \rибо не знаете ни дня, ни часа, в который придет Сын Человеческий. \r(Дан 7.13)",
        "bel_boc": "Дык вось, чувайце;\rбо не ведаеце ні дня, ні гадзіны,\rу якую прыйдзе Сын Чалавечы.",
        "ukr2": "Чувайте, отже, не знаєте бо ні дня, ні години.",
        "ukr3": "Отим же то пильнуйте, бо не знаєте дня, нї години, коли Син чоловічий прийде.",
        "czech": "Bdete tedy, protoze neznate den ani hodinu.",
        "st_text": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий."
      }
    },
    {
      "id": 25641,
      "number": 14,
      "bookId": 51,
      "text": "Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24242,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:12"
        }
      ],
      "translates": {
        "kassian": "Ибо будет, как с человеком, который, уезжая, позвал рабов своих и вручил им имение свое;",
        "podstr": "Как ведь человек удаляющийся призвал собственных рабов и передал им имущество его,",
        "csya": "Якоже бо человек некий отходя призва своя рабы и предаде им имение свое:",
        "averincev": "Да, это как если бы некто, удаляясь в другую страну, созвал рабов своих и оставил на них достояние свое;",
        "ungerov": "",
        "csya_old": "Ћкоже бо человёкъ нёкій tходS призвA сво‰ рабы6 и3 предаде2 и5мъ и3мёніе свое2:",
        "sovr_rbo": "",
        "latin": "Sicut enim homo peregre proficiscens, vocavit servos suos, et tradidit illis bona sua.",
        "ukr": "Так само ж один чоловік, як відходив, покликав своїх рабів і передав їм добро своє.",
        "nkjv": "\"For the kingdom of heaven is like a man traveling to a far country, who called his own servants and delivered his goods to them.",
        "desnitsky": "",
        "tex_rec": "Ὥσπερ γὰρ ἄνθρωπος ἀποδημῶν ἐκάλεσεν τοὺς ἰδίους δούλους καὶ παρέδωκεν αὐτοῖς τὰ ὑπάρχοντα αὐτοῦ,",
        "deutsch": "Gleichwie ein Mensch, der über Land zog, rief seine Knechte und tat ihnen seine Güter aus;",
        "spanish": "Porque es como si uno al emprender un viaje llama a sus siervos y les entrega su hacienda,",
        "peshitta": "ܐܰܝܟ݂ ܓ݁ܰܒ݂ܪܳܐ ܓ݁ܶܝܪ ܕ݁ܰܚܙܰܩ ܩܪܳܐ ܠܥܰܒ݂ܕ݁ܰܘܗ݈ܝ ܘܰܐܫܠܶܡ ܠܗܽܘܢ ܩܶܢܝܳܢܶܗ܂",
        "bel_syomukha": "Гэтак і чалавек нейкі, адыходзячы, заклікаў рабоў сваіх і даручыў ім маёмасьць сваю:",
        "nrt": "Тогда будет, как у того человека, который, отправляясь в далекое путешествие, созвал своих слуг и поручил им свое имущество.",
        "romana": "Si mai este ca un om care, plecand departe, si-a chemat slugile si le-a dat pe mana avutia sa.",
        "francais": "Il en sera comme d'un homme qui, partant pour un voyage, appela ses serviteurs, et leur remit ses biens.",
        "italian": "Avverrà come di un uomo che, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni.",
        "old_georgian": "ვითარცა-იგი რაჟამს წარვალნ კაცი და მოუწესის მონათა თჳსთა და მისცის მათ მონაგები თჳსი;",
        "portuguese": "Porque é assim como um homem que, ausentando-se do país, chamou os seus servos e lhes entregou os seus\rbens:",
        "polish": "Podobnie też [jest] jak z pewnym człowiekiem, który mając się udać w podróż, przywołał swoje sługi i przekazał im swój majątek.",
        "pobedonostsev": "Как человек, отходя, призвал рабов своих и предал им имение свое:",
        "new_text": "И еще представьте себе: один человек, уезжая в чужие края, созвал своих слуг и оставил на них свое имущество.",
        "serbian": "Јер као што човјек полазећи на пут дозва слуге своје и предаде им благо своје;",
        "bulgarian": "Защото Той ще постъпи като човек, който, тръгвайки за чужбина, повика слугите си и им предаде имота си:",
        "Lutkovsky": "Ибо (Царство Небесное подобно тому), \rкак если бы некий человек, уезжая, \rпризвал доверенных рабов своих \rи оставил им на хранение деньги свои.",
        "bel_boc": "Гэтак і чалавек нейкі, адыходзячы,\rзаклікаў рабоў сваіх і даручыў ім маёмасць сваю:",
        "ukr2": "І немов той чоловік, що, пускаючись у дорогу, прикликав своїх слуг і передав їм своє майно.",
        "ukr3": "Бо, як чоловік, відїжджаючи, прикликав слуги свої, і передав їм достатки свої,",
        "czech": "Bude tomu, jako kdyz clovek, ktery se chystal na cestu, zavolal sve sluzebniky a sveril jim svuj majetek;",
        "st_text": "Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:"
      }
    },
    {
      "id": 25642,
      "number": 15,
      "bookId": 51,
      "text": "и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 32886,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Рим:12:6"
        },
        {
          "verseId": 1390,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 12,
          "short": "1 Кор:12:7"
        },
        {
          "verseId": 1394,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 12,
          "short": "1 Кор:12:11"
        }
      ],
      "translates": {
        "kassian": "и одному дал он пять талантов, другому два, иному один, каждому по его силе; и уехал.",
        "podstr": "и которому ведь дал пять талантов, которому же два, которому же один, каждому по собственной силе, и удалился. Тотчас",
        "csya": "и овому убо даде пять талант, овому же два, овому же един, комуждо противу силы его: и отъиде абие.",
        "averincev": "и вручил он кому пять талантов, кому два, кому один, каждому по силам его, и удалился.",
        "ungerov": "",
        "csya_old": "и3 џвому ќбw даде2 пsть тал†нтъ, џвому же двA, џвому же є3ди1нъ, комyждо проти1ву си1лы є3гw2: и3 tи1де ѓбіе.",
        "sovr_rbo": "",
        "latin": "Et uni dedit quinque talenta, alii autem duo, alii vero unum, unicuique secundum propriam virtutem: et profectus est statim.",
        "ukr": "І одному він дав п'ять талантів, а другому два, а тому один, кожному за спроможністю його. І відійшов.",
        "nkjv": "And to one he gave five talents, to another two, and to another one, to each according to his own ability; and immediately he went on a journey.",
        "desnitsky": "",
        "tex_rec": "καὶ ᾧ μὲν ἔδωκεν πέντε τάλαντα, ᾧ δὲ δύο, ᾧ δὲ ἕν, ἑκάστῳ κατὰ τὴν ἰδίαν δύναμιν, καὶ ἀπεδήμησεν.",
        "deutsch": "und einem gab er fünf Zentner, dem andern zwei, dem dritten einen, einem jedem nach seinem Vermögen, und zog bald hinweg.",
        "spanish": "dando a uno cinco talentos, a otro dos y a otro uno, a cada cual según su capacidad, y se va.",
        "peshitta": "ܐܺܝܬ݂ ܕ݁ܝܰܗ݈ܒ݂ ܠܶܗ ܚܰܡܶܫ ܟ݁ܰܟ݁ܪܺܝܢ ܘܺܐܝܬ݂ ܕ݁ܬ݂ܰܪܬ݁ܶܝܢ ܘܺܐܝܬ݂ ܕ݁ܰܚܕ݂ܳܐ ܐ݈ܢܳܫ ܐ݈ܢܳܫ ܐܰܝܟ݂ ܚܰܝܠܶܗ ܘܰܚܙܰܩ ܡܶܚܕ݂ܳܐ܂",
        "bel_syomukha": "і аднаму даў пяць талянтаў, другому два, таму адзін, кожнаму паводле ягонай сілы; і адразу адышоў.",
        "nrt": "Одному он дал пять талантов, другому – два, третьему один, каждому по его способностям, а сам уехал.",
        "romana": "Unuia i-a dat cinci talanti, altuia doi, altuia unul, fiecaruia dupa puterea lui si a plecat.",
        "francais": "Il donna cinq talents à l'un, deux à l'autre, et un au troisième, à chacun selon sa capacité, et il partit.",
        "italian": "A uno diede cinque talenti, a un altro due, a un altro uno, a ciascuno secondo la sua capacità, e partì.",
        "old_georgian": "და რომელსამე მისცა ხუთი ქანქარი და რომელსამე ორი ქანქარი და რომელსამე ერთი, კაცად-კაცადსა მსგავსად ძალისა თჳსისა, და მეყსეულად წარვიდა.",
        "portuguese": "a um deu cinco talentos, a outro dois, e a outro um, a cada um segundo a sua capacidade; e seguiu viagem.",
        "polish": "Jednemu dał pięć talentów, drugiemu dwa, trzeciemu jeden, każdemu według\r\njego zdolności, i odjechał. Zaraz",
        "pobedonostsev": "одному дал пять талантов, другому два, иному один. каждому по силе его; и затем отшел.",
        "new_text": "Одному он дал пять тысяч золотых, другому две тысячи и третьему тысячу — каждому по силам, а сам уехал.",
        "serbian": "И једноме даде пет таланата, а другоме два, а трећему један, свакоме према његовој моћи; и одмах отиде.",
        "bulgarian": "и едному даде пет таланта, другиму два, другиму един, всекиму според силата; и веднага отпътува.",
        "Lutkovsky": "Каждому он дал по его способностям: \r\nодному - пять талантов серебра, \r\nдругому - два таланта, \r\nтретьему - один; \r\nа сам уехал.",
        "bel_boc": "і аднаму даў пяць талантаў,\r\nдругому два,\r\nіншаму адзін,\r\nкожнаму паводле яго сілы;\r\nі адразу адышоў.",
        "ukr2": "Одному він дав п'ять талантів, другому – два, а третьому один, кожному за його здібністю, і від'їхав.",
        "ukr3": "і одному дав пять талантів, другому два, иншому ж один, кожному по його сназї, та й відїхав зараз.",
        "czech": "jednomu dal pet hriven, druhemu dve, tretimu jednu, kazdemu podle jeho schopnosti, a odcestoval.",
        "st_text": "и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25643,
      "number": 16,
      "bookId": 51,
      "text": "Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Тотчас пошел получивший пять талантов, вложил их в дело и приобрел другие пять;",
        "podstr": "пошедший пять талантов получивший сделал дело в них и приобрёл другие пять;",
        "csya": "Шед же приемый пять талант, дела в них и сотвори другия пять талант:",
        "averincev": "Тот, кто получил пять талантов, немедля пошел, вложил их в дело и нажил еще пять;",
        "ungerov": "",
        "csya_old": "Ше1дъ же пріе1мый пsть тал†нтъ, дёла въ ни1хъ и3 сотвори2 друг‡z пsть тал†нтъ:",
        "sovr_rbo": "",
        "latin": "Abiit autem qui quinque talenta acceperat, et operatus est in eis, et lucratus est alia quinque.",
        "ukr": "А той, що взяв п'ять талантів, негайно пішов і орудував ними, і набув він п'ять інших талантів.",
        "nkjv": "Then he who had received the five talents went and traded with them, and made another five talents.",
        "desnitsky": "",
        "tex_rec": "εὐθέως πορευθεὶς ὁ τὰ πέντε τάλαντα λαβὼν ἠργάσατο ἐν αὐτοῖς καὶ ἐκέρδησεν ἄλλα πέντε·",
        "deutsch": "Da ging der hin, der fünf Zentner empfangen hatte, und handelte mit ihnen und gewann andere fünf Zentner.",
        "spanish": "Luego el que había recibido cinco talentos se fue y negoció con ellos y ganó otros cinco.",
        "peshitta": "ܐܶܙܰܠ ܕ݁ܶܝܢ ܗܰܘ ܕ݁ܰܢܣܰܒ݂ ܚܰܡܶܫ ܟ݁ܰܟ݁ܪܺܝܢ ܐܶܬ݁ܬ݁ܰܓ݁ܰܪ ܒ݁ܗܶܝܢ ܘܺܝܬ݂ܰܪ ܚܰܡܶܫ ܐ݈ܚܪܳܢܝܳܢ܂",
        "bel_syomukha": "Той, хто атрымаў пяць талянтаў, пайшоў: ужыў іх у справу і набыў другія пяць;",
        "nrt": "Получивший пять талантов сразу пошел, вложил деньги в дело и приобрел еще пять.",
        "romana": "Indata, mergand, cel ce luase cinci talanti a lucrat cu ei si a castigat alti cinci talanti.",
        "francais": "Aussitôt celui qui avait reçu les cinq talents s'en alla, les fit valoir, et il gagna cinq autres talents.",
        "italian": "Colui che aveva ricevuto cinque talenti, andò subito a impiegarli e ne guadagnò altri cinque.",
        "old_georgian": "ხოლო წარვიდა, რომელმან-იგი ხუთი ქანქარი მიიღო, აქმნია მას ზედა და შესძინა სხუაჲღა ხუთი ტალანტი.",
        "portuguese": "O que recebera cinco talentos foi imediatamente negociar com eles, e ganhou outros cinco;",
        "polish": "ten, który otrzymał pięć talentów, poszedł, puścił je w obrót i zyskał drugie\rpięć.",
        "pobedonostsev": "Получивший пять талантов пошел, пустил их в дело и приобрел другие пять талантов;",
        "new_text": "Тот, кто получил пять тысяч, тотчас пустил их в дело и нажил еще пять тысяч.",
        "serbian": "А онај што прими пет таланата отиде те ради с њима, и доби још пет таланата.",
        "bulgarian": "Който взе петте таланта, отиде, употреби ги в работа и спечели други пет таланта;",
        "Lutkovsky": "Получивший пять талантов тотчас отправился \rи, употребив их в дело, заработал еще пять талантов;",
        "bel_boc": "Той, хто атрымаў пяць талантаў,\rпайшоў: уклаў іх у справу\rі набыў другія пяць;",
        "ukr2": "Той, що взяв п'ять талантів, негайно пішов і орудував ними, і придбав других п'ять талантів.",
        "ukr3": "Пійшовши ж той, що взяв пять талантів, орудував ними, й придбав других пять талантів.",
        "czech": "Ten, ktery prijal pet hriven, ihned se s nimi dal do podnikani a vyziskal jinych pet.",
        "st_text": "Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;"
      }
    },
    {
      "id": 25644,
      "number": 17,
      "bookId": 51,
      "text": "точно так же и получивший два таланта приобрел другие два;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "также получивший два приобрел другие два;",
        "podstr": "так же который два приобрёл другие два.",
        "csya": "такожде и иже два, приобрете и той другая два:",
        "averincev": "равным образом и тот, кто получил два, нажил еще два.",
        "ungerov": "",
        "csya_old": "тaкожде и3 и4же двA, приwбрёте и3 то1й друг†z двA:",
        "sovr_rbo": "",
        "latin": "Similiter et qui duo acceperat, lucratus est alia duo.",
        "ukr": "Так само ж і той, що взяв два і він ще два інших набув.",
        "nkjv": "And likewise he who had received two gained two more also.",
        "desnitsky": "",
        "tex_rec": "ὡσαύτως ὁ τὰ δύο ἐκέρδησεν ἄλλα δύο.",
        "deutsch": "Desgleichen, der zwei Zentner empfangen hatte, gewann auch zwei andere.",
        "spanish": "Asimismo el de los dos ganó otros dos.",
        "peshitta": "ܘܗܳܟ݂ܘܳܬ݂ ܐܳܦ݂ ܗܰܘ ܕ݁ܬ݂ܰܪܬ݁ܶܝܢ ܐܶܬ݁ܬ݁ܰܓ݁ܰܪ ܬ݁ܰܪܬ݁ܶܝܢ ܐ݈ܚܪܳܢܝܳܢ܂",
        "bel_syomukha": "гэтак сама і той з двума набыў другія два;",
        "nrt": "Получивший два таланта тоже приобрел еще два.",
        "romana": "De asemenea si cel cu doi a castigat alti doi.",
        "francais": "De même, celui qui avait reçu les deux talents en gagna deux autres.",
        "italian": "Così anche quello che ne aveva ricevuti due, ne guadagnò altri due.",
        "old_georgian": "ეგრეთვე, რომელმან-იგი ორი მიიღო, შესძინა სხუაჲ ორი.",
        "portuguese": "da mesma sorte, o que recebera dois ganhou outros dois;",
        "polish": "Tak samo i ten, który dwa otrzymał; on również zyskał drugie dwa.",
        "pobedonostsev": "также и получивший два таланта приобрел другие два;",
        "new_text": "Получивший две тоже нажил еще две.",
        "serbian": "Тако и онај што прими два, доби и он још два.",
        "bulgarian": "също тъй и който взе двата таланта, спечели и други два;",
        "Lutkovsky": "таким же образом и получивший два таланта заработал еще два;",
        "bel_boc": "гэтак сама і той з двума набыў другія два;",
        "ukr2": "Так само і той, що взяв два, також: придбав два других.",
        "ukr3": "Так само й той, що два, придбав і він других два.",
        "czech": "Tak i ten, ktery mel dve, ziskal jine dve.",
        "st_text": "точно так же и получивший два таланта приобрел другие два;"
      }
    },
    {
      "id": 25645,
      "number": 18,
      "bookId": 51,
      "text": "получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "получивший же один ушел, раскопал землю и скрыл деньги господина своего.",
        "podstr": "Же один получивший ушедший вырыл землю и спрятал серебро господина его.",
        "csya": "приемый же един, шед вкопа (его) в землю и скры сребро господина своего.",
        "averincev": "А тот, кто получил один, отошел и закопал деньги господина своего в землю.",
        "ungerov": "",
        "csya_old": "пріе1мый же є3ди1нъ, ше1дъ вкопA (є3го2) въ зе1млю и3 скры2 сребро2 господи1на своегw2.",
        "sovr_rbo": "",
        "latin": "Qui autem unum acceperat, abiens fodit in terram, et abscondit pecuniam domini sui.",
        "ukr": "А той, що одного взяв, пішов та й закопав його в землю, і сховав срібло пана свого.",
        "nkjv": "But he who had received one went and dug in the ground, and hid his lord's money. ",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ τὸ ἓν λαβὼν ἀπελθὼν ὤρυξεν γῆν καὶ ἔκρυψεν τὸ ἀργύριον τοῦ κυρίου αὐτοῦ.",
        "deutsch": "Der aber einen empfangen hatte, ging hin und machte eine Grube in die Erde und verbarg seines Herrn Geld.",
        "spanish": "Pero el que había recibido uno se fue, hizo un hoyo en la tierra y escondió el dinero de su amo.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܰܢܣܰܒ݂ ܚܕ݂ܳܐ ܐܶܙܰܠ ܚܦ݂ܰܪ ܒ݁ܰܐܪܥܳܐ ܘܛܰܫܺܝ ܟ݁ܶܣܦ݁ܳܐ ܕ݁ܡܳܪܶܗ܂",
        "bel_syomukha": "а той, хто атрымаў адзін талянт, пайшоў і закапаў яго ў зямлю і схаваў серабро гаспадара свайго.",
        "nrt": "А тот, который получил один талант, пошел, вырыл яму и закопал деньги, которые ему доверил хозяин.",
        "romana": "Iar cel ce luase un talant s-a dus, a sapat o groapa in pamant si a ascuns argintul stapanului sau.",
        "francais": "Celui qui n'en avait reçu qu'un alla faire un creux dans la terre, et cacha l'argent de son maître.",
        "italian": "Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.",
        "old_georgian": "ხოლო რომელმან-იგი ერთი მიიღო, წარვიდა და მოთხარა და დაჰფლა ქუეყანასა ვეცხლი იგი უფლისა თჳსისაჲ.",
        "portuguese": "mas o que recebera um foi e cavou na terra e escondeu o dinheiro do seu senhor.",
        "polish": "Ten zaś, który otrzymał jeden, poszedł i rozkopawszy ziemię, ukrył pieniądze\rswego pana.",
        "pobedonostsev": "а кому дал один талант, тот пошел, закопал его в землю и скрыл сребро господина своего.",
        "new_text": "А получивший одну тысячу пошел и закопал деньги своего господина в землю.",
        "serbian": "А који прими један, отиде те га закопа у земљу и сакри сребро господара свога.",
        "bulgarian": "а който взе единия талант, отиде, та разкопа земята и скри среброто на господаря си.",
        "Lutkovsky": "а получивший один талант пошел \rи спрятал серебро господина своего, закопав его в землю.",
        "bel_boc": "а той, хто атрымаў адзін талант,\rпайшоў і закапаў яго ў зямлю\rі схаваў серабро гаспадара свайго.",
        "ukr2": "А той, що взяв лише один, пішов, викопав у землі яму та й сховав гроші пана свого.",
        "ukr3": "Той же, що взяв один, пійшовши, закопав у землю, і сховав срібло пана свого.",
        "czech": "Ten, ktery prijal jednu, sel, vykopal jamu a ukryl penize sveho pana.",
        "st_text": "получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего."
      }
    },
    {
      "id": 25646,
      "number": 19,
      "bookId": 51,
      "text": "По долгом времени, приходит господин рабов тех и требует у них отчета.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24245,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:15"
        }
      ],
      "translates": {
        "kassian": "По долгом же времени приходит господин рабов тех и сводит с ними счет.",
        "podstr": "После же многого времени приходит господин рабов тех и сводит счёты с ними.",
        "csya": "По мнозе же времени прииде господин раб тех и стязася с ними о словеси.",
        "averincev": "По прошествии долгого времени возвращается господин рабов тех и требует с них отчета.",
        "ungerov": "",
        "csya_old": "По мно1зэ же вре1мени пріи1де господи1нъ р†бъ тёхъ и3 стzзaсz съ ни1ми њ словеси2.",
        "sovr_rbo": "",
        "latin": "Post multum vero temporis venit dominus servorum illorum, et posuit rationem cum eis.",
        "ukr": "По довгому ж часі вернувся пан тих рабів, та й від них зажадав обрахунку.",
        "nkjv": "After a long time the lord of those servants came and settled accounts with them.",
        "desnitsky": "",
        "tex_rec": "μετὰ δὲ πολὺν χρόνον ἔρχεται ὁ κύριος τῶν δούλων ἐκείνων καὶ συναίρει λόγον μετ᾽ αὐτῶν.",
        "deutsch": "Über eine lange Zeit kam der Herr dieser Knechte und hielt Rechenschaft mit ihnen.",
        "spanish": "Pasado mucho tiempo vuelve el amo de aquellos siervos y les toma cuentas,",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܕ݁ܶܝܢ ܙܰܒ݂ܢܳܐ ܣܰܓ݁ܺܝܳܐܐ ܐܶܬ݂ܳܐ ܡܳܪܗܽܘܢ ܕ݁ܥܰܒ݂ܕ݁ܶܐ ܗܳܢܽܘܢ ܘܰܢܣܰܒ݂ ܡܶܢܗܽܘܢ ܚܽܘܫܒ݁ܳܢܳܐ܂",
        "bel_syomukha": "Па доўгім часе прыходзіць гаспадар рабоў тых і зводзіць зь імі рахунак.",
        "nrt": "Прошло много времени, и вот хозяин этих слуг вернулся и потребовал у них отчета.",
        "romana": "Dupa multa vreme a venit si stapanul acelor slugi si a facut socoteala cu ele.",
        "francais": "Longtemps après, le maître de ces serviteurs revint, et leur fit rendre  compte.",
        "italian": "Dopo molto tempo il padrone di quei servi tornò, e volle regolare i conti con loro.",
        "old_georgian": "შემდგომად მრავლისა ჟამისა მოვიდა უფალი იგი მათ მონათაჲ და სიტყუაჲ ყო მონათა მათ თანა.",
        "portuguese": "Ora, depois de muito tempo veio o senhor daqueles servos, e fez contas com eles.",
        "polish": "Po dłuższym czasie powrócił pan owych sług i zaczął rozliczać się z nimi.",
        "pobedonostsev": "По долгом времени, приходит господин рабов тех и требует у них отчета.",
        "new_text": "Прошло много времени, и вот возвращается хозяин слуг и требует у них отчета.",
        "serbian": "А послије дугог времена дође господар ових слуга, и стаде сводити рачун са њима.",
        "bulgarian": "След дълго време дохожда господарят на тия слуги и поисква им сметка.",
        "Lutkovsky": "И вот через некоторое время приезжает господин этих рабов \rи требует у них отчета.",
        "bel_boc": "Па доўгім часе прыходзіць гаспадар рабоў тых\rі зводзіць з імі рахунак.",
        "ukr2": "По довгім часі приходить пан слуг тих і зводить з ними обрахунок.",
        "ukr3": "По довгому ж часу, приходить пан слуг тих, і бере перелїк із них.",
        "czech": "Po dlouhe dobe se pan tech sluzebniku vratil a zacal uctovat.",
        "st_text": "По долгом времени, приходит господин рабов тех и требует у них отчета."
      }
    },
    {
      "id": 25647,
      "number": 20,
      "bookId": 51,
      "text": "И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24246,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:16"
        }
      ],
      "translates": {
        "kassian": "И подошел получивший пять талантов, принес другие пять и сказал: \"господин, пять талантов ты мне вручил; вот, другие пять талантов я приобрел\".",
        "podstr": "И подошедший пять талантов получивший принёс другие пять талантов говорящий, Господин, пять талантов мне передал; посмотри другие пять талантов приобрёл.",
        "csya": "И приступль пять талант приемый, принесе другия пять талант, глаголя: господи, пять талант ми еси предал: се, другия пять талант приобретох ими.",
        "averincev": "И тот, кто получил пять талантов, приблизясь, поднес другие пять со словами: \"Господин, ты дал мне пять талантов; смотри, я нажил еще пять талантов\".",
        "ungerov": "",
        "csya_old": "И# пристyпль пsть тал†нтъ пріе1мый, принесе2 друг‡z пsть тал†нтъ, глаго1лz: го1споди, пsть тал†нтъ ми2 є3си2 пре1далъ: се2, друг‡z пsть тал†нтъ приwбрэто1хъ и4ми.",
        "sovr_rbo": "",
        "latin": "Et accedens qui quinque talenta acceperat, obtulit alia quinque talenta, dicens: Domine, quinque talenta tradidisti mihi, ecce alia quinque superlucratus sum.",
        "ukr": "І прийшов той, що взяв п'ять талантів, приніс іще п'ять талантів і сказав: Пане мій, п'ять талантів мені передав ти, ось я здобув інші п'ять талантів.",
        "nkjv": "So he who had received five talents came and brought five other talents, saying, 'Lord, you delivered to me five talents; look, I have gained five more talents besides them.' ",
        "desnitsky": "",
        "tex_rec": "καὶ προσελθὼν ὁ τὰ πέντε τάλαντα λαβὼν προσήνεγκεν ἄλλα πέντε τάλαντα λέγων, Κύριε, πέντε τάλαντά μοι παρέδωκας· ἴδε ἄλλα πέντε τάλαντα ἐκέρδησα.",
        "deutsch": "Da trat herzu, der fünf Zentner empfangen hatte, und legte andere fünf Zentner dar und sprach: Herr, du hast mir fünf Zentner ausgetan; siehe da, ich habe damit andere fünf Zentner gewonnen.",
        "spanish": "y llegando el que había recibido los cinco talentos, presentó otros cinco, diciendo: Señor, tú me has dado cinco talentos; mira, pues, otros cinco que he ganado.",
        "peshitta": "ܘܰܩܪܶܒ݂ ܗܰܘ ܕ݁ܰܢܣܰܒ݂ ܗ݈ܘܳܐ ܚܰܡܶܫ ܟ݁ܰܟ݁ܪܺܝܢ ܘܩܰܪܶܒ݂ ܚܰܡܶܫ ܐ݈ܚܪܳܢܝܳܢ ܘܶܐܡܰܪ ܡܳܪܝ ܚܰܡܶܫ ܟ݁ܰܟ݁ܪܺܝܢ ܝܰܗ݈ܒ݂ܬ݁ ܠܺܝ ܗܳܐ ܚܰܡܶܫ ܐ݈ܚܪܳܢܝܳܢ ܐܶܬ݁ܬ݁ܰܓ݁ܪܶܬ݂ ܥܠܰܝܗܶܝܢ܂",
        "bel_syomukha": "І той, хто атрымаў пяць талянтаў, падышоўшы, прынёс другія пяць талянтаў і кажа: \"Гаспадар! пяць талянтаў ты даў мне; вось, другія пяць талянтаў я набыў на іх\".",
        "nrt": "Человек, которому было доверено пять талантов, принес и другие пять: «Смотри, – сказал он хозяину, – ты доверил мне пять талантов, и я выручил еще пять!»",
        "romana": "Si apropiindu-se cel care luase cinci talanti, a adus alti cinci talanti, zicand: Doamne, cinci talanti mi-ai dat, iata alti cinci talanti am castigat cu ei.",
        "francais": "Celui qui avait reçu les cinq talents s'approcha, en apportant cinq autres talents, et il dit: Seigneur, tu m'as remis cinq talents; voici, j'en ai gagné cinq autres.",
        "italian": "Colui che aveva rice — vuto cinque talenti, ne presentò altri cinque, dicendo: Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque.",
        "old_georgian": "და წამოდგა, რომელმან-იგი ხუთი ქანქარი მიიღო, და მოართუა მას სხუაჲღა ხუთი ქანქარი და ჰრქუა: უფალო, ხუთი ქანქარი მომეც მე, აჰა ესერა სხუაჲღა ხუთი ქანქარი შევსძინე.",
        "portuguese": "Então chegando o que recebera cinco talentos, apresentou-lhe outros cinco talentos, dizendo: Senhor,\rentregaste-me cinco talentos; eis aqui outros cinco que ganhei.",
        "polish": "Wówczas przyszedł ten, który otrzymał pięć talentów. Przyniósł drugie pięć\ri rzekł: ”Panie, przekazałeś mi pięć talentów, oto drugie pięć talentów zyskałem”.",
        "pobedonostsev": "И подошед, получивший пять талантов принес другие пять талантов и говорит: владыка! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.",
        "new_text": "Получивший пять тысяч пришел и принес еще пять. «Господин мой, — сказал он, — ты дал мне пять тысяч, смотри, я нажил еще пять».",
        "serbian": "И приступивши онај што је примио пет таланата, донесе још пет таланата говорећи: Господару, предао си ми пет таланата; ево још пет таланата које сам добио с њима.",
        "bulgarian": "И като пристъпи оня, който бе взел петте таланта, донесе други пет и казва: господарю, ти ми предаде пет таланта: ето, аз спечелих с тях други пет.",
        "Lutkovsky": "Получивший пять талантов принес еще пять талантов \rи, подойдя, сказал: господин! \rПять талантов ты оставил мне на хранение; \rвот еще пять талантов, которые я заработал.",
        "bel_boc": "І той,\rхто атрымаў пяць талантаў,\rпадышоўшы, прынёс другія пяць талантаў\rі кажа: \"Гаспадар! пяць талантаў ты даў мне;\rвось, другія пяць талантаў я набыў на іх\".",
        "ukr2": "Приступив той, що узяв був п'ять талантів, і приніс других п'ять талантів: Мій пане, – каже, – ти мені дав п'ять талантів, – ось я придбав других п'ять талантів.",
        "ukr3": "І, приступивши той, що взяв пять талантів, принїс і других пять талантів, говорячи: Пане, пять талантів менї передав єси; ось других пять талантів придбав я ними.",
        "czech": "Pristoupil ten, ktery prijal pet hriven, prinesl jinych pet a rekl: ‚Pane, sveril jsi mi pet hriven; hle, jinych pet jsem jimi ziskal.‘",
        "st_text": "И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них."
      }
    },
    {
      "id": 25648,
      "number": 21,
      "bookId": 51,
      "text": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 21082,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 61,
          "short": "Ис:61:7"
        },
        {
          "verseId": 24129,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:10"
        },
        {
          "verseId": 24247,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:17"
        },
        {
          "verseId": 1593,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 4,
          "short": "1 Кор:4:5"
        }
      ],
      "translates": {
        "kassian": "Сказал ему господин его: \"хорошо, раб добрый и верный, в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего\".",
        "podstr": "Сказал ему, господин его, Хорошо, раб добрый и верный, над немногим был верный, над многим тебя поставлю; войди в радость господина твоего.",
        "csya": "Рече же ему господь его: добре, рабе благий и верный: о мале был еси верен, над многими тя поставлю: вниди в радость господа твоего.",
        "averincev": "Сказал ему господин: \"Хорошо, раб добрый и верный! В малом ты был верен, над многим тебя поставлю; раздели радость господина своего!\"",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY госпо1дь є3гw2: до1брэ, рaбе благjй и3 вёрный: њ мaлэ бы1лъ є3си2 вёренъ, над8 мно1гими тS постaвлю: вни1ди въ рaдость го1спода твоегw2.",
        "sovr_rbo": "",
        "latin": "Ait illi dominus ejus: Euge serve bone, et fidelis: quia super pauca fuisti fidelis, super multa te constituam; intra in gaudium domini tui.",
        "ukr": "Сказав же йому його пан: Гаразд, рабе добрий і вірний! Ти в малому був вірний, над великим поставлю тебе, увійди до радощів пана свого!",
        "nkjv": "His lord said to him, 'Well done, good and faithful servant; you were faithful over a few things, I will make you ruler over many things. Enter into the joy of your lord.' ",
        "desnitsky": "",
        "tex_rec": "ἔφη αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου.",
        "deutsch": "Da sprach sein Herr zu ihm: Ei, du frommer und getreuer Knecht, du bist über wenigem getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude!",
        "spanish": "Y su amo le dice: Muy bien, siervo bueno y fiel; has sido fiel en lo poco; te constituiré sobre lo mucho; entra en el gozo de tu señor.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܡܳܪܶܗ ܐܺܝܘ ܥܰܒ݂ܕ݁ܳܐ ܛܳܒ݂ܳܐ ܘܰܡܗܰܝܡܢܳܐ ܥܰܠ ܩܰܠܺܝܠ ܡܗܰܝܡܰܢ ܗ݈ܘܰܝܬ݁ ܥܰܠ ܣܰܓ݁ܺܝ ܐܰܩܺܝܡܳܟ݂ ܥܽܘܠ ܠܚܰܕ݂ܽܘܬ݂ܶܗ ܕ݁ܡܳܪܳܟ݂܂",
        "bel_syomukha": "Сказаў жа яму гаспадар ягоны: \"добра, раб добры і верны! у малым ты быў верны, над многім цябе пастаўлю; увайдзі ў радасьць гаспадара твайго\".",
        "nrt": "Хозяин сказал: «Молодец! Ты хороший и верный слуга! Ты был верен мне в малом, и я поручу тебе более важное дело. Заходи и веселись со своим хозяином!»",
        "romana": "Zis-a lui stapanul: Bine, sluga buna si credincioasa, peste putine ai fost credincioasa, peste multe te voi pune; intra intru bucuria domnului tau.",
        "francais": "Son maître lui dit: C'est bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je te confierai beaucoup; entre dans la joie de ton maître.",
        "italian": "Bene, servo buono e fedele, gli disse il suo padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.",
        "old_georgian": "ჰრქუა მას უფალმან მისმან: კეთილ, მონაო სახიერო და სარწმუნოო! მცირედსა ზედა სარწმუნო იქმენ, მრავალსა ზედა დაგადგინო შენ; შევედ სიხარულსა უფლისა შენისასა.",
        "portuguese": "Disse-lhe o seu senhor: Muito bem, servo bom e fiel; sobre o pouco foste fiel, sobre muito te colocarei; entra no\rgozo do teu senhor.",
        "polish": "Rzekł mu pan: ”Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”",
        "pobedonostsev": "И сказал ему господин его: хорошо. добрый и верный раб! в малом ты был верен; над многими тебя поставлю; вниди в радость господина твоего.",
        "new_text": "Хозяин сказал ему: «Хорошо, ты добрый и верный слуга. Ты был верен в малом деле, я поручу тебе большое. Иди на мой пир».",
        "serbian": "А господар његов рече му: Добро, слуго добри и вјерни, у маломе си био вјеран, над многим ћу те поставити; уђи у радост господара својега.",
        "bulgarian": "Господарят му рече: хубаво, добри и верни рабе! В малко си бил верен, над много ще те поставя; влез в радостта на господаря си.",
        "Lutkovsky": "И сказал ему господин его: хорошо, добросовестный и верный раб. \rВ малом ты был верен, большее поручу тебе. \rРаздели же радость господина своего!",
        "bel_boc": "Сказаў жа яму гаспадар яго: \"добра, раб добры і верны!\rу малым ты быў верны,\rнад многім цябе пастаўлю;\rувайдзі ў радасць гаспадара твайго\".",
        "ukr2": "Сказав до нього його пан: Гаразд, слуго добрий і вірний. У малому ти був вірний, поставлю тебе над великим. Увійди в радість пана твого.",
        "ukr3": "Рече ж до него пан його: Гаразд, слуго добрий і вірний: у малому був єси вірен, над многим поставлю тебе. Увійди в радощі пана твого.",
        "czech": "Jeho pan mu odpovedel: ‚Spravne, sluzebniku dobry a verny, nad malem jsi byl verny, ustanovim te nad mnohym; vejdi a raduj se u sveho pana.‘",
        "st_text": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего."
      }
    },
    {
      "id": 25649,
      "number": 22,
      "bookId": 51,
      "text": "Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24248,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:18"
        }
      ],
      "translates": {
        "kassian": "Подошел и получивший два таланта и сказал: \"господин, два таланта ты мне вручил; вот, другие два таланта я приобрел\".",
        "podstr": "Подошедший же и который два таланта сказал, Господин, два таланта мне передал; посмотри другие два таланта приобрёл.",
        "csya": "Приступль же и иже два таланта приемый, рече: господи, два таланта ми еси предал: се, другая два таланта приобретох има.",
        "averincev": "И тот, кто получил два таланта, приблизясь, сказал: \"Господин, ты дал мне два таланта; смотри, я нажил еще два таланта\".",
        "ungerov": "",
        "csya_old": "Пристyпль же и3 и4же двA тал†нта пріе1мый, рече2: го1споди, двA тал†нта ми2 є3си2 пре1далъ: се2, друг†z двA тал†нта приwбрэто1хъ и4ма.",
        "sovr_rbo": "",
        "latin": "Accessit autem et qui duo talenta acceperat, et ait: Domine, duo talenta tradidisti mihi, ecce alia duo lucratus sum.",
        "ukr": "Підійшов же й той, що взяв два таланти, і сказав: Два таланти мені передав ти, ось іще два таланти здобув я.",
        "nkjv": "He also who had received two talents came and said, 'Lord, you delivered to me two talents; look, I have gained two more talents besides them.' ",
        "desnitsky": "",
        "tex_rec": "προσελθὼν δὲ καὶ ὁ τὰ δύο τάλαντα εἶπεν, Κύριε, δύο τάλαντά μοι παρέδωκας· ἴδε ἄλλα δύο τάλαντα ἐκέρδησα.",
        "deutsch": "Da trat auch herzu, der zwei Zentner erhalten hatte, und sprach: Herr, du hast mir zwei Zentner gegeben; siehe da, ich habe mit ihnen zwei andere gewonnen.",
        "spanish": "Llegó el de los dos talentos y dijo: Señor, dos talentos me has dado; mira otros dos que he ganado.",
        "peshitta": "ܘܰܩܪܶܒ݂ ܗܰܘ ܕ݁ܬ݂ܰܪܬ݁ܶܝܢ ܟ݁ܰܟ݁ܪܰܘܗ݈ܝ ܘܶܐܡܰܪ ܡܳܪܝ ܬ݁ܰܪܬ݁ܶܝܢ ܟ݁ܰܟ݁ܪܺܝܢ ܝܰܗ݈ܒ݂ܬ݁ ܠܺܝ ܗܳܐ ܬ݁ܰܪܬ݁ܶܝܢ ܐ݈ܚܪܳܢܝܳܢ ܐܶܬ݁ܬ݁ܰܓ݁ܪܶܬ݂ ܥܠܰܝܗܶܝܢ܂",
        "bel_syomukha": "Падышоў таксама і той, што атрымаў два талянты, і сказаў: \"гаспадар! два талянты ты даў мне; вось, другія два талянты набыў я на іх\".",
        "nrt": "Пришел и человек с двумя талантами. «Хозяин, – сказал он, – ты доверил мне два таланта, смотри, я выручил еще два!»",
        "romana": "Apropiindu-se si cel cu doi talanti, a zis: Doamne, doi talanti mi-ai dat, iata alti doi talanti am castigat cu ei.",
        "francais": "Celui qui avait reçu les deux talents s'approcha aussi, et il dit: Seigneur, tu m'as remis deux talents; voici, j'en ai gagné deux autres.",
        "italian": "Presentatosi poi colui che aveva ricevuto due talenti, disse: Signore, mi hai consegnato due talenti; vedi, ne ho guadagnati altri due.",
        "old_georgian": "მოვიდა იგიცა, რომელსა ორი ქანქარი მიეღო, და ჰრქუა: უფალო, ორი ქანქარი მომეც მე, აჰა სხუაჲ ორი ტალანტი შევსძინე.",
        "portuguese": "Chegando também o que recebera dois talentos, disse: Senhor, entregaste-me dois talentos; eis aqui outros\rdois que ganhei.",
        "polish": "Przyszedł również i ten, który otrzymał dwa talenty, mówiąc: ”Panie, przekazałeś mi dwa talenty, oto drugie dwa talenty zyskałem”.",
        "pobedonostsev": "Подошел и получивший два таланта и сказал: владыка! два таланта ты дал мне; вот, другие два таланта я приобрел на них.",
        "new_text": "Пришел и второй — с двумя тысячами — и сказал: «Господин мой, ты дал мне две тысячи, а я нажил еще две».",
        "serbian": "А приступивши и онај што је примио два таланта, рече: Господару, предао си ми два таланта; ево још два таланта која сам добио с њима.",
        "bulgarian": "Дойде също и оня, който бе взел двата таланта, и рече: господарю, ти ми предаде два таланта: ето, аз спечелих с тях други два.",
        "Lutkovsky": "Затем подошел получивший два таланта и сказал: господин! \rДва таланта ты оставил мне на хранение, \rвот еще два таланта, которые я заработал.",
        "bel_boc": "Падышоў таксама і той, што атрымаў два таланты,\rі сказаў: \"гаспадар! два таланты ты даў мне;\rвось, другія два таланты набыў я на іх\".",
        "ukr2": "Приступив і той, що взяв був два таланти та й каже: Пане; два таланти передав ти мені. Ось других два я придбав.",
        "ukr3": "Приступивши ж і той, що взяв два таланти, сказав: Пане, два таланти менї передав єси; ось других два таланти придбав я ними.",
        "czech": "Pristoupil ten se dvema hrivnami a rekl: ‚Pane, sveril jsi mi dve hrivny; hle, jine dve jsem ziskal.‘",
        "st_text": "Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них."
      }
    },
    {
      "id": 25650,
      "number": 23,
      "bookId": 51,
      "text": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24249,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:19"
        }
      ],
      "translates": {
        "kassian": "Сказал ему господин его: \"хорошо, раб добрый и верный, в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего\".",
        "podstr": "Сказал ему господин его, Хорошо, раб добрый и верный, над немногим был верный, над многим тебя поставлю; войди в радость господина твоего.",
        "csya": "Рече (же) ему господь его: добре, рабе благий и верный: о мале (ми) был еси верен, над многими тя поставлю: вниди в радость господа твоего.",
        "averincev": "Сказал ему господин: \"Хорошо, раб добрый и верный! В малом ты был верен, над многим тебя поставлю; раздели радость господина твоего!\"",
        "ungerov": "",
        "csya_old": "Рече1 (же) є3мY госпо1дь є3гw2: до1брэ, рaбе благjй и3 вёрный: њ мaлэ (ми2) бы1лъ є3си2 вёренъ, над8 мно1гими тS постaвлю: вни1ди въ рaдость го1спода твоегw2.",
        "sovr_rbo": "",
        "latin": "Ait illi dominus ejus: Euge serve bone, et fidelis: quia super pauca fuisti fidelis, super multa te constituam; intra in gaudium domini tui.",
        "ukr": "казав йому пан його: Гаразд, рабе добрий і вірний! Ти в малому був вірний, над великим поставлю тебе, увійди до радощів пана свого!",
        "nkjv": "His lord said to him, 'Well done, good and faithful servant; you have been faithful over a few things, I will make you ruler over many things. Enter into the joy of your lord.' ",
        "desnitsky": "",
        "tex_rec": "ἔφη αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου.",
        "deutsch": "Sein Herr sprach zu ihm: Ei du frommer und getreuer Knecht, du bist über wenigem getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude!",
        "spanish": "Díjole su amo: Muy bien, siervo bueno y fiel; has sido fiel en lo poco; te constituiré sobre lo mucho; entra en el gozo de tu señor.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܡܳܪܶܗ ܐܺܝܘ ܥܰܒ݂ܕ݁ܳܐ ܛܳܒ݂ܳܐ ܘܰܡܗܰܝܡܢܳܐ ܥܰܠ ܩܰܠܺܝܠ ܡܗܰܝܡܰܢ ܗ݈ܘܰܝܬ݁ ܥܰܠ ܣܰܓ݁ܺܝ ܐܰܩܺܝܡܳܟ݂ ܥܽܘܠ ܠܚܰܕ݂ܽܘܬ݂ܶܗ ܕ݁ܡܳܪܳܟ݂܂",
        "bel_syomukha": "Сказаў жа яму гаспадар ягоны: \"добра, раб добры і верны! у малым ты быў верны, над многім цябе пастаўлю; увайдзі ў радасьць гаспадара твайго\".",
        "nrt": "Хозяин сказал: «Молодец! Ты хороший и верный слуга! Ты был верен мне в малом, и я смогу поручить тебе более важное дело. Заходи и веселись со своим хозяином!»",
        "romana": "Zis-a lui stapanul: Bine, sluga buna si credincioasa, peste putine ai fost credincioasa, peste multe te voi pune; intra intru bucuria domnului tau.",
        "francais": "Son maître lui dit: C'est bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je te confierai beaucoup; entre dans la joie de ton maître.",
        "italian": "Bene, servo buono e fedele, gli rispose il padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.",
        "old_georgian": "ჰრქუა მას უფალმან მისმან: კეთილ, მონაო სახიერო და სარწმუნოო! მცირედსა ზედა სარწმუნო იქმენ, მრავალსა ზედა დაგადგინო შენ; შევედ სიხარულსა უფლისა შენისასა.",
        "portuguese": "Disse-lhe o seu senhor: Muito bem, servo bom e fiel; sobre o pouco foste fiel, sobre muito te colocarei; entra no\rgozo do teu senhor.",
        "polish": "Rzekł mu pan: ”Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”",
        "pobedonostsev": "И ему сказал господин его: хорошо. добрый и верный раб! в малом ты был верен; над многими тебя поставлю; вниди в радость господина твоего.",
        "new_text": "Хозяин ему сказал: «Хорошо, ты добрый и верный слуга, ты был верен в малом деле, я поручу тебе большое. Иди на мой пир».",
        "serbian": "А господар његов рече му: Добро, слуго добри и вјерни, у маломе си био вјеран, над многим ћу те поставити; уђи у радост господара својега.",
        "bulgarian": "Господарят му рече: хубаво, добри и верни рабе! В малко си бил верен, над много ще те поставя; влез в радостта на господаря си.",
        "Lutkovsky": "И сказал ему господин его: хорошо, добросовестный и верный раб. \rВ малом ты был верен, большее поручу тебе. \rРаздели же радость господина своего!",
        "bel_boc": "Сказаў жа яму гаспадар яго: \"добра, раб добры і верны!\rу малым ты быў верны,\rнад многім цябе пастаўлю;\rувайдзі ў радасць гаспадара твайго\".",
        "ukr2": "Сказав до нього пан його: Гаразд, слуго добрий і вірний! У малому був ти вірний, поставлю тебе над великим. Увійди в радість твого пана.",
        "ukr3": "Рече до него пан його: Гаразд, слуго добрий і вірний: у малому був єси вірен, над многим поставлю тебе. Увійди в радощі пана твого.",
        "czech": "Jeho pan mu odpovedel: ‚Spravne, sluzebniku dobry a verny, nad malem jsi byl verny, ustanovim te nad mnohym; vejdi a raduj se u sveho pana.‘",
        "st_text": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего."
      }
    },
    {
      "id": 25651,
      "number": 24,
      "bookId": 51,
      "text": "Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 12949,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 7,
          "short": "Дан:7:22"
        },
        {
          "verseId": 24251,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:21"
        }
      ],
      "translates": {
        "kassian": "Подошел же и тот, у кого был один талант, и сказал: \"господин, я знал тебя, что ты человек жёсткий: жнешь, где не сеял, и собираешь, где не рассыпал;",
        "podstr": "Подошедший же и один талант получивший сказал, Господин, знал тебя что жёсткий ты есть человек, пожинающий где не сеял и собирающий откуда не рассыпал;",
        "csya": "Приступль же и приемый един талант, рече: господи, ведях тя, яко жесток еси человек, жнеши, идеже не сеял еси, и собираеши идеже не расточил еси:",
        "averincev": "И тот, кто принял один талант, приблизясь, сказал: \"Господин, я знал, что ты человек суровый: жнешь, где не сеял, и собираешь, где не рассыпал.",
        "ungerov": "",
        "csya_old": "Пристyпль же и3 пріе1мый є3ди1нъ талaнтъ, рече2: го1споди, вёдzхъ тS, ћкw же1стокъ є3си2 человёкъ, жне1ши, и3дёже не сёzлъ є3си2, и3 собирaеши и3дёже не расточи1лъ є3си2:",
        "sovr_rbo": "",
        "latin": "Accedens autem et qui unum talentum acceperat, ait: Domine, scio quia homo durus es; metis ubi non seminasti, et congregas ubi non sparsisti:",
        "ukr": "Підійшов же і той, що одного таланта взяв, і сказав: Я знав тебе, пане, що тверда ти людина, ти жнеш, де не сіяв, і збираєш, де не розсипав.",
        "nkjv": "Then he who had received the one talent came and said, 'Lord, I knew you to be a hard man, reaping where you have not sown, and gathering where you have not scattered seed. ",
        "desnitsky": "",
        "tex_rec": "προσελθὼν δὲ καὶ ὁ τὸ ἓν τάλαντον εἰληφὼς εἶπεν, Κύριε, ἔγνων σε ὅτι σκληρὸς εἶ ἄνθρωπος, θερίζων ὅπου οὐκ ἔσπειρας καὶ συνάγων ὅθεν οὐ διεσκόρπισας·",
        "deutsch": "Da trat auch herzu, der einen Zentner empfangen hatte, und sprach: Herr, ich wußte, das du ein harter Mann bist: du schneidest, wo du nicht gesät hast, und sammelst, wo du nicht gestreut hast;",
        "spanish": "Se acercó también el que había recibido un solo talento y dijo: Señor, tuve cuenta que eres hombre duro, que quieres cosechar donde no sembraste y recoger donde no esparciste,",
        "peshitta": "ܩܪܶܒ݂ ܕ݁ܶܝܢ ܐܳܦ݂ ܗܰܘ ܕ݁ܰܢܣܰܒ݂ ܚܕ݂ܳܐ ܟ݁ܰܟ݁ܪܳܐ ܘܶܐܡܰܪ ܡܳܪܝ ܝܳܕ݂ܰܥ ܗ݈ܘܺܝܬ݂ ܠܳܟ݂ ܕ݁ܓ݂ܰܒ݂ܪܳܐ ܐܰܢ݈ܬ݁ ܩܰܫܝܳܐ ܘܚܳܨܶܕ݂ ܐܰܢ݈ܬ݁ ܐܰܝܟ݁ܳܐ ܕ݁ܠܳܐ ܙܪܰܥܬ݁ ܘܰܡܟ݂ܰܢܶܫ ܐܰܢ݈ܬ݁ ܡܶܢ ܐܰܝܟ݁ܳܐ ܕ݁ܠܳܐ ܒ݁ܰܕ݁ܰܪܬ݁܂",
        "bel_syomukha": "Падышоў і той, што атрымаў адзін талянт, і сказаў: \"гаспадар! я ведаў цябе, што ты чалавек жорсткі, жнеш, дзе ня сеяў, і зьбіраеш, дзе не рассыпбў;",
        "nrt": "Затем пришел и тот, кому был доверен один талант. «Господин, – говорит он, – я знал, что ты человек суровый, жнешь там, где не сеял, и собираешь там, где не рассыпал.",
        "romana": "Apropiindu-se apoi si cel care primise un talant, a zis: Doamne, te-am stiut ca esti om aspru, care seceri unde n-ai semanat si aduni de unde n-ai imprastiat.",
        "francais": "Celui qui n'avait reçu qu'un talent s'approcha ensuite, et il dit: Seigneur, je savais que tu es un homme dur, qui moissonnes où tu n'as pas semé, et qui amasses où tu n'as pas vanné;",
        "italian": "Venuto infine colui che aveva ricevuto un solo talento, disse: Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso;",
        "old_georgian": "მოვიდა იგიცა, რომელსა ერთი ქანქარი მიეღო, და ჰრქუა: უფალო, უწყოდე, რამეთუ ფიცხელი კაცი ხარ შენ: მოიმკი, სადა არა დასთესი, და შეიკრიბი, სადა არა განგიბნევიედ.",
        "portuguese": "Chegando por fim o que recebera um talento, disse: Senhor, eu te conhecia, que és um homem duro, que ceifas\ronde não semeaste, e recolhes onde não joeiraste;",
        "polish": "Przyszedł i ten, który otrzymał jeden talent, i rzekł: ”Panie, wiedziałem, żeś\rjest człowiek twardy: chcesz żąć tam, gdzie nie posiałeś, i zbierać tam, gdzieś\rnie rozsypał.",
        "pobedonostsev": "Подошел и приявший один талант и сказал: владыка! знал я тебя, что ты человек суровый, жнешь, где не сеял, и собираешь, где не рассыпал;",
        "new_text": "Пришел тот, кто получил одну тысячу: «Господин мой, — сказал он, — я знаю, что ты человек безжалостный: жнешь там, где не сеял, и собираешь там, где не рассыпал.",
        "serbian": "А приступивши и онај што је примио један талант, рече: Господару, знао сам да си ти тврд човјек: жањеш гдје ниси сијао, и скупљаш гдје ниси вијао;",
        "bulgarian": "Пристъпи и оня, който бе взел единия талант, и рече: господарю, аз те знаех, че си жесток човек: жънеш, дето не си сеял, и събираш, дето не си пръскал;",
        "Lutkovsky": "Подошел и тот, который получил один талант, \rи сказал: господин! \rЯ знал, что ты человек жестокий, \rчто ты жнешь там, где не сеял, \rи берешь оттуда, куда не клал,",
        "bel_boc": "Падышоў і той, што атрымаў адзін талант,\rі сказаў: \"гаспадар! я ведаў цябе, што ты чалавек жорсткі,\rжнеш, дзе не сеяў,\rі збіраеш, дзе не рассыпаў;",
        "ukr2": "Приступив і той, що взяв був лише один талант, і каже: Пане, знав я тебе, що ти жорстокий чоловік: пожинаєш, де не сіяв, і визбируєш, де ти не розсипав.",
        "ukr3": "Приступивши ж і той, що взяв один талант, сказав: Пане, знав я тебе, що жорстокий єси чоловік, що жнеш, де не сїяв, і збираєш, де не розсипав;",
        "czech": "Pristoupil i ten, ktery prijal jednu hrivnu, a rekl: ‚Pane, poznal jsem te, ze jsi tvrdy clovek, sklizis, kde jsi nesel, a sbiras, kde jsi nerozsypal.",
        "st_text": "Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,"
      }
    },
    {
      "id": 25652,
      "number": 25,
      "bookId": 51,
      "text": "и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 31895,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 52,
          "short": "Пс:52:6"
        },
        {
          "verseId": 24250,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:20"
        }
      ],
      "translates": {
        "kassian": "и в страхе пошел и скрыл талант твой в земле: вот тебе твое\".",
        "podstr": "и устрашённый ушедший спрятал талант твой в земле; посмотри имеешь твоё.",
        "csya": "и убоявся, шед скрых талант твой в земли: (и) се, имаши твое.",
        "averincev": "Устрашась и отойдя, я зарыл талант твой в землю; вот тебе твое!\"",
        "ungerov": "",
        "csya_old": "и3 ўбоsвсz, ше1дъ скры1хъ талaнтъ тво1й въ земли2: (и3) се2, и4маши твое2.",
        "sovr_rbo": "",
        "latin": "et timens abii, et abscondi talentum tuum in terra: ecce habes quod tuum est.",
        "ukr": "І я побоявся, пішов і таланта твого сховав у землю. Ото маєш своє...",
        "nkjv": "And I was afraid, and went and hid your talent in the ground. Look, there you have what is yours.' ",
        "desnitsky": "",
        "tex_rec": "καὶ φοβηθεὶς ἀπελθὼν ἔκρυψα τὸ τάλαντόν σου ἐν τῇ γῇ· ἴδε ἔχεις τὸ σόν.",
        "deutsch": "und fürchtete mich, ging hin und verbarg deinen Zentner in die Erde. Siehe, da hast du das Deine.",
        "spanish": "y temiendo, me fui y escondí tu talento en la tierra; aquí",
        "peshitta": "ܘܕ݂ܶܚܠܶܬ݂ ܘܶܐܙܶܠ݈ܬ݂ ܛܰܫܺܝܬ݂ܳܗ ܟ݁ܰܟ݁ܪܳܟ݂ ܒ݁ܰܐܪܥܳܐ ܗܳܐ ܐܺܝܬ݂ ܠܳܟ݂ ܕ݁ܺܝܠܳܟ݂܂",
        "bel_syomukha": "і пабаяўшыся, пайшоў і схаваў талянт твой у зямлі; вось табе тваё\".",
        "nrt": "Я очень боялся и поэтому пошел и спрятал твой талант в землю. Вот то, что тебе принадлежит».",
        "romana": "Si temandu-ma, m-am dus de am ascuns talantul tau in pamant; iata ai ce este al tau.",
        "francais": "j'ai eu peur, et je suis allé cacher ton talent dans la terre; voici, prends ce qui est à toi.",
        "italian": "per paura andai a nascondere il tuo talento sotterra; ecco qui il tuo.",
        "old_georgian": "და შემეშინა, წარვედ და დავმალე ქანქარი იგი შენი ქუეყანასა. აჰა ესერა შენი შენ თანა არს.",
        "portuguese": "e, atemorizado, fui esconder na terra o teu talento; eis aqui tens o que é teu.",
        "polish": "Bojąc się więc, poszedłem i ukryłem twój talent w ziemi. Oto masz swoją\rwłasność!”",
        "pobedonostsev": "и, убоявшись, пошел и скрыл талант твой в земле; вот, тебе твое.",
        "new_text": "Я боялся тебя и зарыл твои деньги в землю. Вот они, держи свои деньги».",
        "serbian": "Па се побојах и отидох те сакрих талант твој у земљу; и ево ти твоје.",
        "bulgarian": "и като се уплаших, отидох, та скрих таланта ти в земята; ето ти твоето.",
        "Lutkovsky": "поэтому я в страхе пошел и спрятал талант твой в землю; \rвот, получи свое.",
        "bel_boc": "і пабаяўшыся,\rпайшоў і схаваў талант твой у зямлі;\rвось табе тваё\".",
        "ukr2": "Тому, зо страху, я пішов і закопав талант твій у землю. Ось він – маєш твоє.",
        "ukr3": "і, злякавшись, пійшов та сховав твій талант у землї. Оце ж маєш твоє.",
        "czech": "Bal jsem se, a proto jsem sel a ukryl tvou hrivnu v zemi. Hle, zde mas, co ti patri.‘",
        "st_text": "и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое."
      }
    },
    {
      "id": 25653,
      "number": 26,
      "bookId": 51,
      "text": "Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24252,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:22"
        }
      ],
      "translates": {
        "kassian": "И ответил ему господин его: \"лукавый раб и ленивый, ты знал, что я жну, где не сеял, и собираю, где не рассыпал?",
        "podstr": "Ответивший же господин его сказал ему, Злой раб и боязливый, знал что пожинаю где не посеял и собираю откуда не рассыпал?",
        "csya": "Отвещав же господь его рече ему: лукавый рабе и ленивый, ведел еси, яко жну идеже не сеях, и собираю идеже не расточих:",
        "averincev": "И ответил господин ему такими словами: \"Раб злой и ленивый! Ты же знал, что я жну, где не сеял, и собираю, где не рассыпал!",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же госпо1дь є3гw2 рече2 є3мY: лукaвый рaбе и3 лэни1вый, вёдэлъ є3си2, ћкw жнY и3дёже не сёzхъ, и3 собирaю и3дёже не расточи1хъ:",
        "sovr_rbo": "",
        "latin": "Respondens autem dominus ejus, dixit ei: Serve male, et piger, sciebas quia meto ubi non semino, et congrego ubi non sparsi:",
        "ukr": "І відповів його пан і сказав йому: Рабе лукавий і лінивий! Ти знав, що я жну, де не сіяв, і збираю, де не розсипав?",
        "nkjv": "But his lord answered and said to him, 'You wicked and lazy servant, you knew that I reap where I have not sown, and gather where I have not scattered seed. ",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ κύριος αὐτοῦ εἶπεν αὐτῷ, Πονηρὲ δοῦλε καὶ ὀκνηρέ, ᾔδεις ὅτι θερίζω ὅπου οὐκ ἔσπειρα καὶ συνάγω ὅθεν οὐ διεσκόρπισα;",
        "deutsch": "Sein Herr aber antwortete und sprach zu ihm: Du Schalk und fauler Knecht! wußtest du, daß ich schneide, da ich nicht gesät habe, und sammle, da ich nicht gestreut habe?",
        "spanish": "Respondióle su amo: Siervo malo y haragán, ¿conque sabías que yo quiero cosechar donde no sembré y recoger donde no esparcí?",
        "peshitta": "ܥܢܳܐ ܡܳܪܶܗ ܘܶܐܡܰܪ ܠܶܗ ܥܰܒ݂ܕ݁ܳܐ ܒ݁ܺܝܫܳܐ ܘܰܚܒ݂ܰܢܳܢܳܐ ܝܳܕ݂ܰܥ ܗ݈ܘܰܝܬ݁ ܕ݁ܚܳܨܶܕ݂ ܐ݈ܢܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܠܳܐ ܙܶܪܥܶܬ݂ ܘܰܡܟ݂ܰܢܶܫ ܐ݈ܢܳܐ ܡܶܢ ܐܰܝܟ݁ܳܐ ܕ݁ܠܳܐ ܒ݁ܰܕ݁ܪܶܬ݂܂",
        "bel_syomukha": "Гаспадар жа ягоны сказаў яму ў адказ: \"ліхі раб і гультай! ты ведаў, што я жну, дзе ня сеяў, і зьбіраю, дзе не рассыпбў;",
        "nrt": "Хозяин же ответил: «Злой и ленивый слуга! Значит, ты знал, что я жну, где не сеял, и собираю, где не рассыпал?",
        "romana": "Si raspunzand stapanul sau i-a zis: Sluga vicleana si lenesa, stiai ca secer de unde n-am semanat si adun de unde n-am imprastiat?",
        "francais": "Son maître lui répondit: Serviteur méchant et paresseux, tu savais que je moissonne où je n'ai pas semé, et que j'amasse où je n'ai pas vanné;",
        "italian": "Il padrone gli rispose: Servo malvagio e infingardo, sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso;",
        "old_georgian": "მიუგო უფალმან მისმან და ჰრქუა მას: ბოროტო მონაო და მედგარო! უწყოდე, რამეთუ მოვიმკი, სადა არა დავსთესი, და შევიკრიბი, სადა არა განმიბნევიედ.",
        "portuguese": "Ao que lhe respondeu o seu senhor: Servo mau e preguiçoso, sabias que ceifo onde não semeei, e recolho onde\rnão joeirei?",
        "polish": "Odrzekł mu pan jego: ”Sługo zły i gnuśny! Wiedziałeś, że chcę żąć tam, gdzie\rnie posiałem, i zbierać tam, gdziem nie rozsypał.",
        "pobedonostsev": "Господин же его сказал ему в ответ: лукавый раб и ленивый! ведал ты, что я жну, где не сеял, и собираю, где не рассыпал;",
        "new_text": "Тогда господин ему ответил: «Негодный и ленивый слуга! Ты знал, что я жну там, где не сеял, и собираю там, где не рассыпал.",
        "serbian": "А господар његов одговарајући рече му: Зли и лијени слуго, знао си да жањем гдје нисам сијао, и скупљам гдје нисам вијао.",
        "bulgarian": "А господарят му отговори и рече: лукави и лениви рабе! Ти знаеше, че жъна, дето не съм сеял, и събирам, дето не съм пръскал;",
        "Lutkovsky": "Господин же его сказал ему в ответ: раб лукавый и ленивый! \rТы ведь знал, что я жну там, где не сеял, \rи беру оттуда, куда не клал,",
        "bel_boc": "Гаспадар жа ягоны сказаў яму ў адказ: \"ліхі раб і гультай!\rты ведаў, што я жну, дзе не сеяў,\rі збіраю, дзе не рассыпаў;",
        "ukr2": "Озвався його пан і каже до нього: Лукавий слуго й лінивий! Ти знав, що я пожинаю, де не сіяв, і визбирую, де я не розсипав.",
        "ukr3": "Озвав ся ж пан його й рече до него: Лукавий слуго й лїнивий, знав єси, що жну, де не сїяв, і збираю, де не розсипав:",
        "czech": "Jeho pan mu odpovedel: ‚Sluzebniku spatny a liny, vedel jsi, ze znu, kde jsem nezasel, a sbiram, kde jsem nerozsypal.",
        "st_text": "Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;"
      }
    },
    {
      "id": 25654,
      "number": 27,
      "bookId": 51,
      "text": "посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24253,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:23"
        }
      ],
      "translates": {
        "kassian": "Потому надлежало тебе дать деньги мои менялам, и придя, я получил бы свое с ростом.",
        "podstr": "Надлежало тебе итак бросить серебряники мои менялам, и пришедший я получил [бы] моё с прибылью.",
        "csya": "подобаше убо тебе вдати сребро мое торжником, и пришед аз взял бых свое с лихвою:",
        "averincev": "Потому тебе надо было отдать мои деньги в ссуду, и тогда, возвратившись, я получил бы свое с лихвой.",
        "ungerov": "",
        "csya_old": "подобaше ў2бо тебЁ вдaти сребро2 мое2 торжникHмъ, и3 прише1дъ ѓзъ взsлъ бы1хъ свое2 съ ли1хвою:",
        "sovr_rbo": "",
        "latin": "oportuit ergo te committere pecuniam meam numulariis, et veniens ego recepissem utique quod meum est cum usura.",
        "ukr": "Тож тобі було треба віддати гроші мої грошомінам, і, вернувшись, я взяв би з прибутком своє.",
        "nkjv": "So you ought to have deposited my money with the bankers, and at my coming I would have received back my own with interest.",
        "desnitsky": "",
        "tex_rec": "ἔδει σε οὖν βαλεῖν τὰ ἀργύριά μου τοῖς τραπεζίταις, καὶ ἐλθὼν ἐγὼ ἐκομισάμην ἂν τὸ ἐμὸν σὺν τόκῳ.",
        "deutsch": "So solltest du mein Geld zu den Wechslern getan haben, und wenn ich gekommen wäre, hätte ich das Meine zu mir genommen mit Zinsen.",
        "spanish": "Debías, pues, haber entregado mi dinero a los banqueros, para que a mi vuelta recibiese lo mío con los intereses.",
        "peshitta": "ܘܳܠܶܐ ܗ݈ܘܳܐ ܠܳܟ݂ ܕ݁ܬ݂ܰܪܡܶܐ ܟ݁ܶܣܦ݁ܝ ܥܰܠ ܦ݁ܳܬ݂ܽܘܪܳܐ ܘܳܐܬ݂ܶܐ ܗ݈ܘܺܝܬ݂ ܐܶܢܳܐ ܘܬ݂ܳܒ݂ܰܥ ܗ݈ܘܺܝܬ݂ ܕ݁ܺܝܠܝ ܥܰܡ ܪܶܒ݁ܝܳܬ݂ܶܗ܂",
        "bel_syomukha": "таму трэба было табе аддаць серабро маё гандлярам, і я, прыйшоўшы, атрымаў бы маё з прыбыткам.",
        "nrt": "В таком случае ты должен был пустить мои деньги в оборот, чтобы, когда я вернусь, ты мог отдать их мне с прибылью.",
        "romana": "Se cuvenea deci ca tu sa pui banii mei la zarafi, si eu, venind, as fi luat ce este al meu cu dobanda.",
        "francais": "il te fallait donc remettre mon argent aux banquiers, et, à mon retour, j'aurais retiré ce qui est à moi avec un intérêt.",
        "italian": "avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse.",
        "old_georgian": "ჯერ-იყო შენდა დადებად ვეცხლი ჩემი სავაჭროსა, და მომცა-ვედ და მოვიღე ჩემი იგი აღნადგინებითურთ.",
        "portuguese": "Devias então entregar o meu dinheiro aos banqueiros e, vindo eu, tê-lo-ia recebido com juros.",
        "polish": "Powinieneś więc był oddać moje pieniądze bankierom, a ja po powrocie byłbym z zyskiem odebrał swoją własność.",
        "pobedonostsev": "посему подобало тебе отдать сребро мое в торг, и я, пришед, получил бы мое с прибылью;",
        "new_text": "Так тебе надо было положить мои деньги в банк, тогда, вернувшись, я получил бы свое с процентами.",
        "serbian": "Требало је зато моје сребро да даш мјењачима; и дошавши, ја бих узео своје са добитком.",
        "bulgarian": "затова трябваше парите ми да внесеш на банкерите, а аз, като дойдех, щях да си прибера своето с лихва;",
        "Lutkovsky": "поэтому тебе надо было отдать серебро мое ростовщикам, \rи я, приехав, получил бы свое с прибылью.",
        "bel_boc": "таму трэба было табе аддаць серабро маё гандлярам,\rі я, прыйшоўшы, атрымаў бы маё з прыбыткам.",
        "ukr2": "Тож треба було тобі віддати мої гроші торгівцям, і я, повернувшись, забрав би своє з відсотками.",
        "ukr3": "так треба було оддати срібло моє міняльникам, і, прийшовши, взяв би я своє з лихвою.",
        "czech": "Mel jsi tedy dat me penize peneznikum, abych prisel a to, co mi patri, si vybral s urokem.",
        "st_text": "посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;"
      }
    },
    {
      "id": 25655,
      "number": 28,
      "bookId": 51,
      "text": "итак, возьмите у него талант и дайте имеющему десять талантов,",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 24254,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:24"
        }
      ],
      "translates": {
        "kassian": "Возьмите же у него талант и дайте имеющему десять талантов;",
        "podstr": "Возьмите итак от него талант и дайте имеющему десять талантов;",
        "csya": "возмите убо от него талант и дадите имущему десять талант:",
        "averincev": "Так отберите у него талант и отдайте тому, у кого десять талантов.",
        "ungerov": "",
        "csya_old": "возми1те ў2бо t негw2 талaнтъ и3 дади1те и3мyщему де1сzть тал†нтъ:",
        "sovr_rbo": "",
        "latin": "Tollite itaque ab eo talentum, et date ei qui habet decem talenta:",
        "ukr": "Візьміть же від нього таланта, і віддайте тому, що десять талантів він має.",
        "nkjv": "Therefore take the talent from him, and give it to him who has ten talents.",
        "desnitsky": "",
        "tex_rec": "ἄρατε οὖν ἀπ᾽ αὐτοῦ τὸ τάλαντον καὶ δότε τῷ ἔχοντι τὰ δέκα τάλαντα·",
        "deutsch": "Darum nehmt von ihm den Zentner und gebt es dem, der zehn Zentner hat.",
        "spanish": "Quitadle el talento y dádselo al que tiene diez,",
        "peshitta": "ܣܰܒ݂ܘ ܗܳܟ݂ܺܝܠ ܡܶܢܶܗ ܟ݁ܰܟ݁ܪܳܐ ܘܽܗ݈ܒ݂ܽܘܗ ܠܗܰܘ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܥܣܰܪ ܟ݁ܰܟ݁ܪܺܝܢ܂",
        "bel_syomukha": "Дык вось вазьмеце ў яго талянт і дайце таму, хто мае дзесяць талянтаў,",
        "nrt": "Заберите у него этот талант и дайте тому, у кого десять талантов.",
        "romana": "Luati deci de la el talantul si dati-l celui ce are zece talanti.",
        "francais": "Otez-lui donc le talent, et donnez-le à celui qui a les dix talents.",
        "italian": "Toglietegli dunque il talento, e datelo a chi ha i dieci talenti.",
        "old_georgian": "მოუღეთ მაგას ქანქარი ეგე და მიეცით მას, რომელსა აქუს ათი ქანქარი.",
        "portuguese": "Tirai-lhe, pois, o talento e dai ao que tem os dez talentos.",
        "polish": "Dlatego odbierzcie mu ten talent, a dajcie temu, który ma dziesięć talentów.",
        "pobedonostsev": "итак возьмите у него талант и дайте имеющему десять талантов;",
        "new_text": "Заберите у него эту тысячу и отдайте тому, у кого десять тысяч.",
        "serbian": "Узмите, дакле, од њега талант, и подајте ономе што има десет таланата.",
        "bulgarian": "вземете, прочее, от него таланта и го дайте на оногова, който има десет таланта;",
        "Lutkovsky": "Итак, отберите у него талант \rи дайте тому, кто имеет десять талантов,",
        "bel_boc": "Дык вось вазьміце ў яго талант\rі дайце таму, хто мае дзесяць талантаў,",
        "ukr2": "Візьміть, отже, талант від нього й дайте тому, хто має їх десять.",
        "ukr3": "Візьміть же від него талант, та дайте тому, що має десять талантів.",
        "czech": "Vezmete mu tu hrivnu a dejte tomu, ktery ma deset hriven!",
        "st_text": "итак, возьмите у него талант и дайте имеющему десять талантов,"
      }
    },
    {
      "id": 25656,
      "number": 29,
      "bookId": 51,
      "text": "ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 25147,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:12"
        },
        {
          "verseId": 26602,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:25"
        },
        {
          "verseId": 24833,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:18"
        },
        {
          "verseId": 24256,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:26"
        }
      ],
      "translates": {
        "kassian": "ибо каждому имеющему будет дано, и у него будет изобилие, а у неимеющего будет взято и то, что он имеет.",
        "podstr": "ведь имеющему всякому будет дано и будет в изобилии; [у] же не имеющего и которое имеет будет взято от него.",
        "csya": "имущему бо везде дано будет и преизбудет: от неимущаго же, и еже мнится имея, взято будет от него:",
        "averincev": "Ибо каждому имущему будет дано в преизбытке, а у неимущего отнято будет и то, что у него есть.",
        "ungerov": "",
        "csya_old": "и3мyщему бо вездЁ дано2 бyдетъ и3 преизбyдетъ: t неимyщагw же, и3 є4же мни1тсz и3мёz, взsто бyдетъ t негw2:",
        "sovr_rbo": "",
        "latin": "omni enim habenti dabitur, et abundabit: ei autem qui non habet, et quod videtur habere, auferetur ab eo.",
        "ukr": "Бо кожному, хто має, дасться йому та й додасться, хто ж не має, забереться від нього й те, що він має.",
        "nkjv": "For to everyone who has, more will be given, and he will have abundance; but from him who does not have, even what he has will be taken away.",
        "desnitsky": "",
        "tex_rec": "τῷ γὰρ ἔχοντι παντὶ δοθήσεται καὶ περισσευθήσεται· τοῦ δὲ μὴ ἔχοντος καὶ ὃ ἔχει ἀρθήσεται ἀπ᾽ αὐτοῦ.",
        "deutsch": "Denn wer da hat, dem wird gegeben werden, und er wird die Fülle haben; wer aber nicht hat, dem wird auch, was er hat, genommen werden.",
        "spanish": "porque al que tiene se le dará y abundará; pero a quien no tiene, aun lo que tiene se le quitará,",
        "peshitta": "ܠܡܰܢ ܓ݁ܶܝܪ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܢܶܬ݂ܺܝܗܶܒ݂ ܠܶܗ ܘܢܶܬ݁ܬ݁ܰܘܣܰܦ݂ ܠܶܗ ܘܗܰܘ ܕ݁ܶܝܢ ܕ݁ܠܰܝܬ݁ ܠܶܗ ܘܳܐܦ݂ ܗܰܘ ܕ݁ܺܐܝܬ݂ ܠܶܗ ܢܶܫܬ݁ܩܶܠ ܡܶܢܶܗ܂",
        "bel_syomukha": "бо кожнаму, хто мае, дасца і памножыцца, а ў таго, хто ня мае, адымецца і тое, што мае;",
        "nrt": "Потому что каждому, у кого есть, будет дано еще, и у него будет избыток. А у кого нет, будет отнято и то, что у него есть.",
        "romana": "Caci tot celui ce are i se va da si-i va prisosi, iar de la cel ce n-are si ce are i se va lua.",
        "francais": "Car on donnera à celui qui a, et il sera dans l'abondance, mais à celui qui n'a pas on ôtera même ce qu'il a.",
        "italian": "Perché a chiunque ha sarà dato e sarà nell'abbondanza; ma a chi non ha sarà tolto anche quello che ha.",
        "old_georgian": "რამეთუ ყოველსა, რომელსა აქუნდეს, მიეცეს და მიემატოს; და რომელსა არა აქუნდეს და რომელღა-იგი აქუნდეს, მო-ვე-ეღოს მისგან. და ამას რაჲ იტყოდა, ჴმა-ყო: რომელსა ასხენ ყურნი სმენად, ისმინენ!",
        "portuguese": "Porque a todo o que tem, dar-se-lhe-á, e terá em abundância; mas ao que não tem, até aquilo que tem ser-lhe-á\rtirado.",
        "polish": "Każdemu bowiem, kto ma, będzie dodane, tak że nadmiar mieć będzie. Temu\rzaś, kto nie ma, zabiorą nawet to, co ma.",
        "pobedonostsev": "ибо имущему везде дано будет и преизбудет; у неимущего же отымется и то, что думает иметь;",
        "new_text": "Тому, у кого есть, дастся еще, и будет у него избыток, а у кого нет, у того и то, что есть, отнимется.",
        "serbian": "Јер свакоме који има даће се, и претећи ће му; а од онога који нема, и што има узеће се од њега.",
        "bulgarian": "защото всекиму, който има, ще се даде и преумножи, а от оногова, който няма, ще се отнеме и това, що има;",
        "Lutkovsky": "ибо всякому, кто имеет, дано будет и преумножится, \rа кто не имеет, у того отымется и то, что имеет.",
        "bel_boc": "бо кожнаму, хто мае, дасца і памножыцца,\rа ў таго, хто не мае, адымецца і тое, што мае;",
        "ukr2": "Бо кожному, хто має, додасться, і він матиме над міру; а в того, хто не має, заберуть і те, що має.",
        "ukr3": "Кожному бо маючому всюди дасть ся, і надто мати ме; у немаючого ж, і що має, візьметь ся від него.",
        "czech": "Nebot kazdemu, kdo ma, bude dano a pridano; kdo nema, tomu bude odnato i to, co ma.",
        "st_text": "ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;"
      }
    },
    {
      "id": 25657,
      "number": 30,
      "bookId": 51,
      "text": "а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 25627,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:51"
        }
      ],
      "translates": {
        "kassian": "И негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов\".",
        "podstr": "И негодного раба выбросьте в тьму внешнюю; там будет плач и скрежет зубов.",
        "csya": "и неключимаго раба вверзите во тму кромешнюю: ту будет плачь и скрежет зубом. Сия глаголя возгласи: имеяй ушы слышати да слышит.",
        "averincev": "И выбросьте этого негодного раба во тьму внешнюю! Там будет рыдание и скрежет зубовный\".",
        "ungerov": "",
        "csya_old": "и3 неключи1маго рабA вве1рзите во тмY кромёшнюю: тY бyдетъ плaчь и3 скре1жетъ зубHмъ. Сі‰ гlz возгласи2: и3мёzй ќшы слы1шати да слы1шитъ.",
        "sovr_rbo": "",
        "latin": "Et inutilem servum ejicite in tenebras exteriores: illic erit fletus, et stridor dentium.",
        "ukr": "А раба непотрібного вкиньте до зовнішньої темряви, буде плач там і скрегіт зубів!",
        "nkjv": "And cast the unprofitable servant into the outer darkness. There will be weeping and gnashing of teeth.' ",
        "desnitsky": "",
        "tex_rec": "καὶ τὸν ἀχρεῖον δοῦλον ἐκβάλετε εἰς τὸ σκότος τὸ ἐξώτερον· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
        "deutsch": "Und den unnützen Knecht werft hinaus in die Finsternis; da wird sein Heulen und Zähneklappen.",
        "spanish": "y a ese siervo inútil echadle a las tinieblas exteriores; allí habrá llanto y crujir de dientes.",
        "peshitta": "ܘܰܠܥܰܒ݂ܕ݁ܳܐ ܒ݁ܰܛܺܝܠܳܐ ܐܰܦ݁ܩܽܘܗ݈ܝ ܠܚܶܫܽܘܟ݂ܳܐ ܒ݁ܰܪܳܝܳܐ ܬ݁ܰܡܳܢ ܢܶܗܘܶܐ ܒ݁ܶܟ݂ܝܳܐ ܘܚܽܘܪܳܩ ܫܶܢܶܐ܂",
        "bel_syomukha": "а нягоднага раба выкіньце ў цемру вонкавую: там будзе плач і скрыгат зубоў\". (Сказаўшы гэта, усклікнуў: хто мае вушы, каб чуць, няхай чуе!).",
        "nrt": "Выбросьте этого негодного слугу вон, во тьму, где будет плач и скрежет зубов».",
        "romana": "Iar pe sluga netrebnica aruncati-o intru intunericul cel mai din afara. Acolo va fi plangerea si scrasnirea dintilor.",
        "francais": "Et le serviteur inutile, jetez-le dans les ténèbres du dehors, où il y aura des pleurs et des grincements de dents.",
        "italian": "E il servo fannullone gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.",
        "old_georgian": "და უჴმარი ეგე მონაჲ განჴადეთ ბნელსა მას გარესკნელსა. მუნ იყოს ტირილი და ღრჭენაჲ კბილთაჲ.",
        "portuguese": "E lançai o servo inútil nas trevas exteriores; ali haverá choro e ranger de dentes.",
        "polish": "A sługę nieużytecznego wyrzućcie na zewnątrz - w ciemności! Tam będzie\r\npłacz i zgrzytanie zębów”.",
        "pobedonostsev": "а неключимого раба ввергните во тьму кромешную; там будет плачь и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
        "new_text": "А негодного этого слугу выбросьте вон, во тьму, где будет плач и зубовный скрежет».",
        "serbian": "А неваљалога слугу баците у таму најкрајњу; ондје ће бити плач и шкргут зуба.",
        "bulgarian": "а негодния раб хвърлете във външната тъмнина: там ще бъде плач и скърцане със зъби. Като рече това, извика: който има уши да слуша, нека слуша!",
        "Lutkovsky": "Нерадивого же раба бросьте в темную яму; \r\nтам будет плач и скрежет зубов. \r\nПосле этих слов Иисус возгласил: \r\nкто имеет уши слышать, да услышит!",
        "bel_boc": "а нягоднага раба выкіньце ў цемру вонкавую:\r\nтам будзе плач і скрыгат зубоў\".\r\n(Сказаўшы гэта, усклікнуў:\r\nхто мае вушы, каб чуць, няхай чуе!)",
        "ukr2": "А нікчемного слугу того викиньте в темряву кромішню. Там буде плач і скрегіт зубів.",
        "ukr3": "І викиньте слугу нїкчемного у темряву надвірню: там буде плач і скреготаннє зубів.",
        "czech": "A toho neuzitecneho sluzebnika uvrhnete ven do temnot; tam bude plac a skripeni zubu.‘",
        "st_text": "а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25658,
      "number": 31,
      "bookId": 51,
      "text": "Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 16950,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 20,
          "short": "Иез:20:38"
        },
        {
          "verseId": 25184,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:49"
        },
        {
          "verseId": 25295,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:27"
        },
        {
          "verseId": 13020,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:11"
        },
        {
          "verseId": 22478,
          "bookId": 62,
          "bookCode": "poslanie-ap-iudy",
          "chapter": 1,
          "short": "Иуд:1:14"
        },
        {
          "verseId": 33017,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:16"
        }
      ],
      "translates": {
        "kassian": "Когда же придет Сын Человеческий во славе Своей, и все ангелы с Ним, тогда сядет Он на престоле славы Своей,",
        "podstr": "Когда же придёт Сын человека в славе Его и все ангелы с Ним, тогда сядет на престоле славы Его;",
        "csya": "Егда же приидет Сын Человеческий в славе своей и вси святии ангели с ним, тогда сядет на престоле славы своея,",
        "averincev": "А когда Сын Человеческий придет во славе Своей, и все Ангелы с Ним, тогда воссядет Он на престол славы Своей;",
        "ungerov": "",
        "csya_old": "є3гдa же пріи1детъ сн7ъ чlвёческій въ слaвэ свое1й и3 вси2 с™jи ѓгг7ли съ ни1мъ, тогдA сsдетъ на пrто1лэ слaвы своеS,",
        "sovr_rbo": "",
        "latin": "Cum autem venerit Filius hominis in majestate sua, et omnes angeli cum eo, tunc sedebit super sedem majestatis suae:",
        "ukr": "Коли ж прийде Син Людський у славі Своїй, і всі Анголи з Ним, тоді Він засяде на престолі слави Своєї.",
        "nkjv": "\"When the Son of Man comes in His glory, and all the holy angels with Him, then He will sit on the throne of His glory.",
        "desnitsky": "",
        "tex_rec": "Ὅταν δὲ ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ δόξῃ αὐτοῦ καὶ πάντες οἱ ἄγγελοι μετ᾽ αὐτοῦ, τότε καθίσει ἐπὶ θρόνου δόξης αὐτοῦ·",
        "deutsch": "Wenn aber des Menschen Sohn kommen wird in seiner Herrlichkeit und alle heiligen Engel mit ihm, dann wird er sitzen auf dem Stuhl seiner Herrlichkeit,",
        "spanish": "Cuando el Hijo del hombre venga en su gloria y todos los ángeles con El, se sentará sobre su trono de gloria,",
        "peshitta": "ܡܳܐ ܕ݁ܳܐܬ݂ܶܐ ܕ݁ܶܝܢ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܒ݁ܫܽܘܒ݂ܚܶܗ ܘܟ݂ܽܠܗܽܘܢ ܡܰܠܰܐܟ݂ܰܘܗ݈ܝ ܩܰܕ݁ܺܝܫܶܐ ܥܰܡܶܗ ܗܳܝܕ݁ܶܝܢ ܢܶܬ݁ܶܒ݂ ܥܰܠ ܬ݁ܪܳܢܳܘܣ ܕ݁ܫܽܘܒ݂ܚܶܗ܂",
        "bel_syomukha": "Калі ж прыйдзе Сын Чалавечы ў славе Сваёй і ўсе сьвятыя анёлы зь Ім, тады сядзе на троне славы Сваёй,",
        "nrt": "Когда Сын Человеческий придет в Своей славе и с Ним все ангелы, тогда Он сядет на престоле Своей славы.",
        "romana": "Cand va veni Fiul Omului intru slava Sa, si toti sfintii ingeri cu El, atunci va sedea pe tronul slavei Sale.",
        "francais": "Lorsque le Fils de l'homme viendra dans sa gloire, avec tous les anges, il s'assiéra sur le trône de sa gloire.",
        "italian": "Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.",
        "old_georgian": "ხოლო რაჟამს მოვიდეს ძე კაცისაჲ დიდებითა თჳსითა, და ყოველნი ანგელოზნი მისნი მის თანა, მაშინ დაჯდეს საყდართა დიდებისა თჳსისათა;",
        "portuguese": "Quando, pois vier o Filho do homem na sua glória, e todos os anjos com ele, então se assentará no trono da sua\rglória;",
        "polish": "Gdy Syn Człowieczy przyjdzie w swej chwale i wszyscy aniołowie z Nim,\rwtedy zasiądzie na swoim tronie pełnym chwały.",
        "pobedonostsev": "Когда же приидет Сын человеческий во славе Своей и все святые Ангелы с Ним; тогда сядет на престоле славы Своей;",
        "new_text": "Когда придет Сын человеческий в славе и с Ним все Его ангелы, Он сядет тогда на царский престол",
        "serbian": "А када дође Син Човјечији у слави својој и сви свети анђели са њим, тада ће сјести на пријесто славе своје.",
        "bulgarian": "А кога дойде Син Човеческий в славата Си, и всички свети Ангели с Него, тогава ще седне на престола на славата Си,",
        "Lutkovsky": "Когда же придет Сын Человеческий во славе Своей, \rи все святые ангелы вместе с Ним, \rтогда воссядет Он на престоле славы Своей,",
        "bel_boc": "Калі ж прыйдзе Сын Чалавечы ў славе Сваёй\rі ўсе святыя Ангелы з Ім,\rтады сядзе на прастоле славы Сваёй,",
        "ukr2": "Якже прийде Син Чоловічий у своїй славі, й ангели всі з ним, тоді він сяде на престолі своєї слави.",
        "ukr3": "Як же прийде Син чоловічий у славі своїй, і всї сьвяті ангели з ним, тодї сяде він на престолї слави своєї;",
        "czech": "Az prijde Syn cloveka ve sve slave a vsichni andele s nim, posadi se na trunu sve slavy;",
        "st_text": "Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,"
      }
    },
    {
      "id": 25659,
      "number": 32,
      "bookId": 51,
      "text": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 30263,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 1,
          "short": "Пс:1:5"
        },
        {
          "verseId": 16950,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 20,
          "short": "Иез:20:38"
        },
        {
          "verseId": 17374,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 34,
          "short": "Иез:34:17"
        },
        {
          "verseId": 5174,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 5,
          "short": "2 Кор:5:10"
        }
      ],
      "translates": {
        "kassian": "и будут собраны перед Ним все народы; и Он отделит их друг от друга, как пастух отделяет овец от козлов;",
        "podstr": "и соберутся перед Ним все народы, и отделит их от друг друга, как пастух отделяет овец от козлов,",
        "csya": "и соберутся пред ним вси языцы: и разлучит их друг от друга, якоже пастырь разлучает овцы от козлищ:",
        "averincev": "и приведут к Нему все народы, и Он отделит одних от других, как пастух отделяет овец от козлов,",
        "ungerov": "",
        "csya_old": "и3 соберyтсz пред8 ни1мъ вси2 kзы1цы: и3 разлучи1тъ и5хъ дрyгъ t дрyга, ћкоже пaстырь разлучaетъ џвцы t ко1злищъ:",
        "sovr_rbo": "",
        "latin": "et congregabuntur ante eum omnes gentes, et separabit eos ab invicem, sicut pastor segregat oves ab haedis:",
        "ukr": "І перед Ним усі народи зберуться, і Він відділить одного від одного їх, як відділяє вівчар овець від козлів.",
        "nkjv": "All the nations will be gathered before Him, and He will separate them one from another, as a shepherd divides his sheep from the goats.",
        "desnitsky": "",
        "tex_rec": "καὶ συναχθήσονται ἔμπροσθεν αὐτοῦ πάντα τὰ ἔθνη, καὶ ἀφορίσει αὐτοὺς ἀπ᾽ ἀλλήλων, ὥσπερ ὁ ποιμὴν ἀφορίζει τὰ πρόβατα ἀπὸ τῶν ἐρίφων,",
        "deutsch": "und werden vor ihm alle Völker versammelt werden. Und er wird sie voneinander scheiden, gleich als ein Hirte die Schafe von den Böcken scheidet,",
        "spanish": "y se reunirán en su presencia todas las gentes, y separará a unos de otros, como el pastor separa a las ovejas de los cabritos,",
        "peshitta": "ܘܢܶܬ݂ܟ݁ܰܢܫܽܘܢ ܩܕ݂ܳܡܰܘܗ݈ܝ ܟ݁ܽܠܗܽܘܢ ܥܰܡ݈ܡܶܐ ܘܰܢܦ݂ܰܪܶܫ ܐܶܢܽܘܢ ܚܰܕ݂ ܡܶܢ ܚܰܕ݂ ܐܰܝܟ݂ ܪܳܥܝܳܐ ܕ݁ܰܡܦ݂ܰܪܶܫ ܥܶܪܒ݁ܶܐ ܡܶܢ ܓ݁ܕ݂ܰܝܳܐ܂",
        "bel_syomukha": "і зьбяруцца перад Ім усе народы; і аддзеліць адных ад другіх, як пастух аддзяляе авечак ад казлоў;",
        "nrt": "Перед Ним будут собраны все народы, и Он отделит одних людей от других, как пастух отделяет овец от козлов.",
        "romana": "Si se vor aduna inaintea Lui toate neamurile si-i va desparti pe unii de altii, precum desparte pastorul oile de capre.",
        "francais": "Toutes les nations seront assemblées devant lui. Il séparera les uns d'avec les autres, comme le berger sépare les brebis d'avec les boucs;",
        "italian": "E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,",
        "old_georgian": "და შეკრბენ წინაშე მისა ყოველნი ნათესავნი, და განარჩინეს იგინი ურთიერთას, ვითარცა-იგი მწყემსმან რაჲ განარჩინის ცხოვარნი თიკანთაგან,",
        "portuguese": "e diante dele serão reunidas todas as nações; e ele separará uns dos outros, como o pastor separa as ovelhas\rdos cabritos;",
        "polish": "I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych [ludzi]\rod drugich, jak pasterz oddziela owce od kozłów.",
        "pobedonostsev": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлищ;",
        "new_text": "и приведут к Нему все народы. Он разделит всех людей на две части, как пастух отделяет овец от коз.",
        "serbian": "И сабраће се пред њим сви народи, и разлучиће их једне од других као пастир што разлучује овце од јаради.",
        "bulgarian": "и ще се съберат пред Него всички народи; и ще отдели едни от други, както пастир отлъчва овци от кози;",
        "Lutkovsky": "и будут собраны пред Ним все народы, \rи отделит Он одних от других, \rкак пастух отделяет овец от баранов",
        "bel_boc": "і збяруцца перад Ім усе народы;\rі аддзеліць адных ад другіх,\rяк пастух аддзяляе авечак ад казлоў;",
        "ukr2": "І зберуться перед ним усі народи, і він відлучить їх одних від одних, як пастух відлучує овець від козлів;",
        "ukr3": "і зберуть ся перед него всї народи; й відлучить він їх одних од других, як пастух одлучує овець од козлів;",
        "czech": "a budou pred neho shromazdeny vsechny narody. I oddeli jedny od druhych, jako pastyr oddeluje ovce od kozlu,",
        "st_text": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;"
      }
    },
    {
      "id": 25660,
      "number": 33,
      "bookId": 51,
      "text": "и поставит овец по правую Свою сторону, а козлов - по левую.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "и поставит овец по правую Свою сторону, козлов же по левую.",
        "podstr": "и поставит ведь овец с правой [стороны] Его же козлов с левой [стороны].",
        "csya": "и поставит овцы одесную себе, а козлища ошуюю.",
        "averincev": "и поставит овец по правую руку от Себя, а козлов - по левую.",
        "ungerov": "",
        "csya_old": "и3 постaвитъ џвцы њдеснyю себє2, ґ кHзлища њшyюю.",
        "sovr_rbo": "",
        "latin": "et statuet oves quidem a dextris suis, haedos autem a sinistris.",
        "ukr": "І поставить Він вівці праворуч Себе, а козлята ліворуч.",
        "nkjv": "And He will set the sheep on His right hand, but the goats on the left.",
        "desnitsky": "",
        "tex_rec": "καὶ στήσει τὰ μὲν πρόβατα ἐκ δεξιῶν αὐτοῦ τὰ δὲ ἐρίφια ἐξ εὐωνύμων.",
        "deutsch": "und wird die Schafe zu seiner Rechten stellen und die Böcke zu seiner Linken.",
        "spanish": "y pondrá las ovejas a su derecha y los cabritos a su izquierda.",
        "peshitta": "ܘܰܢܩܺܝܡ ܥܶܪܒ݁ܶܐ ܡܶܢ ܝܰܡܺܝܢܶܗ ܘܰܓ݂ܕ݂ܰܝܳܐ ܡܶܢ ܣܶܡܳܠܶܗ܂",
        "bel_syomukha": "і паставіць авечак праваруч ад Сябе, а казлоў - леваруч.",
        "nrt": "Овец Он соберет по правую сторону от Себя, а козлов – по левую.",
        "romana": "Si va pune oile de-a dreapta Sa, iar caprele de-a stanga.",
        "francais": "et il mettra les brebis à sa droite, et les boucs à sa gauche.",
        "italian": "e porrà le pecore alla sua destra e i ca pri alla sinistra.",
        "old_georgian": "და დაადგინნეს ცხოვარნი მარჯუენით მისა და თიკანნი – მარცხენით.",
        "portuguese": "e porá as ovelhas à sua direita, mas os cabritos à esquerda.",
        "polish": "Owce postawi po prawej, a kozły po swojej lewej stronie.",
        "pobedonostsev": "и поставит овец одесную Себя, а козлищ ошуюю.",
        "new_text": "Он поставит овец по правую руку, а по левую руку — коз.",
        "serbian": "И поставиће овце са десне стране себи, а јарад са лијеве.",
        "bulgarian": "и ще постави овците от дясната Си страна, а козите - от лявата.",
        "Lutkovsky": "и ставит овец по правую, \rа баранов - по левую сторону от себя.",
        "bel_boc": "і паставіць авечак праваруч ад Сябе,\rа казлоў — леваруч.",
        "ukr2": "і поставить овець праворуч себе, а козлів ліворуч.",
        "ukr3": "і поставить овець по правицї в себе, а козлів по лївицї.",
        "czech": "ovce postavi po pravici a kozly po levici.",
        "st_text": "и поставит овец по правую Свою сторону, а козлов - по левую."
      }
    },
    {
      "id": 25661,
      "number": 34,
      "bookId": 51,
      "text": "Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 25434,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:23"
        },
        {
          "verseId": 6727,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 1,
          "short": "2 Тим:1:18"
        }
      ],
      "translates": {
        "kassian": "Тогда скажет Царь тем, кто по правую сторону Его: \"придите, благословенные Отца Моего, наследуйте Царство, уготованное вам от основания мира.",
        "podstr": "Тогда скажет Царь [тем,] которые с правой [стороны] Его, Идите, благословенные Отца Моего, унаследуйте приготовленное вам Царство от основания мира;",
        "csya": "Тогда речет Царь сущым одесную его: приидите, благословеннии Отца моего, наследуйте уготованное вам Царствие от сложения мира:",
        "averincev": "Тогда скажет Царь тем, кто по правую руку от него: \"Приблизьтесь, благословенные Отца Моего! Примите Царствие, уготованное для вас от основания мира.",
        "ungerov": "",
        "csya_old": "ТогдA рече1тъ цRь сyщымъ њдеснyю є3гw2: пріиди1те, блгcве1нніи nц7A моегw2, наслёдуйте ўгото1ванное вaмъ цrтвіе t сложе1ніz мjра:",
        "sovr_rbo": "",
        "latin": "Tunc dicet rex his qui a dextris ejus erunt: Venite benedicti Patris mei, possidete paratum vobis regnum a constitutione mundi:",
        "ukr": "Тоді скаже Цар тим, хто праворуч Його: Прийдіть, благословенні Мого Отця, посядьте Царство, уготоване вам від закладин світу.",
        "nkjv": "Then the King will say to those on His right hand, 'Come, you blessed of My Father, inherit the kingdom prepared for you from the foundation of the world: ",
        "desnitsky": "",
        "tex_rec": "τότε ἐρεῖ ὁ βασιλεὺς τοῖς ἐκ δεξιῶν αὐτοῦ, Δεῦτε, οἱ εὐλογημένοι τοῦ πατρός μου, κληρονομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς κόσμου·",
        "deutsch": "Da wird dann der König sagen zu denen zu seiner Rechten: Kommt her, ihr Gesegneten meines Vaters ererbt das Reich, das euch bereitet ist von Anbeginn der Welt!",
        "spanish": "Entonces dirá el Rey a los que están a su derecha: Venid benditos de mi Padre; tomad posesión del reino preparado para vosotros desde la creación del mundo.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܺܐܡܰܪ ܡܰܠܟ݁ܳܐ ܠܗܳܢܽܘܢ ܕ݁ܡܶܢ ܝܰܡܺܝܢܶܗ ܬ݁ܰܘ ܒ݁ܪܺܝܟ݂ܰܘܗ݈ܝ ܕ݁ܳܐܒ݂ܝ ܝܺܪܰܬ݂ܘ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܥܬ݂ܺܝܕ݂ܳܐ ܗ݈ܘܳܬ݂ ܠܟ݂ܽܘܢ ܡܶܢ ܬ݁ܰܪܡܝܳܬ݂ܶܗ ܕ݁ܥܳܠܡܳܐ܂",
        "bel_syomukha": "Тады скажа Цар тым, якія праваруч ад Яго: \"Прыйдзеце, дабраславёныя Айца Майго, прымеце ў спадчыну Царства, угатаванае вам ад стварэньня сьвету:",
        "nrt": "Тогда Царь скажет тем, кто по правую сторону: «Придите ко Мне, благословенные Моим Отцом, получите ваше наследство – Царство, приготовленное вам еще от создания мира.",
        "romana": "Atunci va zice Imparatul celor de-a dreapta Lui: Veniti, binecuvantatii Tatalui Meu, mosteniti imparatia cea pregatita voua de la intemeierea lumii.",
        "francais": "Alors le roi dira à ceux qui seront à sa droite: Venez, vous qui êtes bénis de mon Père; prenez possession du royaume qui vous a été préparé dès la fondation du monde.",
        "italian": "Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.",
        "old_georgian": "მაშინ ჰრქუას მეუფემან მარჯუენითთა მათ მისთა: მოვედით, კურთხეულნო მამისა ჩემისანო, და დაიმკჳდრეთ განმზადებული თქუენთჳს სასუფეველი დასაბამითგან სოფლისაჲთ.",
        "portuguese": "Então dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai. Possuí por herança o reino que\rvos está preparado desde a fundação do mundo;",
        "polish": "Wtedy odezwie się Król do tych po prawej stronie: Pójdźcie, błogosławieni\rOjca mojego, weźcie w posiadanie królestwo, przygotowane wam od założenia świata!",
        "pobedonostsev": "Тогда скажет Царь тем, кто одесную его: идите, благословенные Отца Моего, наследуйте Царствие, уготованное вам от создания мира:",
        "new_text": "И скажет тогда Царь стоящим по правую руку: «Идите сюда, благословенные Моим Отцом! Владейте предназначенным вам со дня сотворения мира.",
        "serbian": "Тада ће рећи Цар онима што му стоје са десне стране: Ходите благословени Оца мојега; примите Царство које вам је припремљено од постања свијета.",
        "bulgarian": "Тогава Царят ще каже на ония, които са от дясната Му страна: дойдете вие, благословените на Отца Ми, наследете царството, приготвено вам от създание мира;",
        "Lutkovsky": "Тогда скажет Царь тем, которые по правую сторону от Него: \rпридите, благословленные Отцом Моим, \rнаследуйте Царство, уготованное вам от создания мира,",
        "bel_boc": "Тады скажа Цар тым, якія праваруч ад Яго:\r\"Прыйдзіце, благаславёныя Айца Майго,\rпрыміце ў спадчыну Царства, угатаванае вам ад стварэння свету:",
        "ukr2": "Тоді цар скаже тим, що праворуч нього: Прийдіть, благословенні Отця мого, візьміть у спадщину Царство, що було приготоване вам від створення світу.",
        "ukr3": "Тодї скаже царь тим, що по правицї в него: Прийдїть, благословенні Отця мого, осягнїть царство, приготовлене вам од основання сьвіту.",
        "czech": "Tehdy rekne kral tem po pravici: ‚Pojdte, pozehnani meho Otce, ujmete se kralovstvi, ktere je vam pripraveno od zalozeni sveta.",
        "st_text": "Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:"
      }
    },
    {
      "id": 25662,
      "number": 35,
      "bookId": 51,
      "text": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 21012,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 58,
          "short": "Ис:58:7"
        },
        {
          "verseId": 16863,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 18,
          "short": "Иез:18:7"
        },
        {
          "verseId": 6727,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 1,
          "short": "2 Тим:1:18"
        },
        {
          "verseId": 14683,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:2"
        }
      ],
      "translates": {
        "kassian": "Ибо голоден был Я, и вы дали Мне есть; жаждал, и напоили Меня; странником был, и приняли Меня;",
        "podstr": "испытал голод ведь и дали Мне съесть, испытал жажду и напоили Меня, чужеземец я был и приняли Меня,",
        "csya": "взалкахся бо, и дасте ми ясти: возжадахся, и напоисте мя: странен бех, и введосте мене:",
        "averincev": "Ибо Я был голоден, и вы дали Мне поесть; жаждал, и вы напоили Меня; был чужестранцем, и вы дали Мне приют;",
        "ungerov": "",
        "csya_old": "взалкaхсz бо, и3 дaсте ми2 ћсти: возжадaхсz, и3 напои1сте мS: стрaненъ бёхъ, и3 введо1сте мене2:",
        "sovr_rbo": "",
        "latin": "esurivi enim, et dedistis mihi manducare: sitivi, et dedistis mihi bibere: hospes eram, et collegistis me:",
        "ukr": "Бо Я голодував був і ви нагодували Мене, прагнув і ви напоїли Мене, мандрівником Я був і Мене прийняли ви.",
        "nkjv": "for I was hungry and you gave Me food; I was thirsty and you gave Me drink; I was a stranger and you took Me in;",
        "desnitsky": "",
        "tex_rec": "ἐπείνασα γὰρ καὶ ἐδώκατέ μοι φαγεῖν, ἐδίψησα καὶ ἐποτίσατέ με, ξένος ἤμην καὶ συνηγάγετέ με,",
        "deutsch": "Denn ich bin hungrig gewesen, und ihr habt mich gespeist. Ich bin durstig gewesen, und ihr habt mich getränkt. Ich bin Gast gewesen, und ihr habt mich beherbergt.",
        "spanish": "Porque tuve hambre, y me disteis de comer: tuve sed, y me disteis de beber: peregriné, y me acogisteis;",
        "peshitta": "ܟ݁ܶܦ݂ܢܶܬ݂ ܓ݁ܶܝܪ ܘܝܰܗ݈ܒ݂ܬ݁ܽܘܢ ܠܺܝ ܠܡܶܐܟ݂ܰܠ ܘܰܨܗܺܝܬ݂ ܘܰܐܫܩܺܝܬ݁ܽܘܢܳܢܝ ܐܰܟ݂ܣܢܳܝܳܐ ܗ݈ܘܺܝܬ݂ ܘܟ݂ܰܢܶܫܬ݁ܽܘܢܳܢܝ܂",
        "bel_syomukha": "бо быў галодны Я, і вы далі Мне есьці; быў сасьмяглы, і вы напаілі Мяне; быў падарожны, і вы прынялі Мяне;",
        "nrt": "Потому что Я был голоден, и вы накормили Меня; Я хотел пить, и вы напоили Меня; Я был странником, и вы приютили Меня.",
        "romana": "Caci flamand am fost si Mi-ati dat sa mananc; insetat am fost si Mi-ati dat sa beau; strain am fost si M-ati primit;",
        "francais": "Car j'ai eu faim, et vous m'avez donné à manger; j'ai eu soif, et vous m'avez donné à boire; j'étais étranger, et vous m'avez recueilli;",
        "italian": "Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,",
        "old_georgian": "რამეთუ მშიოდა, და მეცით მე ჭამადი; მწყუროდა, და მასუთ მე; უცხო ვიყავ, და შემიწყნარეთ მე;",
        "portuguese": "porque tive fome, e me destes de comer; tive sede, e me destes de beber; era forasteiro, e me acolhestes;",
        "polish": "Bo byłem głodny, a daliście Mi jeść; byłem spragniony, a daliście Mi pić;\rbyłem przybyszem, a przyjęliście Mnie;",
        "pobedonostsev": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;",
        "new_text": "Потому что Я голоден был — и вы Меня накормили, жаждал — и вы Меня напоили, был чужестранцем — и вы Меня приютили,",
        "serbian": "Јер огладњех, и дадосте ми да једем; ожедњех, и напојисте ме; странац бијах, и примисте ме;",
        "bulgarian": "защото гладен бях, и Ми дадохте да ям; жаден бях, и Ме напоихте; странник бях, и Ме прибрахте;",
        "Lutkovsky": "ибо я был голоден, и вы дали Мне есть; \rжаждал, и вы напоили Меня; \rбездомен бы, и вы приютили Меня;",
        "bel_boc": "бо быў галодны Я, і вы далі Мне есці;\rбыў сасмяглы, і вы напаілі Мяне;\rбыў падарожны, і вы прынялі Мяне;",
        "ukr2": "Бо я голодував, і ви дали мені їсти; мав спрагу, і ви мене напоїли; чужинцем був, і ви мене прийняли;",
        "ukr3": "Бо я голодував, а ви дали менї їсти; жаждував, і напоїли мене; був чуженицею, і прийняли мене;",
        "czech": "Nebot jsem hladovel, a dali jste mi jist, ziznil jsem, a dali jste mi pit, byl jsem na cestach, a ujali jste se mne,",
        "st_text": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;"
      }
    },
    {
      "id": 25663,
      "number": 36,
      "bookId": 51,
      "text": "был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 29520,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 14,
          "short": "Притч:14:31"
        },
        {
          "verseId": 34789,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 7,
          "short": "Сир:7:38"
        }
      ],
      "translates": {
        "kassian": "наг, и одели Меня; болен был, и посетили Меня; в тюрьме был, и пришли ко Мне\".",
        "podstr": "нагой и одели Меня, заболел и посетили Меня, в тюрьме Я был и пришли ко Мне.",
        "csya": "наг, и одеясте мя: болен, и посетисте мене: в темнице бех, и приидосте ко мне.",
        "averincev": "был наг, и вы одели Меня; был болен, и вы ходили за Мной; в заточении был, и вы навещали Меня\".",
        "ungerov": "",
        "csya_old": "нaгъ, и3 њдёzсте мS: бо1ленъ, и3 посэти1сте мене2: въ темни1цэ бёхъ, и3 пріидо1сте ко мнЁ.",
        "sovr_rbo": "",
        "latin": "nudus, et cooperuistis me: infirmus, et visitastis me: in carcere eram, et venistis ad me.",
        "ukr": "Був нагий і Мене зодягли ви, слабував і Мене ви відвідали, у в'язниці Я був і прийшли ви до Мене.",
        "nkjv": "I was naked and you clothed Me; I was sick and you visited Me; I was in prison and you came to Me.' ",
        "desnitsky": "",
        "tex_rec": "γυμνὸς καὶ περιεβάλετέ με, ἠσθένησα καὶ ἐπεσκέψασθέ με, ἐν φυλακῇ ἤμην καὶ ἤλθατε πρός με.",
        "deutsch": "Ich bin nackt gewesen und ihr habt mich bekleidet. Ich bin krank gewesen, und ihr habt mich besucht. Ich bin gefangen gewesen, und ihr seid zu mir gekommen.",
        "spanish": "estaba desnudo, y me vestisteis; enfermo, y me visitasteis; preso, y vinisteis a verme.",
        "peshitta": "ܥܰܪܛܶܠܳܝܳܐ ܗ݈ܘܺܝܬ݂ ܘܟ݂ܰܣܺܝܬ݁ܽܘܢܳܢܝ ܟ݁ܪܺܝܗ ܗ݈ܘܺܝܬ݂ ܘܰܣܥܰܪܬ݁ܽܘܢܳܢܝ ܘܒ݂ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܗ݈ܘܺܝܬ݂ ܘܶܐܬ݂ܰܝܬ݁ܽܘܢ ܠܘܳܬ݂ܝ܂",
        "bel_syomukha": "быў голы, і вы адзелі Мяне; быў хворы, і вы адведалі Мяне; у цямніцы быў, і вы прыйшлі да Мяне.",
        "nrt": "Я был наг, и вы одели Меня; Я был болен, и вы ухаживали за Мной; Я был в тюрьме, и вы пришли навестить Меня».",
        "romana": "Gol am fost si M-ati imbracat; bolnav am fost si M-ati cercetat; in temnita am fost si ati venit la Mine.",
        "francais": "j'étais nu, et vous m'avez vêtu; j'étais malade, et vous m'avez visité; j'étais en prison, et vous êtes venus vers moi.",
        "italian": "nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.",
        "old_georgian": "შიშუელ ვიყავ, და შემმოსეთ მე; სნეულ ვიყავ, და მომხედეთ მე; საპყრობილესა ვიყავ, და მოხუედით ჩემდა.",
        "portuguese": "estava nu, e me vestistes; adoeci, e me visitastes; estava na prisão e fostes ver-me.",
        "polish": "byłem nagi, a przyodzialiście Mnie; byłem chory, a odwiedziliście Mnie; byłem\rw więzieniu, a przyszliście do Mnie”.",
        "pobedonostsev": "был наг, и вы одели Меня; был болен, и посетили Меня; в темнице был, и пришли ко Мне.",
        "new_text": "был наг — и вы Меня одели, был болен — и вы ходили за Мной, был в тюрьме — и вы Меня навестили».",
        "serbian": "Наг бијах, и одјенусте ме; болестан бијах, и посјетисте ме; у тамници бијах, и дођосте ми.",
        "bulgarian": "гол бях, и Ме облякохте; болен бях, и Ме посетихте; в тъмница бях, и Ме споходихте.",
        "Lutkovsky": "наг был, и вы одели Меня; \rболен был, и вы навестили Меня; \rв темнице был, и вы пришли ко Мне.",
        "bel_boc": "быў голы, і вы адзелі Мяне;\rбыў хворы, і вы адведалі Мяне;\rу цямніцы быў, і вы прыйшлі да Мяне.",
        "ukr2": "нагий, і ви мене одягли; хворий, і ви навідались до мене; у тюрмі був, і ви прийшли до мене.",
        "ukr3": "нагий, і з'одягли мене; недугував, і одвідали мене; був у темницї, і прийшли до мене.",
        "czech": "byl jsem nahy, a oblekli jste me, byl jsem nemocen, a navstivili jste me, byl jsem ve vezeni, a prisli jste za mnou.‘",
        "st_text": "был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне."
      }
    },
    {
      "id": 25664,
      "number": 37,
      "bookId": 51,
      "text": "Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Тогда ответят Ему праведные: \"Господи, когда мы Тебя видели голодным, и накормили? Или жаждущим, и напоили?",
        "podstr": "Тогда ответят Ему праведные говорящие, Господи, когда Тебя увидели голодающего и накормили, или жаждущего и напоили?",
        "csya": "Тогда отвещают ему праведницы, глаголюще: Господи, когда тя видехом алчуща, и напитахом? или жаждуща, и напоихом?",
        "averincev": "Тогда праведники спросят Его: \"Господи, когда это мы видели Тебя голодным, и накормили, или жаждущим, и напоили?",
        "ungerov": "",
        "csya_old": "ТогдA tвэщaютъ є3мY првdницы, глаго1люще: гDи, когдA тS ви1дэхомъ ѓлчуща, и3 напитaхомъ; и3ли2 жaждуща, и3 напои1хомъ;",
        "sovr_rbo": "",
        "latin": "Tunc respondebunt ei justi, dicentes: Domine, quando te vidimus esurientem, et pavimus te: sitientem, et dedimus tibi potum?",
        "ukr": "Тоді відповідять Йому праведні й скажуть: Господи, коли то Тебе ми голодного бачили і нагодували, або спрагненого і напоїли?",
        "nkjv": "Then the righteous will answer Him, saying, 'Lord, when did we see You hungry and feed You, or thirsty and give You drink? ",
        "desnitsky": "",
        "tex_rec": "τότε ἀποκριθήσονται αὐτῷ οἱ δίκαιοι λέγοντες, Κύριε, πότε σε εἴδομεν πεινῶντα καὶ ἐθρέψαμεν, ἢ διψῶντα καὶ ἐποτίσαμεν;",
        "deutsch": "Dann werden ihm die Gerechten antworten und sagen: Wann haben wir dich hungrig gesehen und haben dich gespeist? oder durstig und haben dich getränkt?",
        "spanish": "Y le responderán los justos: Señor, ¿cuándo te vimos hambriento y te alimentamos, sediento y te dimos de beber?",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܺܐܡܪܽܘܢ ܠܶܗ ܗܳܢܽܘܢ ܙܰܕ݁ܺܝܩܶܐ ܡܳܪܰܢ ܐܶܡܰܬ݂ܝ ܚܙܰܝܢܳܟ݂ ܕ݁ܰܟ݂ܦ݂ܶܢ ܐܰܢ݈ܬ݁ ܘܬ݂ܰܪܣܺܝܢܳܟ݂ ܐܰܘ ܕ݁ܰܨܗܶܐ ܐܰܢ݈ܬ݁ ܘܰܐܫܩܺܝܢܳܟ݂܂",
        "bel_syomukha": "Тады праведнікі скажуць Яму ў адказ: \"Госпадзе! калі мы бачылі Цябе галоднага і накармілі? альбо сасьмяглага і напаілі?",
        "nrt": "Тогда праведные скажут: «Господи, когда это мы видели Тебя голодным и накормили Тебя? Когда Ты хотел пить, и мы дали Тебе напиться?",
        "romana": "Atunci dreptii Ii vor raspunde, zicand: Doamne, cand Te-am vazut flamand si Te-am hranit? Sau insetat si Ti-am dat sa bei?",
        "francais": "Les justes lui répondront: Seigneur, quand t'avons-nous vu avoir faim, et t'avons-nous donné à manger; ou avoir soif, et t'avons-nous donné à boire?",
        "italian": "Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?",
        "old_georgian": "მაშინ მიუგონ მას მართალთა მათ და ჰრქუან: უფალო, ოდეს გიხილეთ შენ მშიერი და გამოგზარდეთ? ანუ წყურიელი და გასუთ შენ?",
        "portuguese": "Então os justos lhe perguntarão: Senhor, quando te vimos com fome, e te demos de comer? ou com sede, e te\rdemos de beber?",
        "polish": "Wówczas zapytają sprawiedliwi: ”Panie, kiedy widzieliśmy Cię głodnym i\rnakarmiliśmy Ciebie? spragnionym i daliśmy Ci pić?",
        "pobedonostsev": "Тогда отвечают Ему праведники: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?",
        "new_text": "Тогда ответят праведники: «Господь, когда мы видели Тебя голодным — и накормили, жаждущим — и напоили?",
        "serbian": "Тада ће му одговорити праведници говорећи: Господе, када те видјесмо гладна, и нахранисмо? Или жедна, и напојисмо?",
        "bulgarian": "Тогава праведниците ще Му отговорят и кажат: Господи, кога Те видяхме гладен, и нахранихме, или жаден, и напоихме?",
        "Lutkovsky": "Тогда праведники скажут Ему в ответ: Господи! \rКогда мы видели Тебя голодным и накормили? \rили жаждущим - и напоили?",
        "bel_boc": "Тады праведнікі скажуць Яму ў адказ:\r\"Госпадзе! калі мы бачылі Цябе галоднага і накармілі?\rальбо сасмяглага і напаілі?",
        "ukr2": "Тоді озвуться праведні до нього: Господи, коли ми бачили тебе голодним і нагодували, спрагненим і напоїли?",
        "ukr3": "Озвуть ся тодї до него праведні, кажучи: Господи, коли ми бачили тебе голодного, та й накормили? або жадного, та й напоїли?",
        "czech": "Tu mu ti spravedlivi odpovedi: ‚Pane, kdy jsme te videli hladoveho, a nasytili jsme te, nebo zizniveho, a dali jsme ti pit?",
        "st_text": "Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?"
      }
    },
    {
      "id": 25665,
      "number": 38,
      "bookId": 51,
      "text": "когда мы видели Тебя странником, и приняли? или нагим, и одели?",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Когда же мы видели Тебя странником, и приняли? Или нагим, и одели?",
        "podstr": "Когда же Тебя увидели чужеземца и приняли, или нагого и одели?",
        "csya": "когда же тя видехом странна, и введохом? или нага, и одеяхом?",
        "averincev": "Когда же это мы видели Тебя чужестранцем, и приютили, или нагим, и одели?",
        "ungerov": "",
        "csya_old": "когдa же тS ви1дэхомъ стрaнна, и3 введо1хомъ; и3ли2 нaга, и3 њдёzхомъ;",
        "sovr_rbo": "",
        "latin": "quando autem te vidimus hospitem, et collegimus te: aut nudum, et cooperuimus te?",
        "ukr": "Коли то Тебе мандрівником ми бачили і прийняли, чи нагим і зодягли?",
        "nkjv": "When did we see You a stranger and take You in, or naked and clothe You?",
        "desnitsky": "",
        "tex_rec": "πότε δέ σε εἴδομεν ξένον καὶ συνηγάγομεν, ἢ γυμνὸν καὶ περιεβάλομεν;",
        "deutsch": "Wann haben wir dich als einen Gast gesehen und beherbergt? oder nackt und dich bekleidet?",
        "spanish": "¿Cuándo te vimos peregrino y te acogimos, desnudo y te vestimos?",
        "peshitta": "ܘܶܐܡܰܬ݂ܝ ܚܙܰܝܢܳܟ݂ ܕ݁ܰܐܟ݂ܣܢܳܝܳܐ ܐܰܢ݈ܬ݁ ܘܟ݂ܰܢܶܫܢܳܟ݂ ܐܰܘ ܕ݁ܥܰܪܛܶܠܳܝ ܐܰܢ݈ܬ݁ ܘܟ݂ܰܣܺܝܢܳܟ݂܂",
        "bel_syomukha": "калі ж мы бачылі Цябе падарожнага і прынялі? альбо голага і адзелі?",
        "nrt": "Когда мы видели Тебя странником и приютили Тебя, или видели нагим и одели?",
        "romana": "Sau cand Te-am vazut strain si Te-am primit, sau gol si Te-am imbracat?",
        "francais": "Quand t'avons-nous vu étranger, et t'avons-nous recueilli; ou nu, et t'avons-nous vêtu?",
        "italian": "Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?",
        "old_georgian": "ოდეს გიხილეთ შენ უცხოდ და შეგიწყნარეთ? ანუ შიშუელი და შეგმოსეთ შენ?",
        "portuguese": "Quando te vimos forasteiro, e te acolhemos? ou nu, e te vestimos?",
        "polish": "Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię? lub nagim i przyodzialiśmy Cię?",
        "pobedonostsev": "когда же видели Тебя странником, и приняли? или нагим, и одели?",
        "new_text": "Когда видели Тебя чужестранцем — и приютили, нагим — и одели?",
        "serbian": "Кад ли те видјесмо странца, и примисмо? Или нага, и одјенусмо?",
        "bulgarian": "Кога Те видяхме странник, и прибрахме, или гол, и облякохме?",
        "Lutkovsky": "Когда мы видели Тебя бездомным и приютили? \rили нагим - и одели?",
        "bel_boc": "калі ж мы бачылі Цябе падарожнага і прынялі?\rальбо голага і адзелі?",
        "ukr2": "Коли ми бачили тебе чужинцем і прийняли, або нагим і одягнули?",
        "ukr3": "Коли ж бачили тебе чуженицею, та й прийняли? або нагим, та й з'одягли?",
        "czech": "Kdy jsme te videli jako pocestneho, a ujali jsme se te, nebo naheho, a oblekli jsme te?",
        "st_text": "когда мы видели Тебя странником, и приняли? или нагим, и одели?"
      }
    },
    {
      "id": 25666,
      "number": 39,
      "bookId": 51,
      "text": "когда мы видели Тебя больным, или в темнице, и пришли к Тебе?",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Когда же мы видели Тебя больным, или в тюрьме, и пришли к Тебе?\"",
        "podstr": "Когда же Тебя увидели болеющего или в тюрьме и пришли к Тебе?",
        "csya": "когда же тя видехом боляща, или в темнице, и приидохом к тебе?",
        "averincev": "Когда же это мы видели Тебя больным, или в заточении, и навещали Тебя?\"",
        "ungerov": "",
        "csya_old": "когдa же тS ви1дэхомъ болsща, и3ли2 въ темни1цэ, и3 пріидо1хомъ къ тебЁ;",
        "sovr_rbo": "",
        "latin": "aut quando te vidimus infirmum, aut in carcere, et venimus ad te?",
        "ukr": "Коли то Тебе ми недужого бачили, чи в в'язниці і до Тебе прийшли?",
        "nkjv": "Or when did we see You sick, or in prison, and come to You?' ",
        "desnitsky": "",
        "tex_rec": "πότε δέ σε εἴδομεν ἀσθενοῦντα ἢ ἐν φυλακῇ καὶ ἤλθομεν πρός σε;",
        "deutsch": "Wann haben wir dich krank oder gefangen gesehen und sind zu dir gekommen?",
        "spanish": "¿Cuándo te vimos enfermo o en la cárcel y fuimos a verte?",
        "peshitta": "ܘܶܐܡܰܬ݂ܝ ܚܙܰܝܢܳܟ݂ ܟ݁ܪܺܝܗܳܐ ܐܰܘ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܘܶܐܬ݂ܰܝܢ ܠܘܳܬ݂ܳܟ݂܂",
        "bel_syomukha": "калі ж мы бачылі Цябе хворага, альбо ў цямніцы, і прыйшлі да цябе?\".",
        "nrt": "Когда мы видели Тебя больным или в тюрьме и навестили Тебя?»",
        "romana": "Sau cand Te-am vazut bolnav sau in temnita si am venit la Tine?",
        "francais": "Quand t'avons-nous vu malade, ou en prison, et sommes-nous allés vers toi?",
        "italian": "E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?",
        "old_georgian": "ოდეს გიხილეთ შენ უძლური ანუ საპყრობილესა და მოვედით შენდა?",
        "portuguese": "Quando te vimos enfermo, ou na prisão, e fomos visitar-te?",
        "polish": "Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?”",
        "pobedonostsev": "когда же видели Тебя больным, или в темнице, и пришли к Тебе?",
        "new_text": "Когда видели Тебя больным — и ходили за Тобой и когда навестили Тебя в тюрьме?»",
        "serbian": "Кад ли те видјесмо болесна или у тамници, и дођосмо ти?",
        "bulgarian": "Кога Те видяхме болен, или в тъмница, и Те споходихме?",
        "Lutkovsky": "Когда мы видели Тебя больным или в темнице и пришли к Тебе?",
        "bel_boc": "калі ж мы бачылі Цябе хворага, альбо ў цямніцы,\rі прыйшлі да цябе?\"",
        "ukr2": "Коли ми бачили тебе недужим чи в тюрмі й прийшли до тебе?",
        "ukr3": "Коли ж бачили тебе недужим, або в темницї, та й прийшли до тебе?",
        "czech": "Kdy jsme te videli nemocneho nebo ve vezeni, a prisli jsme za tebou?‘",
        "st_text": "когда мы видели Тебя больным, или в темнице, и пришли к Тебе?"
      }
    },
    {
      "id": 25667,
      "number": 40,
      "bookId": 51,
      "text": "И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 29520,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 14,
          "short": "Притч:14:31"
        },
        {
          "verseId": 29660,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 19,
          "short": "Притч:19:17"
        },
        {
          "verseId": 25055,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:42"
        },
        {
          "verseId": 14783,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Евр:6:10"
        }
      ],
      "translates": {
        "kassian": "И ответит им Царь: \"истинно говорю вам: сделав для одного из братьев Моих меньших, вы для Меня сделали\".",
        "podstr": "И ответивший Царь скажет им, Истинно говорю вам, на сколько сделали одному [из] этих братьев Моих наименьших, Мне сделали.",
        "csya": "И отвещав Царь речет им: аминь глаголю вам, понеже сотвористе единому сих братий моих менших, мне сотвористе.",
        "averincev": "И Царь скажет им в ответ: \"Воистину говорю вам: все, что вы сделали для одного из этих Моих братьев меньших, вы для Меня сделали\".",
        "ungerov": "",
        "csya_old": "И# tвэщaвъ цRь рече1тъ и5мъ: ґми1нь гlю вaмъ, поне1же сотвори1сте є3ди1ному си1хъ брaтій мои1хъ ме1ншихъ, мнЁ сотвори1сте.",
        "sovr_rbo": "",
        "latin": "Et respondens rex, dicet illis: Amen dico vobis, quamdiu fecistis uni ex his fratribus meis minimis, mihi fecistis.",
        "ukr": "Цар відповість і промовить до них: Поправді кажу вам: що тільки вчинили ви одному з найменших братів Моїх цих, те Мені ви вчинили.",
        "nkjv": "And the King will answer and say to them, 'Assuredly, I say to you, inasmuch as you did it to one of the least of these My brethren, you did it to Me.' ",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς ὁ βασιλεὺς ἐρεῖ αὐτοῖς, ᾽Αμὴν λέγω ὑμῖν, ἐφ᾽ ὅσον ἐποιήσατε ἑνὶ τούτων τῶν ἀδελφῶν μου τῶν ἐλαχίστων, ἐμοὶ ἐποιήσατε.",
        "deutsch": "Und der König wird antworten und sagen zu ihnen: Wahrlich ich sage euch: Was ihr getan habt einem unter diesen meinen geringsten Brüdern, das habt ihr mir getan.",
        "spanish": "Y el Rey les dirá: En verdad os digo que cuantas veces hicisteis eso a uno de estos mis hermanos menores, a mí me lo hicisteis.",
        "peshitta": "ܘܰܥܢܳܐ ܡܰܠܟ݁ܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܟ݂ܡܳܐ ܕ݁ܰܥܒ݂ܰܕ݁ܬ݁ܽܘܢ ܠܚܰܕ݂ ܡܶܢ ܗܳܠܶܝܢ ܐܰܚܰܝ ܙܥܽܘܪܶܐ ܠܺܝ ܗ݈ܽܘ ܥܒ݂ܰܕ݁ܬ݁ܽܘܢ܂",
        "bel_syomukha": "І Цар скажа ім у адказ: \"праўду кажу вам: як што зрабілі вы гэта аднаму з братоў Маіх меншых, дык зрабілі Мне\".",
        "nrt": "Царь им ответит: «Говорю вам истину: то, что вы сделали одному из наименьших Моих братьев, вы сделали Мне».",
        "romana": "Iar Imparatul, raspunzand, va zice catre ei: Adevarat zic voua, intrucat ati facut unuia dintr-acesti frati ai Mei, prea mici, Mie Mi-ati facut.",
        "francais": "Et le roi leur répondra: Je vous le dis en vérité, toutes les fois que vous avez fait ces choses à l'un de ces plus petits de mes frères, c'est à moi que vous les avez faites.",
        "italian": "Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.",
        "old_georgian": "და მიუგოს მეუფემან მან და ჰრქუას მათ: ამენ გეტყჳ თქუენ: რაოდენი უყავთ ერთსა ამას მცირეთაგანსა ძმათა ჩემთასა, იგი მე მიყავთ.",
        "portuguese": "E responder-lhes-á o Rei: Em verdade vos digo que, sempre que o fizestes a um destes meus irmãos, mesmo\rdos mais pequeninos, a mim o fizestes.",
        "polish": "A Król im odpowie: ”Zaprawdę, powiadam wam: Wszystko, co uczyniliście\rjednemu z tych braci moich najmniejszych, Mnieście uczynili”.",
        "pobedonostsev": "И речет им Царь в ответ: истинно говорю вам: понеже сотворили вы одному из сих братий Моих меньших, Мне сотворили.",
        "new_text": "И скажет им Царь в ответ: «Говорю вам, все, что вы сделали для одного из самых малых братьев Моих вы сделали для Меня».",
        "serbian": "И одговарајући Цар рећи ће им: Заиста вам кажем: кад учинисте једноме од ове моје најмање браће, мени учинисте.",
        "bulgarian": "А Царят ще им отговори и каже: истина ви казвам: доколкото сте сторили това на едного от тия Мои най-малки братя, Мене сте го сторили.",
        "Lutkovsky": "И Царь скажет им в ответ: уверяю вас: \rто, что вы сделали \rхотя бы для одного из этих младших братьев Моих, \rвы для Меня сделали.",
        "bel_boc": "І Цар скажа ім у адказ: \"праўду кажу вам:\rяк што зрабілі вы гэта аднаму з братоў Маіх меншых,\rдык зрабілі Мне\".",
        "ukr2": "А цар, відповідаючи їм, скаже: Істинно кажу вам: усе, що ви зробили одному з моїх братів найменших – ви мені зробили.",
        "ukr3": "І озвавшись цар, промовить до них: Істино глаголю вам: Скільки раз ви чинили се одному з сих братів моїх найменших, менї чинили.",
        "czech": "Kral odpovi a rekne jim: ‚Amen, pravim vam, cokoliv jste ucinili jednomu z techto mych nepatrnych bratri, mne jste ucinili.‘",
        "st_text": "И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне."
      }
    },
    {
      "id": 25668,
      "number": 41,
      "bookId": 51,
      "text": "Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 32008,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 6,
          "short": "Пс:6:9"
        },
        {
          "verseId": 20433,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 30,
          "short": "Ис:30:33"
        },
        {
          "verseId": 24044,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:27"
        },
        {
          "verseId": 28249,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 14,
          "short": "Откр:14:11"
        }
      ],
      "translates": {
        "kassian": "Тогда скажет и тем, кто по левую сторону: \"идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его.",
        "podstr": "Тогда скажет и [тем,] которые с левой [стороны], Идите от Меня проклятые в огонь вечный приготовленный диаволу и ангелам его;",
        "csya": "Тогда речет и сущым ошуюю (его): идите от мене, проклятии, во огнь вечный, уготованный диаволу и аггелом его:",
        "averincev": "Тогда скажет он и тем, что по левую руку: \"Идите прочь от Меня, проклятые, в вечный огонь, уготованный диаволу и ангелам его!",
        "ungerov": "",
        "csya_old": "ТогдA рече1тъ и3 сyщымъ њшyюю (є3гw2): и3ди1те t менє2, проклsтіи, во џгнь вёчный, ўгото1ванный діaволу и3 ѓггелwмъ є3гw2:",
        "sovr_rbo": "",
        "latin": "Tunc dicet et his qui a sinistris erunt: Discedite a me maledicti in ignem aeternum, qui paratus est diabolo, et angelis ejus:",
        "ukr": "Тоді скаже й тим, хто ліворуч: Ідіть ви від Мене, прокляті, у вічний огонь, що дияволові та його посланцям приготований.",
        "nkjv": "Then He will also say to those on the left hand, 'Depart from Me, you cursed, into the everlasting fire prepared for the devil and his angels: ",
        "desnitsky": "",
        "tex_rec": "Τότε ἐρεῖ καὶ τοῖς ἐξ εὐωνύμων, Πορεύεσθε ἀπ᾽ ἐμοῦ [οἱ] κατηραμένοι εἰς τὸ πῦρ τὸ αἰώνιον τὸ ἡτοιμασμένον τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ·",
        "deutsch": "Dann wird er auch sagen zu denen zur Linken: Gehet hin von mir, ihr Verfluchten, in das ewige Feuer, das bereitet ist dem Teufel und seinen Engeln!",
        "spanish": "Y dirá a los de la izquierda: Apartaos de mí, malditos, al fuego eterno, preparado para el diablo y para sus ángeles.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܺܐܡܰܪ ܐܳܦ݂ ܠܗܳܢܽܘܢ ܕ݁ܡܶܢ ܣܶܡܳܠܶܗ ܙܶܠܘ ܠܟ݂ܽܘܢ ܡܶܢܝ ܠܺܝܛܶܐ ܠܢܽܘܪܳܐ ܕ݁ܰܠܥܳܠܰܡ ܗܳܝ ܕ݁ܰܡܛܰܝܒ݂ܳܐ ܠܳܐܟ݂ܶܠܩܰܪܨܳܐ ܘܰܠܡܰܠܰܐܟ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Тады скажа і тым, якія леваруч ад Яго: \"ідзеце ад Мяне, праклятыя, у вагонь вечны, угатаваны д'яблу і анёлам ягоным:",
        "nrt": "Тогда Он скажет и тем, кто будет по левую сторону: «Идите от Меня, проклятые, в вечный огонь, приготовленный для дьявола и его ангелов.",
        "romana": "Atunci va zice si celor de-a stanga: Duceti-va de la Mine, blestematilor, in focul cel vesnic, care este gatit diavolului si ingerilor lui.",
        "francais": "Ensuite il dira à ceux qui seront à sa gauche: Retirez-vous de moi, maudits; allez dans le feu éternel qui a été préparé pour le diable et pour ses anges.",
        "italian": "Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.",
        "old_georgian": "მაშინ ჰრქუას მარცხენითთა მათცა: წარვედით ჩემგან, წყეულნო, ცეცხლსა მას საუკუნესა, რომელი განმზადებულ არს ეშმაკისათჳს და ანგელოზთა მისთათჳს,",
        "portuguese": "Então dirá também aos que estiverem à sua esquerda: Apartai-vos de mim, malditos, para o fogo eterno,\rpreparado para o Diabo e seus anjos;",
        "polish": "Wtedy odezwie się i do tych po lewej stronie: ”Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!",
        "pobedonostsev": "Тогда речет и сущим ошуюю Его: идите от Меня, проклятые, во огнь вечный, уготованный диаволу и ангелам его:",
        "new_text": "А потом Он скажет тем, кто по левую руку: «Прочь от Меня, проклятые! Ступайте в вечный огонь, предназначенный дьяволу и его ангелам!",
        "serbian": "Тада ће рећи и онима што му стоје с лијеве стране: Идите од мене, проклети, у огањ вјечни који је припремљен ђаволу и анђелима његовим.",
        "bulgarian": "Тогава ще каже и на ония, които са от лява страна: идете от Мене, проклети, в огън вечний, приготвен за дявола и неговите ангели;",
        "Lutkovsky": "Тогда скажет Он и тем, которые по левую сторону от Него: \rотойдите от Меня, проклятые, \rв огонь вечный, уготованный диаволу и ангелам его.",
        "bel_boc": "Тады скажа і тым, якія леваруч ад яго:\r\"ідзіце ад Мяне, праклятыя, у агонь вечны,\rугатаваны дыявалу і ангелам яго:",
        "ukr2": "Тоді скаже й тим, що ліворуч: Ідіть від мене геть, прокляті, в вогонь вічний, приготований дияволові й ангелам його;",
        "ukr3": "Тодї скаже він і до тих, що по лївицї: Ідїть од мене, прокляті, ув огонь вічний, приготовлений дияволові та ангелам його:",
        "czech": "Potom rekne tem na levici: ‚Jdete ode mne, prokleti, do vecneho ohne, pripraveneho dablu a jeho andelum!",
        "st_text": "Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:"
      }
    },
    {
      "id": 25669,
      "number": 42,
      "bookId": 51,
      "text": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 19230,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 22,
          "short": "Иов:22:7"
        }
      ],
      "translates": {
        "kassian": "Ибо голоден был Я, и вы не дали Мне есть; жаждал, и не напоили Меня;",
        "podstr": "испытал голод ведь и не дали Мне съесть, испытал жажду и не напоили Меня,",
        "csya": "взалкахся бо, и не дасте ми ясти: возжадахся, и не напоисте мене:",
        "averincev": "Ибо Я был голоден, и вы не дали Мне поесть; жаждал, и вы не напоили Меня;",
        "ungerov": "",
        "csya_old": "взалкaхсz бо, и3 не дaсте ми2 ћсти: возжадaхсz, и3 не напои1сте мене2:",
        "sovr_rbo": "",
        "latin": "esurivi enim, et non dedistis mihi manducare: sitivi, et non desistis mihi potum:",
        "ukr": "Бо Я голодував був і не нагодували Мене, прагнув і ви не напоїли Мене,",
        "nkjv": "for I was hungry and you gave Me no food; I was thirsty and you gave Me no drink;",
        "desnitsky": "",
        "tex_rec": "ἐπείνασα γὰρ καὶ οὐκ ἐδώκατέ μοι φαγεῖν, ἐδίψησα καὶ οὐκ ἐποτίσατέ με,",
        "deutsch": "Ich bin hungrig gewesen, und ihr habt mich nicht gespeist. Ich bin durstig gewesen, und ihr habt mich nicht getränkt.",
        "spanish": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;",
        "peshitta": "ܟ݁ܶܦ݂ܢܶܬ݂ ܓ݁ܶܝܪ ܘܠܳܐ ܝܰܗ݈ܒ݂ܬ݁ܽܘܢ ܠܺܝ ܠܡܶܐܟ݂ܰܠ ܘܰܨܗܺܝܬ݂ ܘܠܳܐ ܐܰܫܩܺܝܬ݁ܽܘܢܳܢܝ܂",
        "bel_syomukha": "бо быў галодны Я, вы не далі Мне есьці; быў сасьмяглы, і вы не напаілі Мяне;",
        "nrt": "Потому что Я был голоден, и вы не накормили Меня; Я хотел пить, и вы не напоили Меня;",
        "romana": "Caci flamand am fost si nu Mi-ati dat sa mananc; insetat am fost si nu Mi-ati dat sa beau;",
        "francais": "Car j'ai eu faim, et vous ne m'avez pas donné à manger; j'ai eu soif, et vous ne m'avez pas donné à boire;",
        "italian": "Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;",
        "old_georgian": "რამეთუ მშიოდა, და არა მეცით მე ჭამადი; მწყუროდა, და არა მასუთ მე;",
        "portuguese": "porque tive fome, e não me destes de comer; tive sede, e não me destes de beber;",
        "polish": "Bo byłem głodny, a nie daliście Mi jeść; byłem spragniony, a nie daliście Mi\rpić;",
        "pobedonostsev": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;",
        "new_text": "Потому что Я голоден был — и вы Меня не накормили, жаждал — и вы Меня не напоили,",
        "serbian": "Јер огладњех, и не дадосте ми да једем; ожедњех, и не напојисте ме;",
        "bulgarian": "защото гладен бях, и не Ми дадохте да ям; жаден бях, и не Ме напоихте;",
        "Lutkovsky": "Ибо Я был голоден, и вы не дали Мне есть; \rжаждал, и вы не напоили Меня;",
        "bel_boc": "бо быў галодны Я, вы не далі Мне есці;\rбыў сасмяглы, і вы не напаілі Мяне;",
        "ukr2": "бо голодував я, і ви не дали мені їсти; мав спрагу, і ви мене не напоїли;",
        "ukr3": "бо я голодував, і не дали ви менї їсти; жаждував, і не напоїли мене;",
        "czech": "Hladovel jsem, a nedali jste mi jist, ziznil jsem, a nedali jste mi pit,",
        "st_text": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;"
      }
    },
    {
      "id": 25670,
      "number": 43,
      "bookId": 51,
      "text": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "странником был, и не приняли Меня; наг, и не одели Меня; болен и в тюрьме, и не посетили Меня\".",
        "podstr": "чужеземец Я был и не приняли Меня, нагой и не одели Меня, больной и в тюрьме и не посетили Меня.",
        "csya": "странен бех, и не введосте мене: наг, и не одеясте мене: болен и в темнице, и не посетисте мене.",
        "averincev": "был чужестранцем, и вы не дали Мне приюта; болен и в заточении, и вы не ходили за Мной\".",
        "ungerov": "",
        "csya_old": "стрaненъ бёхъ, и3 не введо1сте мене2: нaгъ, и3 не њдёzсте мене2: бо1ленъ и3 въ темни1цэ, и3 не посэти1сте мене2.",
        "sovr_rbo": "",
        "latin": "hospes eram, et non collegistis me: nudus, et non cooperuistis me: infirmus, et in carcere, et non visitastis me.",
        "ukr": "мандрівником Я був і не прийняли ви Мене, був нагий і не зодягли ви Мене, слабий і в в'язниці і Мене не відвідали ви.",
        "nkjv": "I was a stranger and you did not take Me in, naked and you did not clothe Me, sick and in prison and you did not visit Me.' ",
        "desnitsky": "",
        "tex_rec": "ξένος ἤμην καὶ οὐ συνηγάγετέ με, γυμνὸς καὶ οὐ περιεβάλετέ με, ἀσθενὴς καὶ ἐν φυλακῇ καὶ οὐκ ἐπεσκέψασθέ με.",
        "deutsch": "Ich bin ein Gast gewesen, und ihr habt mich nicht beherbergt. Ich bin nackt gewesen, und ihr habt mich nicht bekleidet. Ich bin krank und gefangen gewesen, und ihr habt mich nicht besucht.",
        "spanish": "fui peregrino, y no me alojasteis; estuve desnudo, y no me vestisteis; enfermo y en la cárcel, y no me visitasteis.",
        "peshitta": "ܘܰܐܟ݂ܣܢܳܝܳܐ ܗ݈ܘܺܝܬ݂ ܘܠܳܐ ܟ݁ܰܢܶܫܬ݁ܽܘܢܳܢܝ ܘܥܰܪܛܶܠܳܝܳܐ ܗ݈ܘܺܝܬ݂ ܘܠܳܐ ܟ݁ܰܣܺܝܬ݁ܽܘܢܳܢܝ ܘܰܟ݂ܪܺܝܗܳܐ ܗ݈ܘܺܝܬ݂ ܘܒ݂ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܗ݈ܘܺܝܬ݂ ܘܠܳܐ ܣܥܰܪܬ݁ܽܘܢܳܢܝ܂",
        "bel_syomukha": "быў падарожны, і не прынялі Мяне; быў голы, і не адзелі Мяне; хворы і ў цямніцы, і не адведалі Мяне\".",
        "nrt": "Я был странником, и вы не приютили Меня; Я был наг, и вы не одели Меня; Я был болен и в тюрьме, и вы не навестили Меня».",
        "romana": "Strain am fost si nu M-ati primit; gol, si nu M-ati imbracat; bolnav si in temnita, si nu M-ati cercetat.",
        "francais": "j'étais étranger, et vous ne m'avez pas recueilli; j'étais nu, et vous ne m'avez pas vêtu; j'étais malade et en prison, et vous ne m'avez pas visité.",
        "italian": "ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.",
        "old_georgian": "უცხო ვიყავ, და არა შემიწყნარეთ მე; შიშუელ ვიყავ, და არა შემმოსეთ მე; უძლურ ვიყავ და საპყრობილესა, და არა მოხუედით ჩემდა.",
        "portuguese": "era forasteiro, e não me acolhestes; estava nu, e não me vestistes; enfermo, e na prisão, e não me visitastes.",
        "polish": "byłem przybyszem, a nie przyjęliście Mnie; byłem nagi, a nie przyodzialiście\rMnie; byłem chory i w więzieniu, a nie odwiedziliście Mnie.”",
        "pobedonostsev": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.",
        "new_text": "был чужестранцем — и вы Меня не приютили, нагим — и вы Меня не одели, больным был и в тюрьме — и вы не позаботились обо Мне».",
        "serbian": "Странац бијах, и не примисте ме; наг бијах, и не одјенусте ме; болестан и у тамници бијах, и не посјетисте ме.",
        "bulgarian": "странник бях, и не Ме прибрахте; гол бях, и не Ме облякохте; болен и в тъмница, и не Ме споходихте.",
        "Lutkovsky": "бездомен был, и вы не приютили Меня; \rнаг был, и вы не одели Меня; \rболен был и был в темнице, и вы не навестили Меня.",
        "bel_boc": "быў падарожны, і не прынялі Мяне;\rбыў голы, і не адзелі Мяне;\rхворы і ў цямніцы, і не адведалі Мяне\".",
        "ukr2": "був чужинцем, і ви мене не прийняли; нагим, і ви мене не одягнули; недужим і в тюрмі, і не навідались до мене.",
        "ukr3": "був чуженицею, і не прийняли мене; нагим, і не з'одягли мене; недужим і в темницї, і не одвідали мене.",
        "czech": "byl jsem na cestach, a neujali jste se mne, byl jsem nahy, a neoblekli jste me, byl jsem nemocen a ve vezeni, a nenavstivili jste me.‘",
        "st_text": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня."
      }
    },
    {
      "id": 25671,
      "number": 44,
      "bookId": 51,
      "text": "Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Тогда ответят и они: \"Господи, когда мы видели Тебя голодным, или жаждущим, или странником, или нагим, или больным, или в тюрьме, и не послужили Тебе?\"",
        "podstr": "Тогда ответят и они говорящие, Господи, когда Тебя увидели голодающего или жаждущего или чужеземца или нагого или больного или в тюрьме и не послужили Тебе?",
        "csya": "Тогда отвещают ему и тии, глаголюще: Господи, когда тя видехом алчуща, или жаждуща, или странна, или нага, или больна, или в темнице, и не послужихом тебе?",
        "averincev": "Тогда спросят и они: \"Господи, когда это мы видели Тебя голодным, или жаждущим, или чужестранцем, или нагим, или больным, или в заточении, и не послужили Тебе?\"",
        "ungerov": "",
        "csya_old": "ТогдA tвэщaютъ є3мY и3 тjи, глаго1люще: гDи, когдA тS ви1дэхомъ ѓлчуща, и3ли2 жaждуща, и3ли2 стрaнна, и3ли2 нaга, и3ли2 бо1льна, и3ли2 въ темни1цэ, и3 не послужи1хомъ тебЁ;",
        "sovr_rbo": "",
        "latin": "Tunc respondebunt ei et ipsi, dicentes: Domine, quando te vidimus esurientem, aut sitientem, aut hospitem, aut nudum, aut infirmum, aut in carcere, et non ministravimus tibi?",
        "ukr": "Тоді відповідять і вони, промовляючи: Господи, коли то Тебе ми голодного бачили, або спрагненого, або мандрівником, чи нагого, чи недужого, чи в в'язниці і не послужили Тобі?",
        "nkjv": "Then they also will answer Him, saying, 'Lord, when did we see You hungry or thirsty or a stranger or naked or sick or in prison, and did not minister to You?' ",
        "desnitsky": "",
        "tex_rec": "τότε ἀποκριθήσονται καὶ αὐτοὶ λέγοντες, Κύριε, πότε σε εἴδομεν πεινῶντα ἢ διψῶντα ἢ ξένον ἢ γυμνὸν ἢ ἀσθενῆ ἢ ἐν φυλακῇ καὶ οὐ διηκονήσαμέν σοι;",
        "deutsch": "Da werden sie ihm antworten und sagen: Herr, wann haben wir dich gesehen hungrig oder durstig oder als einen Gast oder nackt oder krank oder gefangen und haben dir nicht gedient?",
        "spanish": "Entonces ellos responderán diciendo: Señor, ¿cuándo te vimos hambriento, o sediento, o peregrino, o enfermo, o en prisión, y no te socorrimos?",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܶܥܢܽܘܢ ܐܳܦ݂ ܗܶܢܽܘܢ ܘܢܺܐܡܪܽܘܢ ܡܳܪܰܢ ܐܶܡܰܬ݂ܝ ܚܙܰܝܢܳܟ݂ ܟ݁ܰܦ݂ܢܳܐ ܐܰܘ ܨܰܗܝܳܐ ܐܰܘ ܐܰܟ݂ܣܢܳܝܳܐ ܐܰܘ ܥܰܪܛܶܠܳܝܳܐ ܐܰܘ ܟ݁ܪܺܝܗܳܐ ܐܰܘ ܒ݁ܶܝܬ݂ ܐܰܣܺܝܪܶܐ ܘܠܳܐ ܫܰܡܶܫܢܳܟ݂܂",
        "bel_syomukha": "Тады і яны скажуць яму ў адказ: \"Госпадзе, калі мы бачылі Цябе галоднага, альбо сасьмяглага, альбо падарожнага, альбо голага, альбо хворага, альбо ў цямніцы, і не паслужылі Табе?\"",
        "nrt": "Они тоже спросят: «Господи, когда это мы видели Тебя голодным, или когда Ты хотел пить, или был странником, или нуждался в одежде, или был болен, или в тюрьме, и мы не помогли Тебе?»",
        "romana": "Atunci vor raspunde si ei, zicand: Doamne, cand Te-am vazut flamand, sau insetat, sau strain, sau gol, sau bolnav, sau in temnita si nu Ti-am slujit?",
        "francais": "Ils répondront aussi: Seigneur, quand t'avons-nous vu ayant faim, ou ayant soif, ou étranger, ou nu, ou malade, ou en prison, et ne t'avonsnous pas assisté?",
        "italian": "Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?",
        "old_georgian": "მაშინ მიუგონ მათცა და ჰრქუან: უფალო, ოდეს გიხილეთ შენ მშიერი ანუ წყურიელი, ანუ უცხოებასა, ანუ შიშულოებასა, ანუ უძლურებასა, ანუ საპყრობილესა და არა გმსახურეთ შენ?",
        "portuguese": "Então também estes perguntarão: Senhor, quando te vimos com fome, ou com sede, ou forasteiro, ou nu, ou\renfermo, ou na prisão, e não te servimos?",
        "polish": "Wówczas zapytają i ci: ”Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a\rnie usłużyliśmy Tobie?”",
        "pobedonostsev": "Тогда и они отвечают Ему: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?",
        "new_text": "Тогда скажут и они: «Господь, когда мы видели Тебя голодным, жаждущим, чужестранцем, нагим, больным, в тюрьме — и не помогли Тебе?»",
        "serbian": "Тад ће му одговорити и они говорећи: Господе, када те видјесмо гладна или жедна, или странца или нага, или болесна или у тамници, и не послужисмо ти?",
        "bulgarian": "Тогава и те ще Му отговорят и кажат: Господи, кога Те видяхме гладен, или жаден, или странник, или гол, или болен, или в тъмница, и не Ти послужихме?",
        "Lutkovsky": "Тогда и они скажут Ему в ответ: Господи! \rКогда мы видели Тебя голодным, или жаждущим, или бездомным, \rили нагим, или больным, или в темнице и не помогли Тебе?",
        "bel_boc": "Тады і яны скажуць Яму ў адказ: \"Госпадзе,\rкалі мы бачылі Цябе галоднага,\rальбо сасмяглага,\rальбо падарожнага,\rальбо голага,\rальбо хворага,\rальбо ў цямніцы,\rі не паслужылі Табе?\"",
        "ukr2": "Тоді озвуться і ті, кажучи: Господи, коли ми бачили тебе голодним або спраглим, чужинцем або нагим, недужим або в тюрмі, і тобі не послужили?",
        "ukr3": "Тодї озвуть ся до него й сї, кажучи: Господи, коли ми бачили тебе голодного, або жадного, або чуженицею, або нагого, або недужого, або в темницї, та й не послужили тобі?",
        "czech": "Tehdy odpovedi i oni: ‚Pane, kdy jsme te videli hladoveho, zizniveho, pocestneho, naheho, nemocneho nebo ve vezeni, a neposlouzili jsme ti?‘",
        "st_text": "Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?"
      }
    },
    {
      "id": 25672,
      "number": 45,
      "bookId": 51,
      "text": "Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [],
      "translates": {
        "kassian": "Тогда Он ответит им: \"истинно говорю вам: не сделав для одного из этих меньших, вы и для Меня не сделали\".",
        "podstr": "Тогда ответит им говорящий, Истинно говорю вам, на сколько не сделали одному [из] этих наименьших, и не Мне сделали.",
        "csya": "Тогда отвещает им, глаголя: аминь глаголю вам, понеже не сотвористе единому сих менших, ни мне сотвористе.",
        "averincev": "Тогда Он ответит им: \"Все, чего вы не сделали для одного из этих меньших, вы не сделали для Меня\".",
        "ungerov": "",
        "csya_old": "ТогдA tвэщaетъ и5мъ, гlz: ґми1нь гlю вaмъ, поне1же не сотвори1сте є3ди1ному си1хъ ме1ншихъ, ни мнЁ сотвори1сте.",
        "sovr_rbo": "",
        "latin": "Tunc respondebit illis, dicens: Amen dico vobis: Quamdiu non fecistis uni de minoribus his, nec mihi fecistis.",
        "ukr": "Тоді Він відповість їм і скаже: Поправді кажу вам: чого тільки одному з найменших цих ви не вчинили, Мені не вчинили!",
        "nkjv": "Then He will answer them, saying, 'Assuredly, I say to you, inasmuch as you did not do it to one of the least of these, you did not do it to Me.' ",
        "desnitsky": "",
        "tex_rec": "τότε ἀποκριθήσεται αὐτοῖς λέγων, ᾽Αμὴν λέγω ὑμῖν, ἐφ᾽ ὅσον οὐκ ἐποιήσατε ἑνὶ τούτων τῶν ἐλαχίστων, οὐδὲ ἐμοὶ ἐποιήσατε.",
        "deutsch": "Dann wird er ihnen antworten und sagen: Wahrlich ich sage euch: Was ihr nicht getan habt einem unter diesen Geringsten, das habt ihr mir auch nicht getan.",
        "spanish": "El les contestará diciendo: En verdad os digo que cuando dejasteis de hacer eso con uno de estos pequeñuelos, conmigo dejasteis de hacerlo.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܶܥܢܶܐ ܘܢܺܐܡܰܪ ܠܗܽܘܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܟ݂ܡܳܐ ܕ݁ܠܳܐ ܥܒ݂ܰܕ݁ܬ݁ܽܘܢ ܠܚܰܕ݂ ܡܶܢ ܗܳܠܶܝܢ ܙܥܽܘܪܶܐ ܐܳܦ݂ ܠܳܐ ܠܺܝ ܥܒ݂ܰܕ݁ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Тады скажа ім у адказ: \"праўду кажу вам: як што вы не зрабілі гэтага аднаму з гэтых меншых, дык не зрабілі Мне\".",
        "nrt": "Он им ответит: «Говорю вам истину: все, чего вы не сделали для одного из наименьших, вы не сделали Мне».",
        "romana": "El insa le va raspunde, zicand: Adevarat zic voua: Intrucat nu ati facut unuia dintre acesti prea mici, nici Mie nu Mi-ati facut.",
        "francais": "Et il leur répondra: Je vous le dis en vérité, toutes les fois que vous n'avez pas fait ces choses à l'un de ces plus petits, c'est à moi que vous ne les avez pas faites.",
        "italian": "Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.",
        "old_georgian": "მაშინ მიუგოს მან და ჰრქუას მათ: ამენ გეტყჳ თქუენ: რაოდენი არა უყავთ ერთსა ამას მცირეთაგანსა, მე არა მიყავთ.",
        "portuguese": "Ao que lhes responderá: Em verdade vos digo que, sempre que o deixaste de fazer a um destes mais\rpequeninos, deixastes de o fazer a mim.",
        "polish": "Wtedy odpowie im: ”Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tegoście i Mnie nie uczynili”.",
        "pobedonostsev": "Тогда отвечает им: истинно говорю вам: понеже не сотворили вы единому из сих меньших, ни Мне сотворили.",
        "new_text": "И тогда Он ответит им: «Верно вам говорю, чего вы не сделали для одного из самых малых, того и для Меня не сделали».",
        "serbian": "Тада ће им одговорити говорећи: Заиста вам кажем: кад не учинисте једноме од ових најмањих, ни мени не учинисте.",
        "bulgarian": "Тогава ще им отговори и каже: истина ви казвам: доколкото не сте сторили това на едного от тия най-малките, и Мене не сте го сторили.",
        "Lutkovsky": "Тогда Он скажет им в ответ: уверяю вас: \rто, что вы не сделали \rхотя бы для одного из этих младших (братьев Моих), \rвы для Меня не сделали.",
        "bel_boc": "Тады скажа ім у адказ: \"праўду кажу вам:\rяк што вы не зрабілі гэтага аднаму з гэтых меншых,\rдык не зрабілі Мне\".",
        "ukr2": "А він відповість їм: Істинно кажу вам: те, чого ви не зробили одному з моїх братів найменших – мені також ви того не зробили.",
        "ukr3": "Озветь ся тодї до них і промовить, глаголючи: Істино глаголю вам: Скільки раз не чинили ви сього одному з сих найменших, і менї не чинили.",
        "czech": "On jim odpovi: ‚Amen, pravim vam, cokoliv jste neucinili jednomu z techto nepatrnych, ani mne jste neucinili.‘",
        "st_text": "Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне."
      }
    },
    {
      "id": 25673,
      "number": 46,
      "bookId": 51,
      "text": "И пойдут сии в муку вечную, а праведники в жизнь вечную.",
      "chapter": 25,
      "chapterId": 1137,
      "parallels": [
        {
          "verseId": 12568,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 12,
          "short": "Дан:12:2"
        },
        {
          "verseId": 18522,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:29"
        },
        {
          "verseId": 33008,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:7"
        }
      ],
      "translates": {
        "kassian": "И пойдут эти в муку вечную, праведные же в жизнь вечную.",
        "podstr": "И уйдут эти на наказание вечное, же праведные в жизнь вечную.",
        "csya": "И идут сии в муку вечную, праведницы же в живот вечный.",
        "averincev": "И пойдут они на муку вечную, а праведники - в жизнь вечную\".",
        "ungerov": "",
        "csya_old": "И# и4дутъ сjи въ мyку вёчную, првdницы же въ живо1тъ вёчный.",
        "sovr_rbo": "",
        "latin": "Et ibunt hi in supplicium aeternum: justi autem in vitam aeternam.",
        "ukr": "І ці підуть на вічную муку, а праведники на вічне життя.",
        "nkjv": "And these will go away into everlasting punishment, but the righteous into eternal life.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπελεύσονται οὗτοι εἰς κόλασιν αἰώνιον, οἱ δὲ δίκαιοι εἰς ζωὴν αἰώνιον.",
        "deutsch": "Und sie werden in die ewige Pein gehen, aber die Gerechten in das ewige Leben.",
        "spanish": "E irán al suplicio eterno, y los justos a la vida eterna.",
        "peshitta": "ܘܢܺܐܙܽܠ݈ܘܢ ܗܳܠܶܝܢ ܠܬ݂ܰܫܢܺܝܩܳܐ ܕ݁ܰܠܥܳܠܰܡ ܘܙܰܕ݁ܺܝܩܶܐ ܠܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "І пойдуць гэтыя на пакуты вечныя, а праведнікі ў жыцьцё вечнае.",
        "nrt": "И они пойдут в вечное наказание, а праведники – в вечную жизнь.",
        "romana": "Si vor merge acestia la osanda vesnica, iar dreptii la viata vesnica.",
        "francais": "Et ceux-ci iront au châtiment éternel, mais les justes à la vie éternelle.",
        "italian": "E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna\".",
        "old_georgian": "და წარვიდენ ესენი სატანჯველსა საუკუნესა, ხოლო მართალნი – ცხორებასა საუკუნესა.",
        "portuguese": "E irão eles para o castigo eterno, mas os justos para a vida eterna.",
        "polish": "I pójdą ci na mękę wieczną, sprawiedliwi zaś do życia wiecznego”.",
        "pobedonostsev": "И пойдут сии в муку вечную, праведники же в жизнь вечную.",
        "new_text": "И пойдут они на вечную муку, а праведные — в вечную жизнь.",
        "serbian": "И ови ће отићи у муку вјечну, а праведници у живот вјечни.",
        "bulgarian": "И тия ще отидат във вечна мъка, а праведниците - в живот вечен.",
        "Lutkovsky": "И пойдут эти в муку вечную, \rа праведники - в Жизнь Вечную.",
        "bel_boc": "І пойдуць гэтыя на пакуты вечныя,\rа праведнікі ў жыццё вечнае.",
        "ukr2": "І підуть ті на вічну кару, а праведники – на життя вічне.”",
        "ukr3": "І пійдуть сї на вічні муки, а праведні на життє вічне.",
        "czech": "A pujdou do vecnych muk, ale spravedlivi do vecneho zivota.“",
        "st_text": "И пойдут сии в муку вечную, а праведники в жизнь вечную."
      }
    }
  ]
}