{
  "id": 1139,
  "number": 27,
  "bookId": 51,
  "verseCount": 66,
  "title": "Глава 27",
  "verses": [
    {
      "id": 25749,
      "number": 1,
      "bookId": 51,
      "text": "Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26076,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 2,
          "short": "Мих:2:1"
        },
        {
          "verseId": 31299,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 2,
          "short": "Пс:2:2"
        },
        {
          "verseId": 25483,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:38"
        }
      ],
      "translates": {
        "kassian": "А когда наступило утро, все первосвященники и старейшины народные, собравшись, постановили предать Иисуса смерти.",
        "podstr": "Утра же случившегося решение приняли все первосвященники и старейшины народа против Иисуса так чтобы умертвить Его;",
        "csya": "Утру же бывшу, совет сотвориша вси архиерее и старцы людстии на Иисуса, яко убити его:",
        "averincev": "А ранним утром все первосвященники и старейшины Израиля совместно приняли решение против Иисуса, чтобы предать Его смерти:",
        "ungerov": "",
        "csya_old": "Ќтру же бы1вшу, совётъ сотвори1ша вси2 ґрхіере1є и3 стaрцы людстjи на ї}са, ћкw ўби1ти є3го2:",
        "sovr_rbo": "",
        "latin": "Mane autem facto, consilium inierunt omnes principes sacerdotum et seniores populi adversus Jesum, ut eum morti traderent.",
        "ukr": "А коли настав ранок, усі первосвященики й старші народу зібрали нараду супроти Ісуса, щоб Йому заподіяти смерть.",
        "nkjv": "When morning came, all the chief priests and elders of the people plotted against Jesus to put Him to death.",
        "desnitsky": "",
        "tex_rec": "Πρωΐας δὲ γενομένης συμβούλιον ἔλαβον πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ κατὰ τοῦ ᾽Ιησοῦ ὥστε θανατῶσαι αὐτόν·",
        "deutsch": "Des Morgens aber hielten alle Hohenpriester und die Ältesten des Volks einen Rat über Jesus, daß sie ihn töteten.",
        "spanish": "Llegada la mañana, todos los príncipes de los sacerdotes y los ancianos del pueblo tuvieron consejo contra Jesús para quitarle la vida;",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܗܘܳܐ ܨܰܦ݂ܪܳܐ ܡܶܠܟ݁ܳܐ ܢܣܰܒ݂ܘ ܥܰܠ ܝܶܫܽܘܥ ܟ݁ܽܠܗܽܘܢ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܩܰܫܺܝܫܶܐ ܕ݁ܥܰܡܳܐ ܐܰܝܟ݂ ܕ݁ܰܢܡܺܝܬ݂ܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Калі ж настала раніца, зрабілі нараду ўсе першасьвятары і старэйшыны народу супраць Ісуса, каб аддаць Яго на сьмерць:",
        "nrt": "Рано утром все первосвященники и старейшины народа вынесли Иисусу смертный приговор.",
        "romana": "Iar facandu-se dimineata, toti arhiereii si batranii poporului au tinut sfat impotriva lui Iisus, ca sa-L omoare.",
        "francais": "Dès que le matin fut venu, tous les principaux sacrificateurs et les anciens du peuple tinrent conseil contre Jésus, pour le faire mourir.",
        "italian": "Venuto il mattino, tutti i sommi sacerdoti e gli anziani del popolo tennero consiglio contro Gesù, per farlo morire.",
        "old_georgian": "და ვითარცა განთენა, ზრახვა-ყვეს ყოველთა მღდელთ-მოძღუართა და მოხუცებულთა ერისათა იესუჲსთჳს, რაჲთა მოკლან იგი.",
        "portuguese": "Ora, chegada a manhã, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus,\rpara o matarem;",
        "polish": "A gdy nastał ranek, wszyscy arcykapłani i starsi ludu powzięli uchwałę przeciw Jezusowi, żeby Go zgładzić.",
        "pobedonostsev": "И на утрие все первосвященники и старцы людские совет сотворили об Иисусе, предать Его смерти;",
        "new_text": "Рано утром все старшие священники и старейшины собрались вместе, чтобы вынести Иисусу смертный приговор.",
        "serbian": "А кад би јутро, учинише вијеће сви првосвештеници и старјешине народа против Исуса да га погубе.",
        "bulgarian": "А когато се съмна, всички първосвещеници и стареи народни направиха съвещание против Иисуса, за да Го убият;",
        "Lutkovsky": "А когда наступило утро, \rвсе первосвященники и старейшины из народа собрали совет, \rчтобы (утвердить принятое решение) предать Иисуса смерти,",
        "bel_boc": "Калі ж настала раніца,\rзрабілі нараду ўсе першасвятары і старэйшыны народу\rсупраць Іісуса, каб аддаць Яго на смерць:",
        "ukr2": "Після ж вечора суботи, як зайнялося на світання першого дня тижня, прийшла Марія Магдалина та інша Марія навідатися до гробу.",
        "ukr3": "Як же настав ранок, зробили раду всї архиєреї й старші людські на Ісуса, щоб убити Його;",
        "czech": "Kdyz bylo rano, uradili se vsichni veleknezi a starsi lidu proti Jezisovi, ze ho pripravi o zivot.",
        "st_text": "Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;"
      }
    },
    {
      "id": 25750,
      "number": 2,
      "bookId": 51,
      "text": "и, связав Его, отвели и предали Его Понтию Пилату, правителю.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26448,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:1"
        },
        {
          "verseId": 24481,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:66"
        },
        {
          "verseId": 24487,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:1"
        },
        {
          "verseId": 18268,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:28"
        }
      ],
      "translates": {
        "kassian": "И связав Его, отвели и передали Пилату, правителю.",
        "podstr": "и связавшие Его отвели и передали Пилату наместнику.",
        "csya": "и связавше его ведоша и предаша его понтийскому пилату игемону.",
        "averincev": "и Его, связав, отвели и выдали Пилату, римскому наместнику.",
        "ungerov": "",
        "csya_old": "и3 свzзaвше є3го2 ведо1ша и3 предaша є3го2 понтjйскому пілaту и3ге1мwну.",
        "sovr_rbo": "",
        "latin": "Et vinctum adduxerunt eum, et tradiderunt Pontio Pilato praesidi.",
        "ukr": "І, зв'язавши Його, повели, та й Понтію Пилату намісникові віддали.",
        "nkjv": "And when they had bound Him, they led Him away and delivered Him to Pontius Pilate the governor.",
        "desnitsky": "",
        "tex_rec": "καὶ δήσαντες αὐτὸν ἀπήγαγον καὶ παρέδωκαν Πιλάτῳ τῷ ἡγεμόνι.",
        "deutsch": "Und banden ihn, führten ihn hin und überantworteten ihn dem Landpfleger Pontius Pilatus.",
        "spanish": "y atado le llevaron al procurador, Pilato.",
        "peshitta": "ܘܰܐܣܪܽܘܗ݈ܝ ܘܰܐܘܒ݁ܠܽܘܗ݈ܝ ܘܰܐܫܠܡܽܘܗ݈ܝ ܠܦ݁ܺܝܠܰܛܳܘܣ ܗܺܓ݂ܡܽܘܢܳܐ܂",
        "bel_syomukha": "і зьвязаўшы Яго, завялі і перадалі яго Понцію Пілату, намесьніку.",
        "nrt": "Они, связав Его, отвели и передали римскому наместнику Пилату.",
        "romana": "Si, legandu-L, L-au dus si L-au predat dregatorului Pontiu Pilat.",
        "francais": "Après l'avoir lié, ils l'emmenèrent, et le livrèrent à Ponce Pilate, le gouverneur.",
        "italian": "Poi, messolo in catene, lo condussero e consegnarono al governatore Pilato.",
        "old_georgian": "და შეკრეს იგი და მიიყვანეს და მისცეს იგი პონტიელსა პილატეს მთავარსა.",
        "portuguese": "e, maniatando-o, levaram-no e o entregaram a Pilatos, o governador.",
        "polish": "Związawszy Go zaprowadzili i wydali w ręce namiestnika ”Poncjusza” Piłata.",
        "pobedonostsev": "и, связав Его, повели, и предали Его Понтию Пилату, игемону.",
        "new_text": "Связав Его, они отвели и передали Его римскому наместнику Пилату.",
        "serbian": "И свезавши га одведоше, и предаше га Понтију Пилату, намјеснику.",
        "bulgarian": "и като Го вързаха, отведоха Го и предадоха на управителя Понтия Пилата.",
        "Lutkovsky": "после чего, связав Его, они повели \r\nи передали Его Понтию Пилату, правителю (Иудеи).",
        "bel_boc": "і звязаўшы Яго,\r\nзавялі і перадалі Яго Понцію Пілату, намесніку.",
        "ukr2": "І ось великий зчинився землетрус, – ангел бо Господній зійшов із неба, приступив, відкотив камінь і сів на ньому.",
        "ukr3": "і, звязавши Його, повели тай передали Його Понтийському Пилату, ігемонові.",
        "czech": "Spoutali ho, odvedli a vydali vladari Pilatovi.",
        "st_text": "и, связав Его, отвели и предали Его Понтию Пилату, правителю.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25751,
      "number": 3,
      "bookId": 51,
      "text": "Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Тогда Иуда, предавший Его, увидев, что Он осужден, раскаялся и возвратил тридцать сребреников первосвященникам и старейшинам,",
        "podstr": "Тогда увидевший Иуда предающий Его что осуждён раскаявшийся возвратил тридцать серебряников первосвященникам и старейшинам",
        "csya": "Тогда видев иуда предавый его, яко осудиша его, раскаявся возврати тридесять сребреники архиереем и старцем,",
        "averincev": "Тогда Иуда, предавший Его, видя, что Он осужден, раскаялся и отнес тридцать серебряных монет первосвященникам и старейшинам,",
        "ungerov": "",
        "csya_old": "ТогдA ви1дэвъ їyда предaвый є3го2, ћкw њсуди1ша є3го2, раскazвсz возврати2 три1десzть сре1бреники ґрхіере1ємъ и3 стaрцємъ,",
        "sovr_rbo": "",
        "latin": "Tunc videns Judas, qui eum tradidit, quod damnatus esset, poenitentia ductus, retulit triginta argenteos principibus sacerdotum, et senioribus,",
        "ukr": "Тоді Юда, що видав Його, як побачив, що Його засудили, розкаявся, і вернув тридцять срібняків первосвященикам і старшим,",
        "nkjv": "Then Judas, His betrayer, seeing that He had been condemned, was remorseful and brought back the thirty pieces of silver to the chief priests and elders,",
        "desnitsky": "",
        "tex_rec": "Τότε ἰδὼν ᾽Ιούδας ὁ παραδιδοὺς αὐτὸν ὅτι κατεκρίθη μεταμεληθεὶς ἔστρεψεν τὰ τριάκοντα ἀργύρια τοῖς ἀρχιερεῦσιν καὶ πρεσβυτέροις",
        "deutsch": "Da das sah Judas, der ihn verraten hatte, daß er verdammt war zum Tode, gereute es ihn, und brachte wieder die dreißig Silberlinge den Hohenpriestern und den Ältesten",
        "spanish": "Viendo entonces Judas, el que le había entregado, cómo era condenado, se arrepintió y devolvió las treinta monedas de plata a los príncipes de los sacerdotes y ancianos,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܝܺܗܽܘܕ݂ܳܐ ܡܰܫܠܡܳܢܳܐ ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܐܬ݂ܚܰܝܰܒ݂ ܝܶܫܽܘܥ ܐܶܬ݁ܬ݁ܘܺܝ ܘܶܐܙܰܠ ܐܰܗܦ݁ܶܟ݂ ܗܳܠܶܝܢ ܬ݁ܠܳܬ݂ܺܝܢ ܕ݁ܟ݂ܶܣܦ݁ܳܐ ܠܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܰܠܩܰܫܺܝܫܶܐ܂",
        "bel_syomukha": "Тады Юда, які выдаў Яго, убачыўшы, што засудзілі Яго, і раскаяўшыся, аддаў трыццаць срэбранікаў першасьвятарам і старэйшынам,",
        "nrt": "Когда Иуда, предавший Иисуса, увидел, что Иисус осужден, он раскаялся и вернул тридцать серебряных монет первосвященникам и старейшинам.",
        "romana": "Atunci Iuda, cel ce L-a vandut, vazand ca a fost osandit, s-a cait si a adus inapoi arhiereilor si batranilor cei treizeci de arginti,",
        "francais": "Alors Judas, qui l'avait livré, voyant qu'il était condamné, se repentit, et rapporta les trente pièces d'argent aux principaux sacrificateurs et aux anciens,",
        "italian": "Allora Giuda, il traditore, vedendo che Gesù era stato condannato, si pentì e riportò le trenta monete d'argento ai sommi sacerdoti e agli anziani",
        "old_georgian": "მაშინ ვითარცა იხილა იუდა, რომელმანცა მისცა იგი, რამეთუ დაისაჯა, შეინანა და მიაქცია ოც და ათი იგი ვეცხლი მღდელთ-მოძღუართა მათ მიმართ და მოხუცებულთა",
        "portuguese": "Então Judas, aquele que o traíra, vendo que Jesus fora condenado, devolveu, compungido, as trinta moedas de\r\nprata aos anciãos, dizendo:",
        "polish": "Wtedy Judasz, który Go wydał, widząc, że Go skazano, opamiętał się, zwrócił\r\ntrzydzieści srebrników arcykapłanom i starszym",
        "pobedonostsev": "Тогда видя, Иуда, предавший Его, что осудили Его, и раскаявшись, возвратил тридцать сребренников первосвященникам и старцам,",
        "new_text": "Когда Иуда, предатель, узнал, что Иисус приговорен к смерти, он раскаялся и вернул тридцать серебряных монет старшим священникам и старейшинам",
        "serbian": "Тада видјевши Јуда, издајник његов, да га осудише, раскаја се, и врати тридесет сребрника првосвештеницима и старјешинама.",
        "bulgarian": "Тогава Иуда, който Го предаде, като видя, че Той е осъден, разкая се и върна трийсетте сребърника на първосвещениците и стареите,",
        "Lutkovsky": "Тем временем Иуда, который предал Его, \r\nузнав о приговоре, раскаялся \r\n(и пришел) возвратить тридцать сребреников \r\nпервосвященникам и старейшинам,",
        "bel_boc": "Тады Іуда, які выдаў Яго,\r\nубачыўшы, што засудзілі Яго,\r\nі раскаяўшыся,\r\nаддаў трыццаць срэбранікаў першасвятарам і старэйшынам,",
        "ukr2": "Вигляд його був, неначе блискавиця, а одежа, як сніг, біла.",
        "ukr3": "Тодї, побачивши Юда, зрадник Його, що Його осуджено, розкаяв ся, і вернув трийцять срібняків архиєреям та старшинї,",
        "czech": "Kdyz Jidas, ktery ho zradil, videl, ze Jezise odsoudili, pocitil vycitky, vratil tricet stribrnych veleknezim a starsim",
        "st_text": "Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25752,
      "number": 4,
      "bookId": 51,
      "text": "говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "говоря: согрешил я, предав кровь невинную. Они же сказали: какое нам дело? Смотри сам.",
        "podstr": "говорящий, Согрешил предавший кровь невинную. Они же сказали, Что к нам? Ты смотри.",
        "csya": "глаголя: согреших предав кровь неповинную. Они же реша: что есть нам? ты узриши.",
        "averincev": "говоря: \"Согрешил я, предав кровь невинную\". А они сказали: \"Что нам до того? Это уж твоя забота\".",
        "ungerov": "",
        "csya_old": "глаго1лz: согрэши1хъ предaвъ кро1вь непови1нную. Nни1 же рёша: что1 є3сть нaмъ; ты2 ќзриши.",
        "sovr_rbo": "",
        "latin": "dicens: Peccavi, tradens sanguinem justum. At illi dixerunt: Quid ad nos? tu videris.",
        "ukr": "та й сказав: Я згрішив, невинну кров видавши. Вони ж відказали: А нам що до того? Дивись собі сам...",
        "nkjv": "saying, \"I have sinned by betraying innocent blood.\" And they said, \"What is that to us? You see to it!\"",
        "desnitsky": "",
        "tex_rec": "λέγων, Ἥμαρτον παραδοὺς αἷμα ἀθῷον. οἱ δὲ εἶπαν, Τί πρὸς ἡμᾶς; σὺ ὄψῃ.",
        "deutsch": "und sprach: Ich habe übel getan, daß ich unschuldig Blut verraten habe.",
        "spanish": "diciendo: He pecado entregando sangre inocente. Dijeron ellos: ¿A nosotros qué? Viéraslo tú.",
        "peshitta": "ܘܶܐܡܰܪ ܚܛܺܝܬ݂ ܕ݁ܰܐܫܠܡܶܬ݂ ܕ݁ܡܳܐ ܙܰܟ݁ܳܝܳܐ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܠܶܗ ܠܰܢ ܡܳܐ ܠܰܢ ܐܰܢ݈ܬ݁ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "кажучы: зграшыў я, прадаўшы кроў нявінную. Яны ж сказалі: што нам да таго? глядзі сам.",
        "nrt": "– Я согрешил, – сказал он, – я предал на смерть невинного Человека. – А нам-то что за дело? – ответили те. – Смотри сам.",
        "romana": "Zicand: Am gresit vanzand sange nevinovat. Ei i-au zis: Ce ne priveste pe noi? Tu vei vedea.",
        "francais": "en disant: J'ai péché, en livrant le sang innocent. Ils répondirent: Que nous importe? Cela te regarde.",
        "italian": "dicendo: \"Ho peccato, perché ho tradito sangue innocente\". Ma quelli dissero: \"Che ci riguarda? Veditela tu!\".",
        "old_georgian": "და თქუა: ვცოდე, რამეთუ მიგეც სისხლი მართალი. ხოლო მათ ჰრქუეს მას: ჩუენდა რაჲ? შენ იხილე!",
        "portuguese": "Pequei, traindo o sangue inocente. Responderam eles: Que nos importa? Seja isto lá contigo.",
        "polish": "i rzekł: ”Zgrzeszyłem, wydawszy krew niewinną”. Lecz oni odparli: ”Co nas\rto obchodzi? To twoje sprawa”.",
        "pobedonostsev": "говоря: согрешил я, предав кровь неповинную. Они же сказали ему: что нам до того? твое дело.",
        "new_text": "со словами: — Согрешил я, предал невинного. — Что нам до того? — ответили они. — Это твое дело.",
        "serbian": "Говорећи: Сагријеших што издадох крв невину. А они рекоше: Шта ми маримо за то? Ти ћеш видјети.",
        "bulgarian": "като каза: съгреших, че предадох невинна кръв. А те му рекоха: що ни е грижа? Ти му мисли.",
        "Lutkovsky": "сказав: согрешил я, предав невинного Человека. \rОни же сказали: что нам до того? \rЭто твоя вина.",
        "bel_boc": "кажучы: саграшыў я, прадаўшы кроў нявінную.\rЯны ж сказалі: што нам да таго?\rглядзі сам.",
        "ukr2": "Зо страху перед ним сторожа затремтіла й стала, наче змертвіла.",
        "ukr3": "кажучи: Згрішив я, зрадивши кров невинну. Вони ж сказали: Що нам до того? ти побачиш.",
        "czech": "a rekl: „Zhresil jsem, zradil jsem nevinnou krev!“ Ale oni odpovedeli: „Co je nam po tom? To je tvoje vec!“",
        "st_text": "говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам."
      }
    },
    {
      "id": 25753,
      "number": 5,
      "bookId": 51,
      "text": "И, бросив сребренники в храме, он вышел, пошел и удавился.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 36942,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 11,
          "short": "Зах:11:13"
        },
        {
          "verseId": 13027,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:18"
        }
      ],
      "translates": {
        "kassian": "И бросив сребреники в храме, он ушел и повесился.",
        "podstr": "И бросивший серебряники в святилище удалился, и ушедший удавился.",
        "csya": "И поверг сребреники в церкви, отъиде: и шед удавися.",
        "averincev": "И он, кинув монеты в Храме, ушел и удавился.",
        "ungerov": "",
        "csya_old": "И# пове1ргъ сре1бреники въ це1ркви, tи1де: и3 ше1дъ ўдави1сz.",
        "sovr_rbo": "",
        "latin": "Et projectis argenteis in templo, recessit: et abiens laqueo se suspendit.",
        "ukr": "І, кинувши в храм срібняки, відійшов, а потому пішов, та й повісився...",
        "nkjv": "Then he threw down the pieces of silver in the temple and departed, and went and hanged himself.",
        "desnitsky": "",
        "tex_rec": "καὶ ῥίψας τὰ ἀργύρια εἰς τὸν ναὸν ἀνεχώρησεν, καὶ ἀπελθὼν ἀπήγξατο.",
        "deutsch": "Sie sprachen: Was geht uns das an? Da siehe du zu! Und er warf die Silberlinge in den Tempel, hob sich davon, ging hin und erhängte sich selbst.",
        "spanish": "Y arrojando las monedas de plata en el templo, se retiró, fue y se ahorcó.",
        "peshitta": "ܘܰܫܕ݂ܳܝܗ݈ܝ ܟ݁ܶܣܦ݁ܳܐ ܒ݁ܗܰܝܟ݁ܠܳܐ ܘܫܰܢܺܝ ܘܶܐܙܰܠ ܚܢܰܩ ܢܰܦ݂ܫܶܗ܂",
        "bel_syomukha": "І кінуўшы срэбранікі ў храме, ён адышоў; і пайшоўшы, павесіўся.",
        "nrt": "Бросив деньги в храме, Иуда ушел и повесился.",
        "romana": "Si el, aruncand argintii in templu, a plecat si, ducandu-se, s-a spanzurat.",
        "francais": "Judas jeta les pièces d'argent dans le temple, se retira, et alla se pendre.",
        "italian": "Ed egli, gettate le monete d'argento nel tempio, si allontanò e andò ad impic carsi.",
        "old_georgian": "და დააბნია ვეცხლი იგი ტაძარსა მას შინა და განეშორა და წარვიდა და შიშთვილ-იბა.",
        "portuguese": "E tendo ele atirado para dentro do santuário as moedas de prata, retirou-se, e foi enforcar-se.",
        "polish": "Rzuciwszy srebrniki ku przybytkowi, oddalił się, potem poszedł i powiesił\rsię.",
        "pobedonostsev": "И, повергнув сребренники в храме, вышел, и пошел, удавился.",
        "new_text": "Иуда швырнул деньги в святилище, ушел и повесился.",
        "serbian": "И бацивши сребрнике у храму, изиђе, и отиде те се објеси.",
        "bulgarian": "И като захвърли сребърниците в храма, излезе и отиде, та се обеси.",
        "Lutkovsky": "И, бросив сребреники в храме, он вышел, \rа затем пошел и повесился.",
        "bel_boc": "І кінуўшы срэбранікі ў храме, ён адышоў;\rі пайшоўшы, павесіўся.",
        "ukr2": "Тоді ангел заговорив до жінок, кажучи: “Не бійтесь: знаю бо, що ви шукаєте Ісуса розіп'ятого.",
        "ukr3": "І, покинувши він срібняки в церкві, вийшов і відійшовши, повісив ся.",
        "czech": "A on odhodil ty penize v chrame a utekl; sel a obesil se.",
        "st_text": "И, бросив сребренники в храме, он вышел, пошел и удавился."
      }
    },
    {
      "id": 25754,
      "number": 6,
      "bookId": 51,
      "text": "Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Первосвященники же, взяв сребреники, сказали: нельзя вложить их в храмовую казну, так как это цена крови.",
        "podstr": "Же первосвященники взявшие серебряники сказали, Не позволяется бросить их в корбан, поскольку цена крови есть.",
        "csya": "Архиерее же приемше сребреники, реша: недостойно есть вложити их в корвану, понеже цена крове есть.",
        "averincev": "А первосвященники, взяв монеты, сказали: \"Нельзя приложить их к храмовым пожертвованиям, ибо это цена за кровь\".",
        "ungerov": "",
        "csya_old": "Ґрхіере1є же пріе1мше сре1бреники, рёша: недосто1йно є4сть вложи1ти и5хъ въ корвaну, поне1же цэнA кро1ве є4сть.",
        "sovr_rbo": "",
        "latin": "Principes autem sacerdotum, acceptis argenteis, dixerunt: Non licet eos mittere in corbonam: quia pretium sanguinis est.",
        "ukr": "А первосвященики, як взяли срібняки, то сказали: Цього не годиться покласти до сховку церковного, це ж бо заплата за кров.",
        "nkjv": "But the chief priests took the silver pieces and said, \"It is not lawful to put them into the treasury, because they are the price of blood.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἀρχιερεῖς λαβόντες τὰ ἀργύρια εἶπαν, Οὐκ ἔξεστιν βαλεῖν αὐτὰ εἰς τὸν κορβανᾶν, ἐπεὶ τιμὴ αἵματός ἐστιν.",
        "deutsch": "Aber die Hohenpriester nahmen die Silberlinge und sprachen: Es taugt nicht, daß wir sie in den Gotteskasten legen, denn es ist Blutgeld.",
        "spanish": "Los príncipes de los sacerdotes tomaron las monedas de plata y dijeron: No es lícito echarlas al tesoro, pues son precio de sangre.",
        "peshitta": "ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܕ݁ܶܝܢ ܫܰܩܠܽܘܗ݈ܝ ܠܟ݂ܶܣܦ݁ܳܐ ܘܶܐܡܰܪܘ ܠܳܐ ܫܰܠܺܝܛ ܕ݁ܢܰܪܡܶܝܘܗ݈ܝ ܒ݁ܶܝܬ݂ ܩܽܘܪܒ݁ܳܢܳܐ ܡܶܛܽܠ ܕ݁ܛܺܝܡܰܝ ܕ݁ܡܳܐ ܗܽܘ܂",
        "bel_syomukha": "Першасьвятары, узяўшы срэбранікі, сказалі: не дазваляецца класьці іх у храмавую скарбніцу, бо гэта цана крыві.",
        "nrt": "А первосвященники собрали деньги и сказали: – Положить эти деньги в сокровищницу храма нельзя, так как это плата за кровь.",
        "romana": "Iar arhiereii, luand banii, au zis: Nu se cuvine sa-i punem in vistieria templului, deoarece sunt pret de sange.",
        "francais": "Les principaux sacrificateurs les ramassèrent, et dirent: Il n'est pas permis de les mettre dans le trésor sacré, puisque c'est le prix du sang.",
        "italian": "Ma i sommi sacerdoti, raccolto quel denaro, dissero: \"Non è lecito metterlo nel tesoro, perché è prezzo di sangue\".",
        "old_georgian": "ხოლო მღდელთ-მოძღუართა მათ მოიღეს ვეცხლი იგი და თქუეს: არა ჯერ-არს ესე დადებად სიწმიდესა, რამეთუ სასყიდელი სისხლისაჲ არს.",
        "portuguese": "Os principais sacerdotes, pois, tomaram as moedas de prata, e disseram: Não é lícito metê-las no cofre das\rofertas, porque é preço de sangue.",
        "polish": "Arcykapłani zaś wzięli srebrniki i orzekli: ”Nie wolno kłaść ich do skarbca\rświątyni, bo są zapłatą za krew”.",
        "pobedonostsev": "Первосвященники же, взяв сребренники, сказали: не достойно положить их в сокровищницу церковную; понеже то цена крови.",
        "new_text": "Старшие священники, взяв деньги, сказали: — Эти деньги нельзя класть в сокровищницу. На них кровь.",
        "serbian": "А првосвештеници, узевши сребрнике, рекоше: Не ваља их метнути у храмовну ризницу, јер су цијена за крв.",
        "bulgarian": "Първосвещениците прибраха сребърниците и казаха: не бива да се турят в църковния ковчег, защото са цена за кръв.",
        "Lutkovsky": "Первосвященники же, собрав сребреники, сказали: \rвнести в храмовую казну их нельзя, \rпотому что это цена крови.",
        "bel_boc": "Першасвятары, узяўшы срэбранікі, сказалі:\rне дазваляецца класці іх у храмавую скарбніцу,\rбо гэта цана крыві.",
        "ukr2": "Нема його тут, бо він воскрес, як ото сам прорік. Ходіть, гляньте на місце, де він лежав.",
        "ukr3": "Архиєреї ж, взявши срібняки, сказали: Не годить ся класти їх у скарбоню, бо се цїна крові.",
        "czech": "Veleknezi sebrali penize a rekli: „Neni dovoleno dat je do chramove pokladny, je to odmena za krev.“",
        "st_text": "Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови."
      }
    },
    {
      "id": 25755,
      "number": 7,
      "bookId": 51,
      "text": "Сделав же совещание, купили на них землю горшечника, для погребения странников;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "И приняв решение, купили на них поле горшечника, как место погребения для чужестранцев.",
        "podstr": "Решение же принявшие купили из них Поле Гончара на погребение чужеземцам.",
        "csya": "Совет же сотворше, купиша ими село скудельничо, в погребание странным:",
        "averincev": "Посовещавшись, они решили купить на эти деньги поле горшечника, чтобы погребать там чужестранцев.",
        "ungerov": "",
        "csya_old": "Совётъ же сотво1рше, купи1ша и4ми село2 скуде1льничо, въ погребaніе стр†ннымъ:",
        "sovr_rbo": "",
        "latin": "Consilio autem inito, emerunt ex illis agrum figuli, in sepulturam peregrinorum.",
        "ukr": "А порадившись, купили на них поле ганчарське, щоб мандрівників ховати,",
        "nkjv": "And they consulted together and bought with them the potter's field, to bury strangers in. ",
        "desnitsky": "",
        "tex_rec": "συμβούλιον δὲ λαβόντες ἠγόρασαν ἐξ αὐτῶν τὸν ᾽Αγρὸν τοῦ Κεραμέως εἰς ταφὴν τοῖς ξένοις.",
        "deutsch": "Sie hielten aber einen Rat und kauften den Töpfersacker darum zum Begräbnis der Pilger.",
        "spanish": "Y resolvieron en consejo comprar con ella el campo del Alfarero para sepultura de peregrinos.",
        "peshitta": "ܘܰܢܣܰܒ݂ܘ ܡܶܠܟ݁ܳܐ ܘܰܙܒ݂ܰܢܘ ܒ݁ܶܗ ܐܳܓ݂ܽܘܪܣܶܗ ܕ݁ܦ݂ܰܚܳܪܳܐ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܕ݁ܰܐܟ݂ܣܢܳܝܶܐ܂",
        "bel_syomukha": "І зрабіўшы нараду, купілі на іх поле ганчара для пахаваньня чужынцаў;",
        "nrt": "И, посоветовавшись, они решили купить на них поле горшечника и использовать его под кладбище для чужеземцев.",
        "romana": "Si tinand ei sfat, au cumparat cu ei Tarina Olarului, pentru ingroparea strainilor.",
        "francais": "Et, après en avoir délibéré, ils achetèrent avec cet argent le champ du potier, pour la sépulture des étrangers.",
        "italian": "E tenuto consiglio, comprarono con esso il Campo del vasaio per la sepoltura degli stranieri.",
        "old_georgian": "და ზრახვა-ყვეს და მოიყიდეს მითა აგარაკი იგი მეკეცისაჲ საფლავად უცხოთა.",
        "portuguese": "E, tendo deliberado em conselho, compraram com elas o campo do oleiro, para servir de cemitério para os\restrangeiros.",
        "polish": "Po odbyciu narady kupili za nie Pole Garncarza, na grzebanie cudzoziemców.",
        "pobedonostsev": "Но совет сотворив, купили на них землю горшечника, на погребение странникам;",
        "new_text": "Посовещавшись, они решили купить на них поле горшечника, чтобы хоронить там чужеземцев.",
        "serbian": "Него се договорише те купише за њих лончареву њиву за гробље странцима.",
        "bulgarian": "И като направиха съвещание, купиха с тях грънчаревата нива, за да погребват странници;",
        "Lutkovsky": "Посовещавшись, они купили на них поле, принадлежавшее гончару, \rдля погребения бездомных,",
        "bel_boc": "І зрабіўшы нараду,\rкупілі на іх поле ганчара\rдля пахавання чужынцаў;",
        "ukr2": "Та біжіть притьмом, скажіть його учням, що він воскрес із мертвих. Он він вас випередить у Галилеї, – там ви його побачите. Я вам сказав.”",
        "ukr3": "Зробивши ж раду, купили за них ганчарське поле, щоб ховати на йому захожих.",
        "czech": "Uradili se tedy a koupili za ne pole hrncirovo k pohrbivani cizincu.",
        "st_text": "Сделав же совещание, купили на них землю горшечника, для погребения странников;"
      }
    },
    {
      "id": 25756,
      "number": 8,
      "bookId": 51,
      "text": "посему и называется земля та \"землею крови\" до сего дня.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 13028,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:19"
        }
      ],
      "translates": {
        "kassian": "Потому и называется поле то Полем Крови до сего дня.",
        "podstr": "Потому названо поле то Поле Крови до сегодня.",
        "csya": "темже наречеся село то село крове, до сего дне:",
        "averincev": "Потому поле это и зовется до сего дня Полем Крови.",
        "ungerov": "",
        "csya_old": "тёмже нарече1сz село2 то2 село2 кро1ве, до сегw2 дне2:",
        "sovr_rbo": "",
        "latin": "Propter hoc vocatus est ager ille, Haceldama, hoc est, Ager sanguinis, usque in hodiernum diem.",
        "ukr": "чому й зветься те поле полем крови аж до сьогодні.",
        "nkjv": "Therefore that field has been called the Field of Blood to this day.",
        "desnitsky": "",
        "tex_rec": "διὸ ἐκλήθη ὁ ἀγρὸς ἐκεῖνος ᾽Αγρὸς Αἵματος ἕως τῆς σήμερον.",
        "deutsch": "Daher ist dieser Acker genannt der Blutacker bis auf den heutigen Tag.",
        "spanish": "Por eso aquel campo se llamó Campo de la Sangre hasta el día de hoy.",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܶܬ݂ܩܪܺܝ ܐܳܓ݂ܽܘܪܣܳܐ ܗܰܘ ܩܪܺܝܬ݂ܳܐ ܕ݁ܰܕ݂ܡܳܐ ܥܕ݂ܰܡܳܐ ܠܝܰܘܡܳܢܳܐ܂",
        "bel_syomukha": "таму і называецца поле тое \"полем крыві\" па сёньняшні дзень;",
        "nrt": "Поэтому то поле и называется до сегодняшнего дня «кровавое поле».",
        "romana": "Pentru aceea s-a numit tarina aceea Tarina Sangelui, pana in ziua de astazi.",
        "francais": "C'est pourquoi ce champ a été appelé champ du sang, jusqu'à ce jour.",
        "italian": "Perciò quel campo fu denominato \"Campo di sangue\" fino al giorno d'oggi.",
        "old_georgian": "ამისთჳს ეწოდა აგარაკსა მას აგარაკი სისხლისაჲ ვიდრე აქა დღედმდე.",
        "portuguese": "Por isso tem sido chamado aquele campo, até o dia de hoje, Campo de Sangue.",
        "polish": "Dlatego pole to aż po dziś dzień nosi nazwę Pole Krwi.",
        "pobedonostsev": "посему и называется земля та землею крови, до сего дня.",
        "new_text": "Поэтому поле это стало называться Полем Крови и зовется так поныне.",
        "serbian": "Зато се та њива и прозва Крвна њива до данас.",
        "bulgarian": "затова и доднес тая нива се нарича кръвна нива;",
        "Lutkovsky": "так что поле это и поныне называется полем крови.",
        "bel_boc": "таму і называецца поле тое \"полем крыві\" па сённяшні дзень;",
        "ukr2": "І вони в поспіху полишили гробницю зо страхом і великою радістю та й побігли сповістити йото учнів.",
        "ukr3": "Через се зветь ся поле се Кріваве Поле по сей день.",
        "czech": "Proto se to pole jmenuje ‚Pole krve‘ az dodnes.",
        "st_text": "посему и называется земля та \"землею крови\" до сего дня."
      }
    },
    {
      "id": 25757,
      "number": 9,
      "bookId": 51,
      "text": "Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 15866,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 32,
          "short": "Иер:32:7"
        },
        {
          "verseId": 15868,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 32,
          "short": "Иер:32:9"
        },
        {
          "verseId": 36941,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 11,
          "short": "Зах:11:12"
        },
        {
          "verseId": 36942,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 11,
          "short": "Зах:11:13"
        }
      ],
      "translates": {
        "kassian": "Тогда исполнилось сказанное чрез Иеремию пророка: и взяли тридцать сребреников, цену Оцененного, Которого оценили сыны Израилевы,",
        "podstr": "Тогда исполнилось сказанное через Иеремию пророка говорящего, И приняли тридцать серебряников, цену Оценённого Которого оценили от сыновей Израиля,",
        "csya": "тогда сбыстся реченное иеремием пророком, глаголющим: и прияша тридесять сребреник, цену цененнаго, егоже цениша от сынов израилев,",
        "averincev": "Тогда исполнилось реченное через пророка Иеремию, который сказал: \"И взяли они тридцать серебренников, цену Того, Кто был оценен, Которого оценили сыны Израилевы,",
        "ungerov": "",
        "csya_old": "тогдA сбы1стсz рече1нное їеремjемъ прbро1комъ, глаго1лющимъ: и3 пріsша три1десzть сре1брєникъ, цёну цэне1ннагw, є3го1же цэни1ша t сынHвъ ї}лєвъ,",
        "sovr_rbo": "",
        "latin": "Tunc impletum est quod dictum est per Jeremiam prophetam, dicentem: Et acceperunt triginta argenteos pretium appretiati, quem appretiaverunt a filiis Israel:",
        "ukr": "Тоді справдилось те, що сказав був пророк Єремія, промовляючи: І взяли вони тридцять срібняків, заплату Оціненого, що Його оцінили сини Ізраїлеві,",
        "nkjv": "Then was fulfilled what was spoken by Jeremiah the prophet, saying, \"And they took the thirty pieces of silver, the value of Him who was priced, whom they of the children of Israel priced,",
        "desnitsky": "",
        "tex_rec": "τότε ἐπληρώθη τὸ ῥηθὲν διὰ ᾽Ιερεμίου τοῦ προφήτου λέγοντος, Καὶ ἔλαβον τὰ τριάκοντα ἀργύρια, τὴν τιμὴν τοῦ τετιμημένου ὃν ἐτιμήσαντο ἀπὸ υἱῶν ᾽Ισραήλ,",
        "deutsch": "Da ist erfüllt, was gesagt ist durch den Propheten Jeremia, da er spricht: \"Sie haben genommen dreißig Silberlinge, damit bezahlt war der Verkaufte, welchen sie kauften von den Kindern Israel,",
        "spanish": "Entonces se cumplió lo dicho por el profeta Jeremías: «Y tomaron treinta piezas de plata, el precio en que fue tasado aquel a quien pusieron precio los hijos de Israel,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܬ݂ܡܰܠܺܝ ܡܶܕ݁ܶܡ ܕ݁ܶܐܬ݂ܶܐܡܰܪ ܒ݁ܝܰܕ݂ ܢܒ݂ܺܝܳܐ ܕ݁ܶܐܡܰܪ ܕ݁ܢܶܣܒ݁ܶܬ݂ ܬ݁ܠܳܬ݂ܺܝܢ ܕ݁ܟ݂ܶܣܦ݁ܳܐ ܕ݁ܡܰܘܗ݈ܝ ܕ݁ܝܰܩܺܝܪܳܐ ܕ݁ܩܰܨܘ ܡܶܢ ܒ݁ܢܰܝ ܐܺܝܣܪܳܝܶܠ܂",
        "bel_syomukha": "тады збылося сказанае праз прарока Ерамію, які кажа: і ўзялі трыццаць срэбранікаў, цану Ацэненага, Якога ацанілі сыны Ізраілевыя,",
        "nrt": "Так исполнилось сказанное пророком Иеремией: «Они взяли тридцать шекелей серебра – цену, назначенную Ему израильским народом,",
        "romana": "Atunci s-a implinit cuvantul spus de Ieremia proorocul, care zice: \"Si au luat cei treizeci de arginti, pretul celui pretuit, pe care l-au pretuit fiii lui Israel,",
        "francais": "Alors s'accomplit ce qui avait été annoncé par Jérémie, le prophète: Ils ont pris les trente pièces d'argent, la valeur de celui qui a été estimé, qu'on a estimé de la part des enfants d'Israël;",
        "italian": "Allora si adempì quanto era stato detto dal profeta Geremia: E presero trenta denari d'argento, il prezzo del venduto, che i figli di Israele avevano mercanteggiato,",
        "old_georgian": "მაშინ აღესრულა თქუმული იგი იერემია წინაწარმეტყუელისაჲ, რომელსა იტყჳს: და მოვიღე ოც და ათი იგი ვეცხლი, სასყიდელი განსყიდულისაჲ მის, რომელი მოიყიდეს ძეთაგან ისრაჱლისათა,",
        "portuguese": "Cumpriu-se, então, o que foi dito pelo profeta Jeremias: Tomaram as trinta moedas de prata, preço do que foi\r\navaliado, a quem certos filhos de Israel avaliaram,",
        "polish": "Wtedy spełniło się to, co powiedział prorok Jeremiasz: Wzięli trzydzieści\r\nsrebrników, zapłatę za Tego, którego oszacowali synowie Izraela.",
        "pobedonostsev": "Тогда сбылось реченное пророком Иеремиею слово: и взяли тридцать сребренников, цену Оцененного, Кого оценили сыны Израиля,",
        "new_text": "Так исполнилось сказанное устами пророка Иеремии: «И взяли они тридцать сребреников, цену, которую дал за Него народ Израиля,",
        "serbian": "Тада се испуни што је казано преко пророка Јеремије који говори: И узеше тридесет сребрника, цијену цијењенога, кога су цијенили синови Израиљеви;",
        "bulgarian": "тогава се сбъдна реченото чрез пророк Иеремия, който казва: \"и взеха трийсетте сребърника - цената на Оценения, Когото оцениха синовете Израилеви,",
        "Lutkovsky": "В этом исполнилось сказанное пророком Иеремией: \r\nи взяли тридцать сребреников, цену Оцененного, \r\nКоторого оценили сыновья Израиля,",
        "bel_boc": "тады збылося сказанае праз прарока Іерамію,\r\nякі кажа:\r\n\"і ўзялі трыццаць срэбранікаў, цану Ацэненага,\r\nЯкога ацанілі сыны Ізраілевы,",
        "ukr2": "Аж: ось Ісус зустрів їх і каже: “Радуйтеся!” Ті підійшли й кинулися йому в ноги і вклонилися.",
        "ukr3": "Тодї справдилось, що сказав Єремія пророк, глаголючи: І взяли вони трийцять срібняків, цїну цїненного, котрого цїнено з синів Ізраїля,",
        "czech": "Tak se splnilo, co je receno usty proroka Jeremiase: ‚Vzali tricet stribrnych, cenu cloveka, na kterou ho ocenili synove Izraele;",
        "st_text": "Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25758,
      "number": 10,
      "bookId": 51,
      "text": "и дали их за землю горшечника, как сказал мне Господь.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 36942,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 11,
          "short": "Зах:11:13"
        }
      ],
      "translates": {
        "kassian": "и дали их за поле горшечника, как повелел мне Господь.",
        "podstr": "и дали их за поле гончара, как приказал мне Господь.",
        "csya": "и даша я на село скудельничо, якоже сказа мне Господь.",
        "averincev": "и отдали их за поле горшечника, как повелел мне Господь\".",
        "ungerov": "",
        "csya_old": "и3 дaша | на село2 скуде1льничо, ћкоже сказA мнЁ гDь.",
        "sovr_rbo": "",
        "latin": "et dederunt eos in agrum figuli, sicut constituit mihi Dominus.",
        "ukr": "і дали їх за поле ганчарське, як Господь наказав був мені.",
        "nkjv": "and gave them for the potter's field, as the Lord directed me.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἔδωκαν αὐτὰ εἰς τὸν ἀγρὸν τοῦ κεραμέως, καθὰ συνέταξέν μοι κύριος.",
        "deutsch": "und haben sie gegeben um den Töpfersacker, wie mir der Herr befohlen hat.\"",
        "spanish": "y las dieron por el campo del Alfarero, como el Señor me lo había ordenado».",
        "peshitta": "ܘܝܶܗܒ݁ܶܬ݂ ܐܶܢܽܘܢ ܠܳܐܓ݂ܽܘܪܣܶܗ ܕ݁ܦ݂ܰܚܳܪܳܐ ܐܰܝܟ݂ ܕ݁ܰܦ݂ܩܰܕ݂ ܠܺܝ ܡܳܪܝܳܐ܂",
        "bel_syomukha": "і далі іх за поле ганчара, як сказаў мне Гасподзь.",
        "nrt": "и купили на них землю горшечника, как повелел мне Господь».",
        "romana": "Si i-au dat pe Tarina Olarului dupa cum mi-a spus mie Domnul\".",
        "francais": "et il les ont données pour le champ du potier, comme le Seigneur me l'avait ordonné.",
        "italian": "e li diedero per il campo del vasaio, come mi aveva ordinato il Signore.",
        "old_georgian": "და მისცეს იგი აგარაკისათჳს მეკეცისა, ვითარცა მიბრძანა მე უფალმან.",
        "portuguese": "e deram-nas pelo campo do oleiro, assim como me ordenou o Senhor.",
        "polish": "I dali je za Pole Garncarza, jak mi Pan rozkazał.",
        "pobedonostsev": "и дали их за землю горшечника, как сказал мне Господь.",
        "new_text": "и отдали их за поле горшечника, как велел мне Господь».",
        "serbian": "И дадоше их за њиву лончареву, као што ми каза Господ.",
        "bulgarian": "и дадоха ги за грънчаревата нива, както ми заповяда Господ.\"",
        "Lutkovsky": "и заплатили их за поле гончара, \rкак повелел мне Господь.",
        "bel_boc": "і далі іх за поле ганчара,\rяк сказаў мне Гасподзь\".",
        "ukr2": "Тоді Ісус сказав їм: “Не бійтесь! Ідіть і сповістіть моїх братів, щоб ішли назад у Галилею: там мене побачать.”",
        "ukr3": "і дали їх на ганчарське поле, як повелїв менї Господь.",
        "czech": "a dali ji za pole hrncirovo, jak jim prikazal Hospodin.‘",
        "st_text": "и дали их за землю горшечника, как сказал мне Господь."
      }
    },
    {
      "id": 25759,
      "number": 11,
      "bookId": 51,
      "text": "Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26449,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:2"
        },
        {
          "verseId": 24489,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:3"
        },
        {
          "verseId": 18273,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:33"
        },
        {
          "verseId": 18277,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:37"
        },
        {
          "verseId": 3798,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:13"
        }
      ],
      "translates": {
        "kassian": "Иисус же был поставлен перед правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус же сказал: ты говоришь.",
        "podstr": "Же Иисус был остановлен перед наместником; и спросил Его наместник говорящий, Ты есть Царь Иудеев? Же Иисус сказал, Ты говоришь.",
        "csya": "Иисус же ста пред игемоном. И вопроси его игемон, глаголя: ты ли еси Царь иудейский? Иисус же рече ему: ты глаголеши.",
        "averincev": "А Иисус был поставлен перед римским наместником; и спросил Его наместник: \"Ты ли - царь иудейский?\" Но Иисус сказал: \"Это ты говоришь\".",
        "ungerov": "",
        "csya_old": "І3}съ же стA пред8 и3ге1мwномъ. И# вопроси2 є3го2 и3ге1мwнъ, глаго1лz: ты1 ли є3си2 цRь їуде1йскій; І3}съ же рече2 є3мY: ты2 глаго1леши.",
        "sovr_rbo": "",
        "latin": "Jesus autem stetit ante praesidem, et interrogavit eum praeses, dicens: Tu es rex Judaeorum? Dicit illi Jesus: Tu dicis.",
        "ukr": "Ісус же став перед намісником. І намісник Його запитав і сказав: Чи Ти Цар Юдейський? Ісус же йому відказав: Ти кажеш.",
        "nkjv": "Now Jesus stood before the governor. And the governor asked Him, saying, \"Are You the King of the Jews?\" So Jesus said to him, \"It is as you say.\"",
        "desnitsky": "",
        "tex_rec": "῾Ο δὲ ᾽Ιησοῦς ἐστάθη ἔμπροσθεν τοῦ ἡγεμόνος· καὶ ἐπηρώτησεν αὐτὸν ὁ ἡγεμὼν λέγων, Σὺ εἶ ὁ βασιλεὺς τῶν ᾽Ιουδαίων; ὁ δὲ ᾽Ιησοῦς ἔφη, Σὺ λέγεις.",
        "deutsch": "Jesus aber stand vor dem Landpfleger; und der Landpfleger fragte ihn und sprach: Bist du der Juden König? Jesus aber sprach zu ihm: Du sagst es.",
        "spanish": "Jesús fue presentado ante el procurador, que le preguntó: ¿Eres tú el rey de los judíos? Respondió Jesús: Tú lo dices.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܩܳܡ ܩܕ݂ܳܡ ܗܺܓ݂ܡܽܘܢܳܐ ܘܫܰܐܠܶܗ ܗܺܓ݂ܡܽܘܢܳܐ ܘܶܐܡܰܪ ܠܶܗ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܰܢ݈ܬ݁ ܐܶܡܰܪܬ݁܂",
        "bel_syomukha": "Ісус жа стаў перад намесьнікам. І спытаўся ў Яго намесьнік, кажучы: Ты Цар Юдэйскі? А Ісус сказаў яму: ты кажаш.",
        "nrt": "Тем временем Иисуса поставили перед наместником, и тот спросил Его: – Ты Царь иудеев? – Ты сам так говоришь, – отвечал Иисус.",
        "romana": "Iar Iisus statea inaintea dregatorului. Si L-a intrebat dregatorul, zicand: Tu esti regele iudeilor? Iar Iisus i-a raspuns: Tu zici.",
        "francais": "Jésus comparut devant le gouverneur. Le gouverneur l'interrogea, en ces termes: Es-tu le roi des Juifs? Jésus lui répondit: Tu le dis.",
        "italian": "Gesù intanto comparve davanti al governatore, e il go — vernatore l'interrogò dicendo: \"Sei tu il re dei Giudei?\". Gesù rispose \"Tu lo dici\".",
        "old_georgian": "ხოლო იესუ დადგა წინაშე მთავრისა მის. და ჰკითხა მას მთავარმან მან და ჰრქუა: შენ ხარა მეუფჱ ჰურიათაჲ? ხოლო იესუ ჰრქუა მას: შენ იტყჳ.",
        "portuguese": "Jesus, pois, ficou em pé diante do governador; e este lhe perguntou: És tu o rei dos judeus? Respondeu-lhe\rJesus: É como dizes.",
        "polish": "Jezusa zaś stawiono przed namiestnikiem. Namiestnik zadał Mu pytanie:\r”Czy Ty jesteś królem żydowskim?” Jezus odpowiedział: ”Tak, Ja nim jestem”.",
        "pobedonostsev": "Иисус же стал пред игемоном. И вопросил Его игемон: Ты Царь Иудейский? Иисус, сказав ему: ты говоришь.",
        "new_text": "Иисус предстал перед наместником. — Ты «еврейский царь»? — спросил Его наместник. — Так говоришь ты, — ответил Иисус.",
        "serbian": "А Исус стаде пред намјесником, и запита га намјесник говорећи: Јеси ли ти цар јудејски? А Исус му рече: Ти кажеш.",
        "bulgarian": "А Иисус се изправи пред управителя; и управителят Го попита и рече: Ти ли си Иудейският Цар? А Иисус му отговори: ти казваш.",
        "Lutkovsky": "Между тем Иисус был доставлен к правителю. \rИ спросил у Него правитель: так Ты - Царь Иудейский? \rИисус же ответил ему: это ты утверждаешь.",
        "bel_boc": "Іісус жа стаў перад намеснікам.\rІ запытаў у Яго намеснік, кажучы: Ты Цар Іудзейскі?\rІісус жа сказаў яму: ты кажаш.",
        "ukr2": "Коли ті йшли, деякі з сторожі прийшли до міста й оповіли первосвященикам про все, що сталося.",
        "ukr3": "Ісус же стояв перед ігемоном; і питав Його ігемон, кажучи: Чи Ти цар Жидівський? Ісус же рече йому: Ти сказав єси.",
        "czech": "A Jezis byl postaven pred vladare. Vladar mu polozil otazku: „Ty jsi kral Zidu?“ Jezis odpovedel: „Ty sam to rikas.“",
        "st_text": "Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь."
      }
    },
    {
      "id": 25760,
      "number": 12,
      "bookId": 51,
      "text": "И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31637,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 37,
          "short": "Пс:37:14"
        },
        {
          "verseId": 20937,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:7"
        },
        {
          "verseId": 25736,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:63"
        },
        {
          "verseId": 26450,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:3"
        }
      ],
      "translates": {
        "kassian": "И на обвинение Его первосвященниками и старейшинами Он ничего не ответил.",
        "podstr": "И будучи обвиняемым Он от первосвященников и старейшин ничто [не] ответил.",
        "csya": "И егда нань глаголаху архиерее и старцы, ничесоже отвещаваше.",
        "averincev": "И на обвинения против Него от первосвященников и старейшин Он не отвечал ничего.",
        "ungerov": "",
        "csya_old": "И# є3гдA нaнь глаго1лаху ґрхіере1є и3 стaрцы, ничесHже tвэщавaше.",
        "sovr_rbo": "",
        "latin": "Et cum accusaretur a principibus sacerdotum et senioribus, nihil respondit.",
        "ukr": "Коли ж первосвященики й старші Його винуватили, Він нічого на те не відказував.",
        "nkjv": "And while He was being accused by the chief priests and elders, He answered nothing.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐν τῷ κατηγορεῖσθαι αὐτὸν ὑπὸ τῶν ἀρχιερέων καὶ πρεσβυτέρων οὐδὲν ἀπεκρίνατο.",
        "deutsch": "Und da er verklagt ward von den Hohenpriestern und Ältesten, antwortete er nicht.",
        "spanish": "Pero a las acusaciones hechas por los príncipes de los sacerdotes y los ancianos nada respondía.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܳܟ݂ܠܺܝܢ ܗ݈ܘܰܘ ܩܰܪܨܰܘܗ݈ܝ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܩܰܫܺܝܫܶܐ ܡܶܕ݁ܶܡ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܗܽܘ ܠܳܐ ܦ݁ܰܢܺܝ܂",
        "bel_syomukha": "І калі вінавацілі Яго першасьвятары і старэйшыны, Ён нічога не адказваў.",
        "nrt": "Когда же Его обвиняли первосвященники и старейшины, Он ничего не отвечал.",
        "romana": "Si la invinuirile aduse Lui de catre arhierei si batrani, nu raspundea nimic.",
        "francais": "Mais il ne répondit rien aux accusations des principaux sacrificateurs et des anciens.",
        "italian": "E mentre lo accusavano i sommi sacerdoti e gli anziani, non rispondeva nulla.",
        "old_georgian": "და შესმენასა მას მღდელთ-მოძღუართასა და მოხუცებულთასა არარაჲ მიუგო.",
        "portuguese": "Mas ao ser acusado pelos principais sacerdotes e pelos anciãos, nada respondeu.",
        "polish": "A gdy Go oskarżali arcykapłani i starsi, nic nie odpowiadał.",
        "pobedonostsev": "И, когда обвиняли Его первосвященники и старцы, не отвечал ничего.",
        "new_text": "Но когда старшие священники и старейшины стали обвинять Его, Иисус ничего не отвечал им.",
        "serbian": "И кад га тужаху првосвештеници и старјешине, ништа не одговори.",
        "bulgarian": "И когато Го обвиняваха първосвещениците и стареите, Той нищо не отговаряше.",
        "Lutkovsky": "А на обвинения первосвященников и старейшин Он ничего не отвечал.",
        "bel_boc": "І калі вінавацілі Яго першасвятары і старэйшыны,\rЁн нічога не адказваў.",
        "ukr2": "Вони, зібравшись із старшими та скликавши раду, дали воякам досить грошей",
        "ukr3": "А, як винуватили Його архиєреї та старші, не відказував нїчого.",
        "czech": "Na zaloby veleknezi a starsich nic neodpovidal.",
        "st_text": "И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал."
      }
    },
    {
      "id": 25761,
      "number": 13,
      "bookId": 51,
      "text": "Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26451,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:4"
        }
      ],
      "translates": {
        "kassian": "Тогда говорит Ему Пилат: не слышишь, сколько против Тебя свидетельствуют?",
        "podstr": "Тогда говорит Ему Пилат, Не слышишь сколькое Тебя против свидетельствуют?",
        "csya": "Тогда глагола ему пилат: не слышиши ли, колика на тя свидетельствуют?",
        "averincev": "Тогда говорит ему Пилат: \"Не слышишь, сколько свидетельств против Тебя?\"",
        "ungerov": "",
        "csya_old": "ТогдA глаго1ла є3мY пілaтъ: не слы1шиши ли, коли6ка на тS свидётельствуютъ;",
        "sovr_rbo": "",
        "latin": "Tunc dicit illi Pilatus: Non audis quanta adversum te dicunt testimonia?",
        "ukr": "Тоді каже до Нього Пилат: Чи не чуєш, як багато на Тебе свідкують?",
        "nkjv": "Then Pilate said to Him, \"Do You not hear how many things they testify against You?\"",
        "desnitsky": "",
        "tex_rec": "τότε λέγει αὐτῷ ὁ Πιλᾶτος, Οὐκ ἀκούεις πόσα σου καταμαρτυροῦσιν;",
        "deutsch": "Da sprach Pilatus zu ihm: Hörst du nicht, wie hart sie dich verklagen?",
        "spanish": "Díjole entonces Pilato: ¿No oyes todo lo que dicen contra ti?",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܡܰܪ ܠܶܗ ܦ݁ܺܝܠܰܛܳܘܣ ܠܳܐ ܫܳܡܰܥ ܐܰܢ݈ܬ݁ ܟ݁ܡܳܐ ܡܰܣܗܕ݂ܺܝܢ ܥܠܰܝܟ݁܂",
        "bel_syomukha": "Тады кажа Яму Пілат: ці ня чуеш, колькі сьведчаць супроць Цябе?",
        "nrt": "Пилат спросил: – Ты что, не слышишь, сколько против Тебя обвинений?",
        "romana": "Atunci I-a zis Pilat: Nu auzi cate marturisesc ei impotriva Ta?",
        "francais": "Alors Pilate lui dit: N'entends-tu pas de combien de choses ils t'accusent?",
        "italian": "Allora Pilato gli disse: \"Non senti quante cose attestano contro di te?\".",
        "old_georgian": "მაშინ ჰრქუა მას პილატე: არა გესმისა, რაოდენსა-ესე შეგწამებენ შენ?",
        "portuguese": "Perguntou-lhe então Pilatos: Não ouves quantas coisas testificam contra ti?",
        "polish": "Wtedy zapytał Go Piłat: ”Nie słyszysz, jak wiele zeznają przeciw Tobie?”",
        "pobedonostsev": "Тогда говорит Ему Пилат: слышишь, сколько свидетельствуют на Тебя?",
        "new_text": "— Ты что, не слышишь? — говорит Ему тогда Пилат. — Смотри, сколько против Тебя обвинений!",
        "serbian": "Тада му рече Пилат: Зар не чујеш колико против тебе свједоче?",
        "bulgarian": "Тогава Му казва Пилат: не чуваш ли, за колко работи свидетелствуват против Тебе?",
        "Lutkovsky": "Тогда Пилат спросил Его: \rТы что, не слышишь, сколь во многом они уличают Тебя?",
        "bel_boc": "Тады кажа Яму Пілат:\rці не чуеш, колькі сведчаць супроць Цябе?",
        "ukr2": "і звеліли: “Скажіть, що його учні прийшли вночі й викрали його, коли ми спали.",
        "ukr3": "Тодї каже до Него Пилат: Хиба не чуєш, скільки сьвідкують на Тебе?",
        "czech": "Tu mu rekl Pilat: „Neslysis, co vsechno proti tobe svedci?“",
        "st_text": "Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?"
      }
    },
    {
      "id": 25762,
      "number": 14,
      "bookId": 51,
      "text": "И не отвечал ему ни на одно слово, так что правитель весьма дивился.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26452,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:5"
        }
      ],
      "translates": {
        "kassian": "И Он не ответил ему ни на одно слово, так что правитель весьма удивлялся.",
        "podstr": "И не ответил ему и не одно слово, так что удивлялся наместник очень.",
        "csya": "И не отвеща ему ни к единому глаголу, яко дивитися игемону зело.",
        "averincev": "Но Он не ответил ему ни на одно его слово, так что наместник был изумлен весьма.",
        "ungerov": "",
        "csya_old": "И# не tвэщA є3мY ни къ є3ди1ному глаго1лу, ћкw диви1тисz и3ге1мwну ѕэлw2.",
        "sovr_rbo": "",
        "latin": "Et non respondit ei ad ullum verbum, ita ut miraretur praeses vehementer.",
        "ukr": "А Він ні на одне слово йому не відказував, так що намісник був дуже здивований.",
        "nkjv": "But He answered him not one word, so that the governor marveled greatly.",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἀπεκρίθη αὐτῷ πρὸς οὐδὲ ἓν ῥῆμα, ὥστε θαυμάζειν τὸν ἡγεμόνα λίαν.",
        "deutsch": "Und er antwortete ihm nicht auf ein Wort, also daß der Landpfleger sich verwunderte.",
        "spanish": "Pero El no respondía a nada, de suerte que el procurador se maravilló sobremanera.",
        "peshitta": "ܘܠܳܐ ܝܰܗ݈ܒ݂ ܠܶܗ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܘܠܳܐ ܒ݁ܰܚܕ݂ܳܐ ܡܶܠܳܐ ܘܥܰܠ ܗܳܕ݂ܶܐ ܐܶܬ݁ܕ݁ܰܡܰܪ ܛܳܒ݂܂",
        "bel_syomukha": "І не адказваў яму на ніводнае слова, так што намесьнік вельмі зьдзіўляўся.",
        "nrt": "Но Иисус, к удивлению наместника, не отвечал ни на одно из обвинений.",
        "romana": "Si nu i-a raspuns lui nici un cuvant, incat dregatorul se mira foarte.",
        "francais": "Et Jésus ne lui donna de réponse sur aucune parole, ce qui étonna beaucoup le gouverneur.",
        "italian": "Ma Gesù non gli rispose neanche una parola, con grande meraviglia del governatore.",
        "old_georgian": "და არარაჲ მიუგო მას არცა ერთისა სიტყჳსათჳს, ვიდრემდე უკჳრდაცა მთავარსა მას ფრიად.",
        "portuguese": "E Jesus não lhe respondeu a uma pergunta sequer; de modo que o governador muito se admirava.",
        "polish": "On jednak nie odpowiedział mu na żadne pytanie, tak że namiestnik bardzo\rsię dziwił.",
        "pobedonostsev": "И не отвечал ему ни на одно слово, так что весьма дивился игемон.",
        "new_text": "Но Иисус не сказал ни слова в ответ, чем очень удивил наместника.",
        "serbian": "И не одговори му ни на једну ријеч, тако да се намјесник дивљаше веома.",
        "bulgarian": "И не му отговори нито на една дума, тъй че управителят се чудеше твърде много.",
        "Lutkovsky": "Но, к великому удивлению его, \rИисус так и не ответил ни на одно обвинение.",
        "bel_boc": "І не адказваў яму на ніводнае слова,\rтак што намеснік вельмі здзіўляўся.",
        "ukr2": "А як почує це правитель, ми умовимо його й він не буде вас турбувати.”",
        "ukr3": "І не відказав Він йому нї на одно слово, так що ігемон вельми дивував ся.",
        "czech": "On mu vsak neodpovedel ani na jedinou vec, takze se vladar velice divil.",
        "st_text": "И не отвечал ему ни на одно слово, так что правитель весьма дивился."
      }
    },
    {
      "id": 25763,
      "number": 15,
      "bookId": 51,
      "text": "На праздник же <i>Пасхи</i> правитель имел обычай отпускать народу одного узника, которого хотели.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 18279,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:39"
        }
      ],
      "translates": {
        "kassian": "На праздник же имел правитель обычай отпускать в угоду народу одного узника, которого они хотели.",
        "podstr": "По же праздникам имел обыкновение наместник освобождать одного толпе узника которого желали.",
        "csya": "На (всяк) же праздник обычай бе игемону отпущати единаго народу связня, егоже хотяху:",
        "averincev": "А на праздник имел наместник обыкновение отпускать одного узника, какого хотел народ.",
        "ungerov": "",
        "csya_old": "На (всsкъ) же прaздникъ њбы1чай бЁ и3ге1мwну tпущaти є3ди1наго наро1ду свsзнz, є3го1же хотsху:",
        "sovr_rbo": "",
        "latin": "Per diem autem solemnem consueverat praeses populi dimittere unum vinctum, quem voluissent:",
        "ukr": "Мав же намісник звичай відпускати на свято народові в'язня одного, котрого хотіли вони.",
        "nkjv": "Now at the feast the governor was accustomed to releasing to the multitude one prisoner whom they wished.",
        "desnitsky": "",
        "tex_rec": "Κατὰ δὲ ἑορτὴν εἰώθει ὁ ἡγεμὼν ἀπολύειν ἕνα τῷ ὄχλῳ δέσμιον ὃν ἤθελον.",
        "deutsch": "Auf das Fest aber hatte der Landpfleger die Gewohnheit, dem Volk einen Gefangenen loszugeben, welchen sie wollten.",
        "spanish": "Era costumbre que el procurador, con ocasión de la fiesta, diese a la muchedumbre la libertad de un preso, el que pidieran.",
        "peshitta": "ܒ݁ܟ݂ܽܠ ܥܺܐܕ݂ܳܐ ܕ݁ܶܝܢ ܡܥܳܕ݂ ܗ݈ܘܳܐ ܗܺܓ݂ܡܽܘܢܳܐ ܕ݁ܢܶܫܪܶܐ ܐܰܣܺܝܪܳܐ ܚܰܕ݂ ܠܥܰܡܳܐ ܐܰܝܢܳܐ ܕ݁ܗܶܢܽܘܢ ܨܳܒ݂ܶܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "А на сьвята намесьнік меў звычай выпускаць народу аднаго вязьня, якога б хацелі.",
        "nrt": "У наместника был обычай на праздник отпускать одного из заключенных по выбору народа.",
        "romana": "La sarbatoarea Pastilor, dregatorul avea obiceiul sa elibereze multimii un intemnitat pe care-l voiau.",
        "francais": "A chaque fête, le gouverneur avait coutume de relâcher un  prisonnier, celui que demandait la foule.",
        "italian": "Il governatore era solito, per ciascuna festa di Pasqua, rilasciare al popolo un prigioniero, a loro scelta.",
        "old_georgian": "ხოლო დღესასწაულთა ჩუეულ იყო მთავარი იგი, და მიუტევეს ერსა მას ერთი პყრობილი, რომელიცა უნებნ მათ",
        "portuguese": "Ora, por ocasião da festa costumava o governador soltar um preso, escolhendo o povo aquele que quisesse.",
        "polish": "A był zwyczaj, że na każde święto namiestnik uwalniał jednego więźnia, którego chcieli.",
        "pobedonostsev": "На праздник же Пасхи обычай был у игемона отпускать народу одного узника, кого хотели;",
        "new_text": "По случаю праздника наместник обычно освобождал одного из заключенных, за которого просил народ.",
        "serbian": "А о Празнику бијаше обичај у намјесника да народу пусти по једнога сужња кога они хоће.",
        "bulgarian": "А на празника управителят имаше обичай да пуска на народа един затворник, когото биха поискали;",
        "Lutkovsky": "А по случаю праздника правитель обычно отпускал одного узника, \rкоторого выбирал народ.",
        "bel_boc": "А на свята намеснік меў звычай\rадпускаць народу аднаго вязня,\rякога б хацелі.",
        "ukr2": "Вони ж, узявши гроші, зробили так, як їх навчили. І рознеслася про це чутка поміж юдеями – аж по цей день.",
        "ukr3": "На сьвято ж звик був ігемон одпускати народові одного вязника, которого вони хотїли.",
        "czech": "O svatcich mel vladar ve zvyku propoustet zastupu jednoho vezne, ktereho si prali.",
        "st_text": "На праздник же <i>Пасхи</i> правитель имел обычай отпускать народу одного узника, которого хотели."
      }
    },
    {
      "id": 25764,
      "number": 16,
      "bookId": 51,
      "text": "Был тогда у них известный узник, называемый Варавва;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Был тогда у них узник известный, по имени Варавва.",
        "podstr": "Имели же тогда узника известного называемого Иисуса Варавву.",
        "csya": "имяху же тогда связана нарочита, глаголемаго варавву:",
        "averincev": "А был у них тогда знаменитый узник по имени Иисус Варавва.",
        "ungerov": "",
        "csya_old": "и3мsху же тогдA свsзана наро1чита, глаго1лемаго варaвву:",
        "sovr_rbo": "",
        "latin": "habebat autem tunc vinctum insignem, qui dicebatur Barrabas.",
        "ukr": "Був тоді в'язень відомий, що звався Варавва.",
        "nkjv": "And at that time they had a notorious prisoner called Barabbas.",
        "desnitsky": "",
        "tex_rec": "εἶχον δὲ τότε δέσμιον ἐπίσημον λεγόμενον [Ἰησοῦν] Βαραββᾶν.",
        "deutsch": "Er hatte aber zu der Zeit einen Gefangenen, einen sonderlichen vor anderen, der hieß Barabbas.",
        "spanish": "Había entonces un preso famoso llamado Barrabás.",
        "peshitta": "ܐܰܣܺܝܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܕ݁ܶܝܢ ܐܰܣܺܝܪܳܐ ܝܺܕ݂ܺܝܥܳܐ ܕ݁ܡܶܬ݂ܩܪܶܐ ܒ݁ܰܪ‌ܐܰܒ݁ܰܐ܂",
        "bel_syomukha": "Быў тады ў іх вядомы вязень, званы Варава.",
        "nrt": "В то время под стражей находился известный узник по имени Варавва.",
        "romana": "Si aveau atunci un vinovat vestit, care se numea Baraba.",
        "francais": "Ils avaient alors un prisonnier fameux, nommé Barabbas.",
        "italian": "Avevano in quel tempo un prigioniero famoso, detto Barabba.",
        "old_georgian": "ხოლო ჰყვა ვინმე მაშინ პყრობილი შესწავებული, რომელსა ერქუა ბარაბა",
        "portuguese": "Nesse tempo tinham um preso notório, chamado Barrabás.",
        "polish": "Trzymano zaś wtedy znacznego więźnia, imieniem Barabasz.",
        "pobedonostsev": "был тогда у них известный узник, называемый Варавва;",
        "new_text": "Был тогда один узник, пользовавшийся громкой славой, звали его Иисус Бар-Абба.",
        "serbian": "А тада имаху познатога сужња по имену Вараву.",
        "bulgarian": "тогава у тях имаше един прочут затворник, на име Вара'ва.",
        "Lutkovsky": "И был тогда (в темнице) известный узник по имени Варавва.",
        "bel_boc": "Быў тады ў іх вядомы вязень,\r\nзваны Варава.",
        "ukr2": "А одинадцять учнів пішли в Галилею на гору, куди їм Ісус призначив.",
        "ukr3": "Мали ж тодї знаного вязника, на прізвище Вараву.",
        "czech": "Tehdy tam meli povestneho vezne, jmenem Barabas.",
        "st_text": "Был тогда у них известный узник, называемый Варавва;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25765,
      "number": 17,
      "bookId": 51,
      "text": "итак, когда собрались они, сказал им Пилат: кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 25456,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:11"
        }
      ],
      "translates": {
        "kassian": "Поэтому, когда они собрались, Пилат им сказал: кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?",
        "podstr": "Собравшихся итак их сказал им Пилат, Которого желаете освободил бы вам, Иисуса Варавву или Иисуса называемого Христом?",
        "csya": "собравшымся же им, рече им пилат: кого хощете (от обою) отпущу вам: варавву ли, или Иисуса глаголемаго Христа?",
        "averincev": "И когда собрались люди, спросил их Пилат: \"Кого вы хотите, чтобы я отпустил вам, Иисуса Варавву или Иисуса, именуемого Христос?\".",
        "ungerov": "",
        "csya_old": "собрaвшымсz же и5мъ, рече2 и5мъ пілaтъ: кого2 хо1щете (t nбою2) tпущY вaмъ: варaвву ли, и3ли2 ї}са глаго1лемаго хrтA;",
        "sovr_rbo": "",
        "latin": "Congregatis ergo illis, dixit Pilatus: Quem vultis dimittam vobis: Barabbam, an Jesum, qui dicitur Christus?",
        "ukr": "І, як зібрались вони, то сказав їм Пилат: Котрого бажаєте, щоб я вам відпустив: Варавву, чи Ісуса, що зветься Христос?",
        "nkjv": "Therefore, when they had gathered together, Pilate said to them, \"Whom do you want me to release to you? Barabbas, or Jesus who is called Christ?\"",
        "desnitsky": "",
        "tex_rec": "συνηγμένων οὖν αὐτῶν εἶπεν αὐτοῖς ὁ Πιλᾶτος, Τίνα θέλετε ἀπολύσω ὑμῖν, [Ἰησοῦν τὸν] Βαραββᾶν ἢ ᾽Ιησοῦν τὸν λεγόμενον Χριστόν;",
        "deutsch": "Und da sie versammelt waren, sprach Pilatus zu ihnen: Welchen wollt ihr, daß ich euch losgebe? Barabbas oder Jesus, von dem gesagt wird, er sei Christus?",
        "spanish": "Estando, pues, reunidos, les dijo Pilato: ¿A quién queréis que os suelte: a Barrabás o a Jesús, el llamado Cristo?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܟ݁ܢܺܝܫܺܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܠܡܰܢ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܶܐܫܪܶܐ ܠܟ݂ܽܘܢ ܠܒ݂ܰܪ‌ܐܰܒ݁ܰܐ ܐܰܘ ܠܝܶܫܽܘܥ ܕ݁ܡܶܬ݂ܩܪܶܐ ܡܫܺܝܚܳܐ܂",
        "bel_syomukha": "І вось, як сабраліся яны, сказаў ім Пілат: каго хочаце, каб я выпусьціў вам: Вараву ці Ісуса, Якога завуць Хрыстом?",
        "nrt": "Поэтому, когда собрался народ, Пилат спросил: – Кого вы хотите, чтобы я вам отпустил: Варавву или Иисуса, называемого Христом?",
        "romana": "Deci adunati fiind ei, Pilat le-a zis: Pe cine voiti sa vi-l eliberez, pe Baraba sau pe Iisus, care se zice Hristos?",
        "francais": "Comme ils étaient assemblés, Pilate leur dit: Lequel voulez-vous que je vous relâche, Barabbas, ou Jésus, qu'on appelle Christ?",
        "italian": "Mentre quindi si trovavano riuniti, Pilato disse loro: \"Chi volete che vi rilasci: Barabba o Gesù chiamato il Cristo?\".",
        "old_georgian": "და ვითარ შეკრებულ იყვნეს იგინი, ჰრქუა მათ პილატე: ვინ გნებავს ორთა ამათგანი, და მიგიტეო თქუენ: ბარაბა ანუ იესუ, რომელსა ჰრქჳან ქრისტე?",
        "portuguese": "Portanto, estando o povo reunido, perguntou-lhe Pilatos: Qual quereis que vos solte? Barrabás, ou Jesus,\rchamado o Cristo?",
        "polish": "Gdy się więc zebrali, spytał ich Piłat: ”Którego chcecie, żebym wam uwolnił,\rBarabasza czy Jezusa, zwanego Mesjaszem?”",
        "pobedonostsev": "итак, когда собрались они, сказал им Пилат: кого хотите, отпущу вам, Варавву, или Иисуса, называемого Христом?",
        "new_text": "Когда собрались люди, Пилат спросил у них: — Кого хотите, чтобы я вам освободил: Иисуса Бар-Аббу или Иисуса, которого называют Помазанником?",
        "serbian": "И када се сабраше, рече им Пилат: Кога хоћете да вам пустим? Вараву или Исуса названога Христа?",
        "bulgarian": "И тъй, когато бяха събрани, Пилат им рече: кого искате да ви пусна: Вара'ва ли, или Иисуса, наричан Христос?",
        "Lutkovsky": "И вот, когда собралось множество людей, Пилат спросил у них: \rкого вы хотите, чтобы я отпустил вам: \rВаравву или Иисуса, называемого Христом?",
        "bel_boc": "І вось, як сабраліся яны, сказаў ім Пілат:\rкаго хочаце, каб я адпусціў вам:\rВараву ці Іісуса, якога завуць Хрыстом?",
        "ukr2": "Побачивши його, вони вклонилися йому; а деякі сумнівалися.",
        "ukr3": "Як же вони зібрались, сказав їм Пилат: Кого хочете, щоб одпустив вам: Вараву, чи Ісуса, на прізвище Христа?",
        "czech": "Kdyz se zastupy shromazdily, rekl jim tedy Pilat: „Koho vam mam propustit, Barabase, nebo Jezise, zvaneho Mesias?“",
        "st_text": "итак, когда собрались они, сказал им Пилат: кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?"
      }
    },
    {
      "id": 25766,
      "number": 18,
      "bookId": 51,
      "text": "ибо знал, что предали Его из зависти.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Ибо он знал, что предали Его из зависти.",
        "podstr": "Знал ведь что из-за зависти предали Его.",
        "csya": "Ведяше бо, яко зависти ради предаша его.",
        "averincev": "Ведь Пилат знал, что Его выдали из зависти.",
        "ungerov": "",
        "csya_old": "Вёдzше бо, ћкw зaвисти рaди предaша є3го2.",
        "sovr_rbo": "",
        "latin": "Sciebat enim quod per invidiam tradidissent eum.",
        "ukr": "Бо він знав, що Його через заздрощі видали.",
        "nkjv": "For he knew that they had handed Him over because of envy.",
        "desnitsky": "",
        "tex_rec": "ᾔδει γὰρ ὅτι διὰ φθόνον παρέδωκαν αὐτόν.",
        "deutsch": "Denn er wußte wohl, daß sie ihn aus Neid überantwortet hatten.",
        "spanish": "Pues sabía que por envidia se lo habían entregado.",
        "peshitta": "ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܓ݁ܶܝܪ ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܡܶܢ ܚܣܳܡܳܐ ܐܰܫܠܡܽܘܗ݈ܝ܂",
        "bel_syomukha": "Бо ведаў, што з зайздрасьці выдалі Яго.",
        "nrt": "Он знал, что Иисуса предали ему из зависти.",
        "romana": "Ca stia ca din invidie L-au dat in mana lui.",
        "francais": "Car il savait que c'était par envie qu'ils avaient livré Jésus.",
        "italian": "Sapeva bene infatti che glielo avevano consegnato per invidia.",
        "old_georgian": "რამეთუ უწყოდა, ვითარმედ შურითა მისცეს იგი.",
        "portuguese": "Pois sabia que por inveja o haviam entregado.",
        "polish": "Wiedział bowiem, że przez zawiść Go wydali.",
        "pobedonostsev": "Ибо знал, что зависти ради предали Его.",
        "new_text": "Пилат ведь знал, что Его выдали из зависти.",
        "serbian": "Јер знађаше да су га из зависти предали.",
        "bulgarian": "защото знаеше, че Го бяха предали от завист.",
        "Lutkovsky": "Ибо он знал, что из ненависти предали Его.",
        "bel_boc": "Бо ведаў, што з зайдрасці выдалі Яго.",
        "ukr2": "Ісус же приступив і промовив до них: “Дана мені всяка влада на небі й на землі.",
        "ukr3": "Знав бо, що через зависть видали Його.",
        "czech": "Vedel totiz, ze mu ho vydali ze zasti.",
        "st_text": "ибо знал, что предали Его из зависти."
      }
    },
    {
      "id": 25767,
      "number": 19,
      "bookId": 51,
      "text": "Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 10707,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 40,
          "short": "Быт:40:5"
        }
      ],
      "translates": {
        "kassian": "И когда он сидел на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому! Я сегодня в сновидении много пострадала из-за Него.",
        "podstr": "Сидящему же ему на возвышении послала к нему жена его говорящая, Ничто тебе и праведному тому, многое ведь претерпела сегодня во сне через Него.",
        "csya": "Седящу же ему на судищи, посла к нему жена его, глаголющи: ничтоже тебе и праведнику тому: много бо пострадах днесь во сне его ради.",
        "averincev": "А когда он сидел на судейском месте, жена его велела ему передать: \"Не тронь этого Праведника! Сегодня ночью я много выстрадала из-за него во сне\".",
        "ungerov": "",
        "csya_old": "Сэдsщу же є3мY на суди1щи, послA къ немY женA є3гw2, глаго1лющи: ничто1же тебЁ и3 првdнику томY: мно1гw бо пострадaхъ дне1сь во снЁ є3гw2 рaди.",
        "sovr_rbo": "",
        "latin": "Sedente autem illo pro tribunali, misit ad eum uxor ejus, dicens: Nihil tibi, et justo illi: multa enim passa sum hodie per visum propter eum.",
        "ukr": "Коли ж він сидів на суддевім сидінні, його дружина прислала сказати йому: Нічого не май з отим Праведником, бо сьогодні вві сні я багато терпіла з-за Нього...",
        "nkjv": "While he was sitting on the judgment seat, his wife sent to him, saying, \"Have nothing to do with that just Man, for I have suffered many things today in a dream because of Him.\"",
        "desnitsky": "",
        "tex_rec": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ βήματος ἀπέστειλεν πρὸς αὐτὸν ἡ γυνὴ αὐτοῦ λέγουσα, Μηδὲν σοὶ καὶ τῷ δικαίῳ ἐκείνῳ, πολλὰ γὰρ ἔπαθον σήμερον κατ᾽ ὄναρ δι᾽ αὐτόν.",
        "deutsch": "Und da er auf dem Richtstuhl saß, schickte sein Weib zu ihm und ließ ihm sagen: Habe du nichts zu schaffen mit diesem Gerechten; ich habe heute viel erlitten im Traum seinetwegen.",
        "spanish": "Mientras estaba sentado en el tribunal, envió su mujer a decirle: No te metas con ese justo, pues he padecido mucho hoy en sueños por causa de él.",
        "peshitta": "ܟ݁ܰܕ݂ ܝܺܬ݂ܶܒ݂ ܕ݁ܶܝܢ ܗܺܓ݂ܡܽܘܢܳܐ ܥܰܠ ܒ݁ܺܝܡ ܕ݁ܺܝܠܶܗ ܫܶܠܚܰܬ݂ ܠܶܗ ܐܰܢ݈ܬ݁ܬ݂ܶܗ ܘܳܐܡܪܳܐ ܠܶܗ ܠܳܐ ܠܳܟ݂ ܘܰܠܗܰܘ ܙܰܕ݁ܺܝܩܳܐ ܣܰܓ݁ܺܝ ܓ݁ܶܝܪ ܚܶܫܶܬ݂ ܒ݁ܚܶܠܡܝ ܝܰܘܡܳܢܳܐ ܡܶܛܽܠܳܬ݂ܶܗ܂",
        "bel_syomukha": "Тым часам, як сядзеў ён на судовым месцы, жонка ягоная паслала яму сказаць: не рабі нічога Праведніку Таму, бо я сёньня ў сьне шмат адцярпела за Яго.",
        "nrt": "К тому же, когда Пилат сидел в судейском кресле, его жена послала сказать ему: «Не делай ничего этому праведнику, я сильно страдала сегодня во сне из-за Него».",
        "romana": "Si pe cand statea Pilat in scaunul de judecata, femeia lui i-a trimis acest cuvant: Nimic sa nu-I faci Dreptului acestuia, ca mult am suferit azi, in vis, pentru El.",
        "francais": "Pendant qu'il était assis sur le tribunal, sa femme lui fit dire: Qu'il n'y ait rien entre toi et ce juste; car aujourd'hui j'ai beaucoup souffert en songe à cause de lui.",
        "italian": "Mentre egli sedeva in tribunale, sua moglie gli mandò a dire: \"Non avere a che fare con quel giusto; perché oggi fui molto turbata in sogno, per causa sua\".",
        "old_georgian": "და ვითარცა დაჯდა პილატე საყდართა ზედა, მიუვლინა მას ცოლმან მისმან და ჰრქუა მას: არარაჲ ძეს შენი და მართლისა მაგის კაცისაჲ, რამეთუ მრავალი მევნო მე დღეს ჩუენებით მაგისთჳს.",
        "portuguese": "E estando ele assentado no tribunal, sua mulher mandou dizer-lhe: Não te envolvas na questão desse justo,\rporque muito sofri hoje em sonho por causa dele.",
        "polish": "A gdy on odbywał przewód sądowy, żona jego przysłała mu ostrzeżenie: ”Nie\rmiej nic do czynienia z tym Sprawiedliwym, bo dzisiaj we śnie wiele nacierpiałam się z Jego powodu”.",
        "pobedonostsev": "И когда сидел он на судьбище, послала жена его сказать ему: оставь праведника сего – много потерпела я ныне во сне Его ради.",
        "new_text": "Когда он сидел на судейском возвышении, его жена велела ему передать: «Ничего не делай этому невинному! Этой ночью Он мне снился, и я очень из-за Него страдала».",
        "serbian": "А када сјеђаше у суду, поручи му жена његова говорећи: Не мијешај се ти ништа у суд тога праведника, јер данас у сну много пострадах због њега.",
        "bulgarian": "Между това, когато той седеше на съдийския престол, жена му прати да му кажат: не прави нищо на Тоя Праведник, защото днес насъне много пострадах за Него.",
        "Lutkovsky": "Между тем, когда Пилат еще сидел на судейском месте, \rжена его послала к нему сказать: \rда не случится ничего ни с тобой, ни с Праведником Этим! \rНынче во сне я очень переживала за Него.",
        "bel_boc": "Тым часам, як сядзеў ён на судовым месцы,\rжонка яго паслала яму сказаць:\rне рабі нічога Праведніку Таму,\rбо я сёння ў сне шмат адцярпела за Яго.",
        "ukr2": "Ідіть, отже, і зробіть учнями всі народи: христячи їх в ім'я Отця і Сина і Святого Духа;",
        "ukr3": "Як же сидїв він на судищі, прислала до него жінка його кажучи: Нїчого тобі й праведнику сьому; багато бо терпіла я сьогоднї вві снї через Него.",
        "czech": "Kdyz sedel na soudne stolici, poslala k nemu jeho zena se vzkazem: „Nezacinej si nic s tim spravedlivym! Dnes me kvuli nemu pronasledovaly zle sny.“",
        "st_text": "Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него."
      }
    },
    {
      "id": 25768,
      "number": 20,
      "bookId": 51,
      "text": "Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31336,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:13"
        },
        {
          "verseId": 26458,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:11"
        },
        {
          "verseId": 24504,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:18"
        },
        {
          "verseId": 18280,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:40"
        },
        {
          "verseId": 13766,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 3,
          "short": "Деян:3:14"
        },
        {
          "verseId": 13166,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:28"
        }
      ],
      "translates": {
        "kassian": "Между тем первосвященники и старейшины убедили народ потребовать Варавву и погубить Иисуса.",
        "podstr": "Же первосвященники и старейшины убедили толпы чтобы просили Варавву же Иисуса погубили.",
        "csya": "Архиерее же и старцы наустиша народы, да испросят варавву, Иисуса же погубят.",
        "averincev": "Но первосвященники и старейшины подбили народ, чтобы просили за Варавву, а Иисуса погубили.",
        "ungerov": "",
        "csya_old": "Ґрхіере1є же и3 стaрцы наусти1ша наро1ды, да и3спро1сzтъ варaвву, ї}са же погубsтъ.",
        "sovr_rbo": "",
        "latin": "Principes autem sacerdotum et seniores persuaserunt populis ut peterent Barabbam, Jesum vero perderent.",
        "ukr": "А первосвященики й старші попідмовляли народ, щоб просити за Варавву, а Ісусові смерть заподіяти.",
        "nkjv": "But the chief priests and elders persuaded the multitudes that they should ask for Barabbas and destroy Jesus.",
        "desnitsky": "",
        "tex_rec": "Οἱ δὲ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι ἔπεισαν τοὺς ὄχλους ἵνα αἰτήσωνται τὸν Βαραββᾶν τὸν δὲ ᾽Ιησοῦν ἀπολέσωσιν.",
        "deutsch": "Aber die Hohenpriester und die Ältesten überredeten das Volk, daß sie um Barabbas bitten sollten und Jesus umbrächten.",
        "spanish": "Pero los príncipes de los sacerdotes y los ancianos persuadieron a la muchedumbre que pidieran a Barrabás e hicieran perecer a Jesús.",
        "peshitta": "ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܕ݁ܶܝܢ ܘܩܰܫܺܝܫܶܐ ܐܰܦ݁ܺܝܣܘ ܠܟ݂ܶܢܫܶܐ ܕ݁ܢܶܫܶܐܠܽܘܢ ܠܒ݂ܰܪ‌ܐܰܒ݁ܰܐ ܠܝܶܫܽܘܥ ܕ݁ܶܝܢ ܕ݁ܢܰܘܒ݁ܕ݂ܽܘܢ܂",
        "bel_syomukha": "Але першасьвятары і старэйшыны падбухторылі люд прасіць Вараву, а Ісуса загубіць.",
        "nrt": "Но первосвященники и старейшины убедили толпу просить освобождения Вараввы и казни Иисуса.",
        "romana": "Insa arhiereii si batranii au atatat multimile ca sa ceara pe Baraba, iar pe Iisus sa-L piarda.",
        "francais": "Les principaux sacrificateurs et les anciens persuadèrent à la foule de demander Barabbas, et de faire périr Jésus.",
        "italian": "Ma i sommi sacerdoti e gli anziani persuasero la folla a richiedere Barabba e a far morire Gesù.",
        "old_georgian": "ხოლო მღდელთ-მოძღუართა მათ და მოხუცებულთა არწმუნეს ერსა მას, რაჲთა გამოითხოონ ბარაბა, ხოლო იესუ წარწყმიდონ.",
        "portuguese": "Mas os principais sacerdotes e os anciãos persuadiram as multidões a que pedissem Barrabás e fizessem\rmorrer Jesus.",
        "polish": "Tymczasem arcykapłani i starsi namówili tłumy, żeby prosiły o Barabasza, a\rdomagały się śmierci Jezusa.",
        "pobedonostsev": "Но первосвященники и старцы возбудили народ, чтобы просили Варавву, а Иисуса погубить.",
        "new_text": "Тем временем старшие священники и старейшины подбили толпу требовать свободы для Бар-Аббы, а для Иисуса — казни.",
        "serbian": "А првосвештеници и старјешине наговорише народ да иште Вараву, а Исуса да погубе.",
        "bulgarian": "Но първосвещениците и стареите надумаха народа, да изпроси Вара'ва, а Иисуса да погуби.",
        "Lutkovsky": "Но первосвященники и старейшины убедили собравшихся людей, \rчтобы они просили Варавву, а Иисуса - казнить.",
        "bel_boc": "Але першасвятары і старэйшыны\rпадбухторылі люд прасіць Вараву, а Іісуса загубіць.",
        "ukr2": "навчаючи їх берегти все, що я вам заповідав. Отож я з вами по всі дні аж до кінця віку.”",
        "ukr3": "Архиєреї ж і старші наустили народ, щоб випросили Вараву, Ісуса ж убили.",
        "czech": "Veleknezi a starsi vsak primeli zastup, aby si vyzadali Barabase, a Jezise zahubili.",
        "st_text": "Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить."
      }
    },
    {
      "id": 25769,
      "number": 21,
      "bookId": 51,
      "text": "Тогда правитель спросил их: кого из двух хотите, чтобы я отпустил вам? Они сказали: Варавву.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "И ответил им правитель: кого из двоих хотите, чтобы я отпустил вам? Они сказали: Варавву.",
        "podstr": "Ответивший же наместник сказал им, Которого желаете из двух освободил бы вам? Они же сказали, Варавву.",
        "csya": "Отвещав же игемон рече им: кого хощете от обою отпущу вам? Они же реша: варавву.",
        "averincev": "А наместник обратился к ним: \"Кого из двух хотите вы, чтобы я отпустил вам?\" Они же ответили: \"Варавву!\"",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же и3ге1мwнъ рече2 и5мъ: кого2 хо1щете t nбою2 tпущY вaмъ; Nни1 же рёша: варaвву.",
        "sovr_rbo": "",
        "latin": "Respondens autem praeses, ait illis: Quem vultis vobis de duobus dimitti? At illi dixerunt: Barabbam.",
        "ukr": "Намісник тоді відповів і сказав їм: Котрого ж із двох ви бажаєте, щоб я вам відпустив? Вони ж відказали: Варавву.",
        "nkjv": "The governor answered and said to them, \"Which of the two do you want me to release to you?\" They said, \"Barabbas!\"",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ἡγεμὼν εἶπεν αὐτοῖς, Τίνα θέλετε ἀπὸ τῶν δύο ἀπολύσω ὑμῖν; οἱ δὲ εἶπαν, Τὸν Βαραββᾶν.",
        "deutsch": "Da antwortete nun der Landpfleger und sprach zu ihnen: Welchen wollt ihr unter diesen zweien, den ich euch soll losgeben? Sie sprachen: Barabbas.",
        "spanish": "Tomando la palabra el procurador, les dijo: ¿A quién de los dos queréis que os dé por libre? Ellos respondieron: A Barrabás.",
        "peshitta": "ܘܰܥܢܳܐ ܗܺܓ݂ܡܽܘܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܡܰܢ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܶܐܫܪܶܐ ܠܟ݂ܽܘܢ ܡܶܢ ܬ݁ܪܰܝܗܽܘܢ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܠܒ݂ܰܪ‌ܐܰܒ݁ܰܐ܂",
        "bel_syomukha": "Тады намесьнік сказаў у адказ: каго хочаце з двух, каб я выпусьціў вам? Яны сказалі: Вараву.",
        "nrt": "– Так кого же из этих двоих вы хотите, чтобы я вам отпустил? – спросил наместник. – Варавву! – сказали они.",
        "romana": "Iar dregatorul, raspunzand, le-a zis: Pe cine din cei doi voiti sa va eliberez? Iar ei au raspuns: Pe Baraba.",
        "francais": "Le gouverneur prenant la parole, leur dit: Lequel des deux voulezvous que je vous relâche? Ils répondirent: Barabbas.",
        "italian": "Allora il governatore domandò: \"Chi dei due volete che vi rilasci?\". Quelli risposero: \"Barabba!\".",
        "old_georgian": "მიუგო მთავარმან მან და ჰრქუა მათ: ვინ გნებავს ორთა ამათგანი, და მიგიტეო თქუენ? ხოლო მათ ჰრქუეს: ბარაბა.",
        "portuguese": "O governador, pois, perguntou-lhes: Qual dos dois quereis que eu vos solte? E disseram: Barrabás.",
        "polish": "Pytał ich namiestnik: ”Którego z tych dwóch chcecie, żebym wam uwolnił?”\rOdpowiedzieli: ”Barabasza”.",
        "pobedonostsev": "Тогда еще игемон спросил их: кого из обоих хотите отпустить вам? Они сказали: Варавву.",
        "new_text": "Наместник спросил их: — Кого вы хотите? Кого из двух мне освободить? — Бар-Аббу, — ответили они.",
        "serbian": "А намјесник одговарајући рече им: Кога хоћете од ове двојице да вам пустим? А они рекоше: Вараву.",
        "bulgarian": "Тогава управителят ги попита: кого от двамата искате да ви пусна? Те отговориха: Вара'ва.",
        "Lutkovsky": "Правитель же, обращаясь к ним, спросил: \rтак кого из этих двоих хотите, чтобы я отпустил вам? \rИ они отвечали: Варавву.",
        "bel_boc": "Тады намеснік сказаў ім у адказ:\rкаго хочаце з двух, каб я адпусціў вам?\rЯны сказалі: Вараву.",
        "ukr2": "Заговорив правитель і сказав їм: “Кого з двох бажаєте, щоб я відпустив вам?” Ті відповіли: “Варавву.”",
        "ukr3": "Озвав ся ж ігемон і рече до них: Кого хочете з двох, щоб випустив вам? Вони ж сказали: Вараву.",
        "czech": "Vladar jim rekl: „Koho vam z tech dvou mam propustit?“ Oni volali: „Barabase!“",
        "st_text": "Тогда правитель спросил их: кого из двух хотите, чтобы я отпустил вам? Они сказали: Варавву."
      }
    },
    {
      "id": 25770,
      "number": 22,
      "bookId": 51,
      "text": "Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 29175,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 2,
          "short": "Прем:2:20"
        }
      ],
      "translates": {
        "kassian": "Говорит им Пилат: что же мне делать с Иисусом, называемым Христом? Говорят все: да будет распят!",
        "podstr": "Говорит им Пилат, Что итак сделаю Иисусу называемому Христом? Говорят все, Пусть будет распят.",
        "csya": "Глагола им пилат: что убо сотворю Иисусу глаголемому Христу? Глаголаша ему вси: да распят будет.",
        "averincev": "Говорит им Пилат: \"А что же мне делать с Иисусом, называемым Христос?\" Говорят все: \"Пусть будет распят!\"",
        "ungerov": "",
        "csya_old": "Глаго1ла и5мъ пілaтъ: что2 ў2бо сотворю2 ї}су глаго1лемому хrтY; Глаго1лаша є3мY вси2: да рaспzтъ бyдетъ.",
        "sovr_rbo": "",
        "latin": "Dicit illis Pilatus: Quid igitur faciam de Jesu, qui dicitur Christus?",
        "ukr": "Пилат каже до них: А що ж маю зробити з Ісусом, що зветься Христос? Усі закричали: Нехай розп'ятий буде!...",
        "nkjv": "Pilate said to them, \"What then shall I do with Jesus who is called Christ?\" They all said to him, \"Let Him be crucified!\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς ὁ Πιλᾶτος, Τί οὖν ποιήσω ᾽Ιησοῦν τὸν λεγόμενον Χριστόν; λέγουσιν πάντες, Σταυρωθήτω.",
        "deutsch": "Pilatus sprach zu ihnen: Was soll ich denn machen mit Jesus, von dem gesagt wird er sei Christus? Sie sprachen alle: Laß ihn kreuzigen!",
        "spanish": "Díjoles Pilato: Entonces, ¿qué queréis que haga con Jesús, el llamado Cristo? Todos dijeron: Crucifíquenle.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܘܰܠܝܶܫܽܘܥ ܕ݁ܡܶܬ݂ܩܪܶܐ ܡܫܺܝܚܳܐ ܡܳܢܳܐ ܐܶܥܒ݁ܶܕ݂ ܠܶܗ ܐܳܡܪܺܝܢ ܟ݁ܽܠܗܽܘܢ ܢܶܙܕ݁ܩܶܦ݂܂",
        "bel_syomukha": "Кажа ім Пілат: што ж мне зрабіць зь Ісусам, Якога завуць Хрыстом? Кажуць яму ўсе: хай будзе ўкрыжаваны!",
        "nrt": "– Что же мне тогда делать с Иисусом, Которого называют Христом? – спросил Пилат. Все в один голос закричали: – Пусть Он будет распят!",
        "romana": "Si Pilat le-a zis: Dar ce voi face cu Iisus, ce se cheama Hristos? Toti au raspuns: Sa fie rastignit!",
        "francais": "Pilate leur dit: Que ferai-je donc de Jésus, qu'on appelle Christ? Tous répondirent: Qu'il soit crucifié!",
        "italian": "Disse loro Pilato: \"Che farò dunque di Gesù chiamato il Cristo?\". Tutti gli risposero: \"Sia crocifisso!\".",
        "old_georgian": "ჰრქუა მათ პილატე: რაჲ უკუე იყო იესუს, რომელსა ჰრქჳან ქრისტე? ჰრქუეს მას ყოველთა: ჯუარს-ეცჳნ.",
        "portuguese": "Tornou-lhes Pilatos: Que farei então de Jesus, que se chama Cristo? Disseram todos: Seja crucificado.",
        "polish": "Rzekł do nich Piłat: ”Cóż więc mam uczynić z Jezusem, którego nazywają\rMesjaszem?” Zawołali wszyscy: ”Na krzyż z Nim!”",
        "pobedonostsev": "Говорит им Пилат: что же сотворю Иисусу, именуемому Христу? Говорят ему все: да будет распят.",
        "new_text": "— А как поступить с Иисусом, которого называют Помазанником? — говорит Пилат. — На крест Его! — отвечают все.",
        "serbian": "Рече им Пилат: Шта да чиним са Исусом названим Христом? Рекоше му сви: Да се разапне!",
        "bulgarian": "Пилат им каза: а какво да сторя с Иисуса, наричан Христос? Казват му всички: да бъде разпнат!",
        "Lutkovsky": "Тогда Пилат спрашивает их: \rа что же мне сделать с Иисусом, называемым Христом? \rИ все закричали: распять Его!",
        "bel_boc": "Кажа ім Пілат:\rшто ж мне зрабіць з Іісусам, якога завуць Хрыстом?\rКажуць яму ўсе: няхай будзе распяты!",
        "ukr2": "Каже до них Пилат: “А що маю робити з Ісусом, що зветься Христос?” Усі відповіли: “Нехай буде розіп'ятий!”",
        "ukr3": "Каже до них Пилат: Що ж оце робити му з Ісусом, на прізвище Христом? Кажуть йому всї: Нехай буде розпятий.",
        "czech": "Pilat jim rekl: „Co tedy mam ucinit s Jezisem, zvanym Mesias?“ Vsichni volali: „Ukrizovat!“",
        "st_text": "Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят."
      }
    },
    {
      "id": 25771,
      "number": 23,
      "bookId": 51,
      "text": "Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 24500,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:14"
        },
        {
          "verseId": 18286,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:6"
        }
      ],
      "translates": {
        "kassian": "Он сказал: какое же зло Он сделал? Но они еще сильнее кричали: да будет распят!",
        "podstr": "Он же сказал, Какое ведь зло сделал? Они же чрезмерно кричали говорящие, Пусть будет распят.",
        "csya": "Игемон же рече: кое убо зло сотвори? Они же излиха вопияху, глаголюще: да пропят будет.",
        "averincev": "А тот спросил: \"Что же дурного Он сделал?\" Но они еще громче закричали: \"Пусть будет распят!\"",
        "ungerov": "",
        "csya_old": "И#ге1мwнъ же рече2: ко1е ў2бо ѕло2 сотвори2; Nни1 же и4злиха вопіsху, глаго1люще: да про1пzтъ бyдетъ.",
        "sovr_rbo": "",
        "latin": "Dicunt omnes: Crucifigatur. Ait illis praeses: Quid enim mali fecit? At illi magis clamabant dicentes: Crucifigatur.",
        "ukr": "А намісник спитав: Яке ж зло Він зробив? Вони ж зачали ще сильніше кричати й казати: Нехай розп'ятий буде!",
        "nkjv": "Then the governor said, \"Why, what evil has He done?\" But they cried out all the more, saying, \"Let Him be crucified!\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἔφη, Τί γὰρ κακὸν ἐποίησεν; οἱ δὲ περισσῶς ἔκραζον λέγοντες, Σταυρωθήτω.",
        "deutsch": "Der Landpfleger sagte: Was hat er denn Übles getan? Sie schrieen aber noch mehr und sprachen: Laß ihn kreuzigen!",
        "spanish": "Dijo el procurador: ¿Y qué mal ha hecho? Ellos gritaron más, diciendo: ¡Crucifíquenle!",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܗܺܓ݂ܡܽܘܢܳܐ ܡܳܢܳܐ ܓ݁ܶܝܪ ܕ݁ܒ݂ܺܝܫ ܥܒ݂ܰܕ݂ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܩܥܰܘ ܘܶܐܡܰܪܘ ܢܶܙܕ݁ܩܶܦ݂܂",
        "bel_syomukha": "А намесьнік сказаў: якое ж ліха ўчыніў Ён? Але яны яшчэ мацней крычалі: хай будзе ўкрыжаваны!",
        "nrt": "– За что? Какое зло сделал Он? – спросил Пилат. Однако толпа кричала все громче: – Пусть Он будет распят!",
        "romana": "A zis iarasi Pilat: Dar ce rau a facut? Ei insa mai tare strigau si ziceau: Sa fie rastignit!",
        "francais": "Le gouverneur dit: Mais quel mal a-t-il fait? Et ils crièrent encore plus fort: Qu'il soit crucifié!",
        "italian": "Ed egli aggiunse: \"Ma che male ha fatto?\". Essi allora urlarono: \"Sia crocifisso!\".",
        "old_georgian": "ხოლო მთავარმან ჰრქუა მათ: და რაჲ ბოროტი უქმნიეს? ხოლო იგინი უმეტეს ღაღადებდეს და იტყოდეს: ჯუარს-ეცჳნ.",
        "portuguese": "Pilatos, porém, disse: Pois que mal fez ele? Mas eles clamavam ainda mais: Seja crucificado.",
        "polish": "Namiestnik odpowiedział: ”Cóż właściwie złego uczynił?” Lecz oni jeszcze\rgłośniej krzyczeli: ”Na krzyż z Nim!”",
        "pobedonostsev": "Игемон же сказал: какое же зло сотворил Он? Но они еще крепче вопияли: да распят будет.",
        "new_text": "— Но что дурного Он сделал? — спрашивает он. — На крест Его! — еще громче закричали они.",
        "serbian": "Намјесник пак рече: А какво је зло учинио? А они иза гласа повикаше говорећи: Да се разапне!",
        "bulgarian": "Управителят рече: та какво зло е сторил? Но те още по-силно закрещяха и казаха: да бъде разпнат!",
        "Lutkovsky": "Правитель же вновь спросил: так какое Он совершил преступление? \rА они еще громче закричали: распять Его!",
        "bel_boc": "Намеснік жа сказаў: якое ж ліха ўчыніў Ён?\rАле яны яшчэ мацней крычалі: няхай будзе распяты!",
        "ukr2": "Спитав він: “Що злого вчинив він?” Вони ж ще більше заходилися кричати: “Нехай буде розіп'ятий!”",
        "ukr3": "Ігемон же каже: Що бо злого зробив? Вони ж кричали ще гірш: Нехай буде розпятий.",
        "czech": "Namitl jim: „Ceho se vlastne dopustil?“ Ale oni jeste vic kriceli: „Ukrizovat!“",
        "st_text": "Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят."
      }
    },
    {
      "id": 25772,
      "number": 24,
      "bookId": 51,
      "text": "Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 36287,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 21,
          "short": "Втор:21:6"
        }
      ],
      "translates": {
        "kassian": "Увидев же, что ничто не помогает, но даже начинается возмущение, Пилат взял воды, умыл руки перед народом и сказал: невиновен я в крови Праведника Этого, смотрите сами.",
        "podstr": "Увидевший же Пилат что ничто приносит пользу но большим шум делается, взявший воду омыл руки перед толпой, говорящий, Невиновен я есть от крови Этого; вы увидели.",
        "csya": "Видев же пилат, яко ничтоже успевает, но паче молва бывает, приемь воду, умы руце пред народом, глаголя: неповинен есмь от крове праведнаго сего: вы узрите.",
        "averincev": "Видя, что ничего не помогает, но буйства делается все больше, взял воды и перед народом умыл руки, говоря: \"Я неповинен в Его крови; ответ на вас!\"",
        "ungerov": "",
        "csya_old": "Ви1дэвъ же пілaтъ, ћкw ничто1же ўспэвaетъ, но пaче молвA бывaетъ, пріе1мь во1ду, ўмы2 рyцэ пред8 наро1домъ, глаго1лz: непови1ненъ є4смь t кро1ве првdнагw сегw2: вы2 ќзрите.",
        "sovr_rbo": "",
        "latin": "Videns autem Pilatus quia nihil proficeret, sed magis tumultus fieret: accepta aqua, lavit manus coram populo, dicens: Innocens ego sum a sanguine justi hujus: vos videritis.",
        "ukr": "І, як побачив Пилат, що нічого не вдіє, а неспокій ще більший стається, набрав він води, та й перед народом умив свої руки й сказав: Я невинний у крові Його! Самі ви побачите...",
        "nkjv": "When Pilate saw that he could not prevail at all, but rather that a tumult was rising, he took water and washed his hands before the multitude, saying, \"I am innocent of the blood of this just Person. You see to it.\"",
        "desnitsky": "",
        "tex_rec": "ἰδὼν δὲ ὁ Πιλᾶτος ὅτι οὐδὲν ὠφελεῖ ἀλλὰ μᾶλλον θόρυβος γίνεται, λαβὼν ὕδωρ ἀπενίψατο τὰς χεῖρας ἀπέναντι τοῦ ὄχλου, λέγων, ᾽Αθῷός εἰμι ἀπὸ τοῦ αἵματος τούτου· ὑμεῖς ὄψεσθε.",
        "deutsch": "Da aber Pilatus sah, daß er nichts schaffte, sondern daß ein viel größer Getümmel ward, nahm er Wasser und wusch die Hände vor dem Volk und sprach: Ich bin unschuldig an dem Blut dieses Gerechten, sehet ihr zu!",
        "spanish": "Viendo, pues, Pilato que nada conseguía, sino que el tumulto crecía cada vez más, tomó agua y se lavó las manos delante de la muchedumbre, diciendo: Yo soy inocente de esta sangre; vosotros veáis.",
        "peshitta": "ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܡܶܕ݁ܶܡ ܠܳܐ ܡܰܘܬ݁ܰܪ ܐܶܠܳܐ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܪܰܘܒ݁ܳܐ ܗܳܘܶܐ ܫܩܰܠ ܡܰܝܳܐ ܐܰܫܺܝܓ݂ ܐܺܝܕ݂ܰܘܗ݈ܝ ܠܥܺܝܢ ܟ݁ܶܢܫܳܐ ܘܶܐܡܰܪ ܡܚܰܣܰܝ ܐ݈ܢܳܐ ܡܶܢ ܕ݁ܡܶܗ ܕ݁ܗܳܢܳܐ ܙܰܕ݁ܺܝܩܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܬ݁ܶܕ݁ܥܽܘܢ܂",
        "bel_syomukha": "Пілат, бачачы, што нічога не дапамагае, а неспакой расьце, узяў вады і ўмыў рукі перад людзьмі, кажучы: невінаваты я ў крыві Праведніка Гэтага; глядзеце самі.",
        "nrt": "Когда Пилат увидел, что ничего не может сделать и что волнение в народе лишь нарастает, он взял воды, вымыл руки перед всем народом и сказал: – Смотрите сами. Я же не виновен в крови Этого Человека.",
        "romana": "Si vazand Pilat ca nimic nu foloseste, ci mai mare tulburare se face, luand apa si-a spalat mainile inaintea multimii, zicand: Nevinovat sunt de sangele Dreptului acestuia. Voi veti vedea.",
        "francais": "Pilate, voyant qu'il ne gagnait rien, mais que le tumulte augmentait, prit de l'eau, se lava les mains en présence de la foule, et dit: Je suis innocent du sang de ce juste. Cela vous regarde.",
        "italian": "Pilato, visto che non otteneva nulla, anzi che il tumulto cresceva sempre più, presa dell'acqua, si lavò le mani davanti alla folla: \"Non sono responsabile, disse, di questo sangue; vedetevela voi!\".",
        "old_georgian": "ვითარცა იხილა პილატე, რამეთუ არარას არგებს, არამედ უფროჲსღა შფოთი იქმნების, მოითხოვა წყალი და დაიბანა ჴელნი წინაშე ერისა მის და თქუა: უბრალო ვარ მე სისხლისაგან მაგისასა, თქუენ იხილეთ.",
        "portuguese": "Ao ver Pilatos que nada conseguia, mas pelo contrário que o tumulto aumentava, mandando trazer água, lavou\ras mãos diante da multidão, dizendo: Sou inocente do sangue deste homem; seja isso lá convosco.",
        "polish": "Piłat widząc, że nic nie osiąga, a wzburzenie raczej wzrasta, wziął wodę i\rumył ręce wobec tłumu, mówiąc: ”Nie jestem winny krwi tego Sprawiedliwego. To wasza rzecz”.",
        "pobedonostsev": "Пилат, видя, что ничто не помогает, но еще возрастает смута, прияв воду, умыл руки пред народом и сказал: неповинен я в крови праведника сего; смотрите, ваше дело.",
        "new_text": "Пилат, видя, что ничего не помогает, а может даже начаться смута, велел принести воды и вымыл руки перед народом. — Я неповинен в смерти этого человека. Вам отвечать! — сказал он.",
        "serbian": "А кад видје Пилат да ништа не помаже, него још већа буна бива, узе воду те уми руке пред народом говорећи: Ја сам невин у крви овога праведника; ви ћете видјети.",
        "bulgarian": "Пилат, като видя, че нищо не помага, а се усилва смутнята, взе вода, та уми ръце пред народа и рече: невинен съм за кръвта на Тоя Праведник; вие му мислете.",
        "Lutkovsky": "Тогда Пилат, увидев, что помочь он ничем не может, \rно лишь увеличивается смятение, \rвзял воды и омыл руки пред всем народом, \rсказав: чист я от крови Этого Праведника; \rэто ваша вина.",
        "bel_boc": "Пілат, бачачы,\rшто нічога не дапамагае, а неспакой расце,\rузяў вады і ўмыў рукі перад людзьмі,\rкажучы: невінаваты я ў крыві Праведніка Гэтага;\rглядзіце самі.",
        "ukr2": "Пилат, бачивши, що нічого не вдіє, а заколот дедалі більшає, взяв води й умив перед народом руки та й каже: “Я невинний крови праведника цього; ви побачите.”",
        "ukr3": "Бачивши ж Пилат, що нїчого не врадить, а ще більш росте буча, взявши води, помив руки перед народом, і каже: Невинен я крові праведника сього; ви побачите.",
        "czech": "Kdyz Pilat videl, ze nic neporidi, ale ze pozdvizeni je cim dal vetsi, omyl si ruce pred ocima zastupu a pravil: „Ja nejsem vinen krvi toho cloveka; je to vase vec.“",
        "st_text": "Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы."
      }
    },
    {
      "id": 25773,
      "number": 25,
      "bookId": 51,
      "text": "И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 35473,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 9,
          "short": "Суд:9:24"
        },
        {
          "verseId": 30530,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 108,
          "short": "Пс:108:15"
        },
        {
          "verseId": 13843,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 5,
          "short": "Деян:5:28"
        }
      ],
      "translates": {
        "kassian": "И весь народ ответил: кровь Его на нас и на детях наших.",
        "podstr": "И ответивший весь народ сказал, кровь Его на нас и на детей наших.",
        "csya": "И отвещавше вси людие реша: кровь его на нас и на чадех наших.",
        "averincev": "И весь народ сказал: \"Кровь Его на нас и на детях наших!\"",
        "ungerov": "",
        "csya_old": "И# tвэщaвше вси2 лю1діе рёша: кро1вь є3гw2 на нaсъ и3 на чaдэхъ нaшихъ.",
        "sovr_rbo": "",
        "latin": "Et respondens universus populus, dixit: Sanguis ejus super nos, et super filios nostros.",
        "ukr": "А ввесь народ відповів і сказав: На нас Його кров і на наших дітей!...",
        "nkjv": "And all the people answered and said, \"His blood be on us and on our children.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἀποκριθεὶς πᾶς ὁ λαὸς εἶπεν, Τὸ αἷμα αὐτοῦ ἐφ᾽ ἡμᾶς καὶ ἐπὶ τὰ τέκνα ἡμῶν.",
        "deutsch": "Da antwortete das ganze Volk und sprach: Sein Blut komme über uns und unsere Kinder.",
        "spanish": "Y todo el pueblo contestó diciendo: Caiga su sangre sobre nosotros y sobre nuestros hijos.",
        "peshitta": "ܘܰܥܢܰܘ ܟ݁ܽܠܶܗ ܥܰܡܳܐ ܘܶܐܡܰܪܘ ܕ݁ܡܶܗ ܥܠܰܝܢ ܘܥܰܠ ܒ݁ܢܰܝܢ܂",
        "bel_syomukha": "І, адказваючы, увесь люд сказаў: Кроў Ягоная на нас і на дзецях нашых.",
        "nrt": "И весь народ сказал: – Кровь Его на нас и на наших детях!",
        "romana": "Iar tot poporul a raspuns si a zis: Sangele Lui asupra noastra si asupra copiilor nostri!",
        "francais": "Et tout le peuple répondit: Que son sang retombe sur nous et sur nos enfants!",
        "italian": "E tutto il popolo rispose: \"Il suo sangue ricada sopra di noi e sopra i nostri figli\".",
        "old_georgian": "და მიუგო ყოველმან ერმან და ჰრქუეს: სისხლი მაგისი ჩუენ ზედა და შვილთა ჩუენთა ზედა.",
        "portuguese": "E todo o povo respondeu: O seu sangue caia sobre nós e sobre nossos filhos.",
        "polish": "A cały lud zawołał: ”Krew Jego na nas i na dzieci nasze”.",
        "pobedonostsev": "И отвечая, весь народ сказал: кровь Его на нас и на чадах наших.",
        "new_text": "— Пусть вина будет на нас и на детях наших! — ответил весь народ.",
        "serbian": "И одговарајући сав народ рече: Крв његова на нас и на дјецу нашу!",
        "bulgarian": "И целият народ отговори и рече: кръвта Му нека бъде върху нас и върху чедата ни.",
        "Lutkovsky": "И все люди сказали в ответ: кровь Его на нас и на детях наших.",
        "bel_boc": "І, адказваючы, увесь люд сказаў:\rКроў Яго на нас і на дзецях нашых.",
        "ukr2": "Увесь же народ відповів, кажучи: “Кров його на нас і на наших дітях!”",
        "ukr3": "І, озвавшись увесь народ, сказав: Кров Його на нас і на дїти наші.",
        "czech": "A vsechen lid mu odpovedel: „Krev jeho na nas a na nase deti!“",
        "st_text": "И, отвечая, весь народ сказал: кровь Его на нас и на детях наших."
      }
    },
    {
      "id": 25774,
      "number": 26,
      "bookId": 51,
      "text": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26462,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:15"
        },
        {
          "verseId": 18281,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:1"
        }
      ],
      "translates": {
        "kassian": "Тогда он отпустил им Варавву, Иисуса же по бичевании предал на распятие.",
        "podstr": "Тогда отпустил им Варавву, же Иисуса подвергший бичеванию передал чтобы был распят.",
        "csya": "Тогда отпусти им варавву: Иисуса же бив предаде (им), да его пропнут.",
        "averincev": "Тогда он отпустил им Варавву, а Христа отдал после бичевания распять на кресте.",
        "ungerov": "",
        "csya_old": "ТогдA tпусти2 и5мъ варaвву: ї}са же би1въ предаде2 (и5мъ), да є3го2 про1пнутъ.",
        "sovr_rbo": "",
        "latin": "Tunc dimisit illis Barabbam: Jesum autem flagellatum tradidit eis ut crucifigeretur.",
        "ukr": "Тоді відпустив їм Варавву, а Ісуса, збичувавши, він видав, щоб розп'ятий був.",
        "nkjv": "Then he released Barabbas to them; and when he had scourged Jesus, he delivered Him to be crucified.",
        "desnitsky": "",
        "tex_rec": "τότε ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν, τὸν δὲ ᾽Ιησοῦν φραγελλώσας παρέδωκεν ἵνα σταυρωθῇ.",
        "deutsch": "Da gab er ihnen Barabbas los; aber Jesus ließ er geißeln und überantwortete ihn, daß er gekreuzigt würde.",
        "spanish": "Entonces les soltó a Barrabás; y a Jesús, después de haberle hecho azotar, se lo entregó para que le crucificaran.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܫܪܳܐ ܠܗܽܘܢ ܠܒ݂ܰܪ‌ܐܰܒ݁ܰܐ ܘܢܰܓ݁ܶܕ݂ ܒ݁ܰܦ݂ܪܳܓ݂ܶܠܶܐ ܠܝܶܫܽܘܥ ܘܰܐܫܠܡܶܗ ܕ݁ܢܶܙܕ݁ܩܶܦ݂܂",
        "bel_syomukha": "Тады выпусьціў ім Вараву, а Ісуса, біўшы, аддаў на крыжаваньне.",
        "nrt": "Тогда Пилат освободил им Варавву, а Иисуса велел бичевать и затем отдать на распятие.",
        "romana": "Atunci le-a eliberat pe Baraba, iar pe Iisus L-a biciuit si L-a dat sa fie rastignit.",
        "francais": "Alors Pilate leur relâcha Barabbas; et, après avoir fait battre de verges Jésus, il le livra pour être crucifié.",
        "italian": "Allora rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò ai soldati perché fosse crocifisso.",
        "old_georgian": "მაშინ მიუტევა მათ ბარაბა, ხოლო იესუს შოლტითა სცა და მისცა მათ, რაჲთა ჯუარს-ეცუას.",
        "portuguese": "Então lhes soltou Barrabás; mas a Jesus mandou açoitar, e o entregou para ser crucificado.",
        "polish": "Wówczas uwolnił im Barabasza, a Jezusa kazał ubiczować i wydał na ukrzyżowanie.",
        "pobedonostsev": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие.",
        "new_text": "Тогда Пилат освободил Бар-Аббу, а Иисуса велел бичевать, а потом распять на кресте.",
        "serbian": "Тада им пусти Вараву, а Исуса, шибавши, предаде да се разапне.",
        "bulgarian": "Тогава им пусна Вара'ва, а Иисуса бичува и Го предаде на разпятие.",
        "Lutkovsky": "Тогда он отпустил им Варавву, \rа Иисуса велел бичевать и предать казни через распятие.",
        "bel_boc": "Тады адпусціў ім Вараву,\rа Іісуса, біўшы, аддаў на распяцце.",
        "ukr2": "Тоді він відпустив їм Варавву, а Ісуса, бичувавши, видав на розп'яття.",
        "ukr3": "Тодї відпустив їм Вараву; Ісуса ж, побивши, передав, щоб розпято Його.",
        "czech": "Tu jim propustil Barabase, Jezise dal zbicovat a vydal ho, aby byl ukrizovan.",
        "st_text": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие."
      }
    },
    {
      "id": 25775,
      "number": 27,
      "bookId": 51,
      "text": "Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31340,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:17"
        }
      ],
      "translates": {
        "kassian": "Тогда воины правителя, взяв Иисуса в преторию, собрали вокруг Него всю когорту",
        "podstr": "Тогда воины наместника забравшие Иисуса в преторий собрались на Него всей когортой.",
        "csya": "Тогда воини игемоновы, приемше Иисуса на судище, собраша нань все множество воин:",
        "averincev": "Тогда воины наместника, уведя Иисуса в преторию, столпились вокруг Него целой когортой;",
        "ungerov": "",
        "csya_old": "ТогдA во1ини и3ге1мwнwвы, пріе1мше ї}са на суди1ще, собрaша нaнь все2 мно1жество вHинъ:",
        "sovr_rbo": "",
        "latin": "Tunc milites praesidis suscipientes Jesum in praetorium, congregaverunt ad eum universam cohortem:",
        "ukr": "Тоді то намісникові вояки, до преторія взявши Ісуса, зібрали на Нього ввесь відділ.",
        "nkjv": "Then the soldiers of the governor took Jesus into the Praetorium and gathered the whole garrison around Him.",
        "desnitsky": "",
        "tex_rec": "Τότε οἱ στρατιῶται τοῦ ἡγεμόνος παραλαβόντες τὸν ᾽Ιησοῦν εἰς τὸ πραιτώριον συνήγαγον ἐπ᾽ αὐτὸν ὅλην τὴν σπεῖραν.",
        "deutsch": "Da nahmen die Kriegsknechte des Landpflegers Jesus zu sich in das Richthaus und sammelten über ihn die ganze Schar",
        "spanish": "Entonces los soldados del procurador, tomando a Jesús, lo condujeron al pretorio ante toda la cohorte,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܣܛܪܰܛܺܝܽܘܛܶܐ ܕ݁ܗܺܓ݂ܡܽܘܢܳܐ ܕ݁ܰܒ݂ܪܽܘܗ݈ܝ ܠܝܶܫܽܘܥ ܠܰܦ݁ܪܶܛܳܘܪܺܝܢ ܘܰܟ݂ܢܰܫܘ ܥܠܰܘܗ݈ܝ ܠܟ݂ܽܠܶܗ ܐܶܣܦ݁ܺܝܪ܂",
        "bel_syomukha": "Тады воіны намесьнікавы, узяўшы Ісуса ў прэторыю, сабралі на Яго цэлы полк,",
        "nrt": "Солдаты отвели Иисуса в резиденцию наместника и собрали вокруг Него весь полк.",
        "romana": "Atunci ostasii dregatorului, ducand ei pe Iisus in pretoriu, au adunat in jurul Lui toata cohorta,",
        "francais": "Les soldats du gouverneur conduisirent Jésus dans le prétoire, et ils assemblèrent autour de lui toute la cohorte.",
        "italian": "Allora i soldati del governatore condussero Gesù nel pretorio e gli radunarono attorno tutta la coorte.",
        "old_georgian": "მაშინ ერისაგანთა მათ მთავრისათა წარიყვანეს იესუ ტაძრად და შეკრიბეს მის ზედა ნათესავები იგი ყოველი.",
        "portuguese": "Nisso os soldados do governador levaram Jesus ao pretório, e reuniram em torno dele toda a corte.",
        "polish": "Wtedy żołnierze namiestnika zabrali Jezusa z sobą do pretorium i zgromadzili\rkoło Niego całą kohortę.",
        "pobedonostsev": "Тогда воины игемоновы, взяв Иисуса на судище, собрали на Него весь полк,",
        "new_text": "Тогда воины наместника увели Иисуса во дворец, в помещение для солдат. Вокруг Него собрался весь отряд.",
        "serbian": "Тада војници намјесникови узеше Исуса у судницу и скупише на њега сву чету војника.",
        "bulgarian": "След това войниците управителеви взеха Иисуса в преторията, събраха срещу Него цялата чета войници",
        "Lutkovsky": "Затем воины увели Иисуса в преторию, \rи собрались около Него все воины из охраны наместника.",
        "bel_boc": "Тады воіны намеснікавы, узяўшы Іісуса ў прэторыю,\rсабралі на Яго цэлы полк,",
        "ukr2": "Тоді вояки правителя, взявши Ісуса у Преторію, зібрали на нього всю чоту",
        "ukr3": "Тодї воїни ігемонові, взявши Ісуса на судище, зібрали на Него всю роту.",
        "czech": "Vladarovi vojaci dovedli Jezise do mistodrzitelstvi a svolali na nej celou setninu.",
        "st_text": "Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк"
      }
    },
    {
      "id": 25776,
      "number": 28,
      "bookId": 51,
      "text": "и, раздев Его, надели на Него багряницу;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 35087,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 16,
          "short": "Суд:16:25"
        }
      ],
      "translates": {
        "kassian": "и, раздев Его, надели на Него плащ алый;",
        "podstr": "И раздевшие Его [в] хламиду алую облачили Его,",
        "csya": "и совлекше его, одеяша его хламидою червленою:",
        "averincev": "раздев Его, они накинули на Него алый плащ,",
        "ungerov": "",
        "csya_old": "и3 совле1кше є3го2, њдёzша є3го2 хламv1дою червле1ною:",
        "sovr_rbo": "",
        "latin": "et exeuntes eum, chlamydem coccineam circumdederunt ei,",
        "ukr": "І, роздягнувши Його, багряницю наділи на Нього.",
        "nkjv": "And they stripped Him and put a scarlet robe on Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐκδύσαντες αὐτὸν χλαμύδα κοκκίνην περιέθηκαν αὐτῷ,",
        "deutsch": "und zogen ihn aus und legten ihm einen Purpurmantel an",
        "spanish": "y despojándole de sus vestiduras le echaron encima una clámide de púrpura,",
        "peshitta": "ܘܰܐܫܠܚܽܘܗ݈ܝ ܘܰܐܠܒ݁ܫܽܘܗ݈ܝ ܟ݂ܠܰܡܺܝܣ ܕ݁ܰܙܚܽܘܪܺܝܬ݂ܳܐ܂",
        "bel_syomukha": "і разьдзеўшы Яго, надзелі на Яго пурпуру;",
        "nrt": "Они раздели Его и надели на Него алую мантию.",
        "romana": "Si dezbracandu-L de toate hainele Lui, I-au pus o hlamida rosie.",
        "francais": "Ils lui ôtèrent ses vêtements, et le couvrirent d'un manteau écarlate.",
        "italian": "Spogliatolo, gli misero addosso un manto scarlatto",
        "old_georgian": "და განძარცუეს იგი და ქლამინდი მეწამული შეჰმოსეს მას.",
        "portuguese": "E, despindo-o, vestiram-lhe um manto escarlate;",
        "polish": "Rozebrali Go z szat i narzucili na Niego płaszcz szkarłatny.",
        "pobedonostsev": "и, раздев Его, надели на Него багряницу;",
        "new_text": "Они сняли с Иисуса одежду и надели на Него красный плащ,",
        "serbian": "И свукавши га, обукоше му пурпурни огртач.",
        "bulgarian": "и, като Го съблякоха, облякоха Му багреница;",
        "Lutkovsky": "Раздев Его, они облачили Его в пурпурную мантию",
        "bel_boc": "і раздзеўшы Яго, надзелі на Яго баграніцу;",
        "ukr2": "",
        "ukr3": "І, роздягнувши Його, накинули на Него червоний плащ;",
        "czech": "Svlekli ho a oblekli mu nachovy plast,",
        "st_text": "и, раздев Его, надели на Него багряницу;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25777,
      "number": 29,
      "bookId": 51,
      "text": "и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: радуйся, Царь Иудейский!",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 30540,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 108,
          "short": "Пс:108:25"
        }
      ],
      "translates": {
        "kassian": "и сплетя венец из терния, возложили на голову Его и вложили трость в правую руку Его и, преклонив перед Ним колени, надругались над Ним, говоря: да здравствует Царь Иудейский!",
        "podstr": "и сплётшие венок из колючих растений положили на голове Его и трость в правую [руку] Его, и преклонившие колена перед Ним поглумились над Ним говорящие, Радуйся, Царь Иудеев,",
        "csya": "и сплетше венец от терния, возложиша на главу его, и трость в десницу его: и поклоньшеся на колену пред ним ругахуся ему, глаголюще: радуйся, Царю иудейский.",
        "averincev": "и сплели венок из терния, и надели Ему на голову, и вложили Ему в правую руку тростник, и преклоняя перед Ним колени, насмехались над Ним, приговаривая: \"Привет Тебе, о Царь Иудейский!\"",
        "ungerov": "",
        "csya_old": "и3 спле1тше вэне1цъ t те1рніz, возложи1ша на главY є3гw2, и3 тро1сть въ десни1цу є3гw2: и3 покло1ньшесz на кwлёну пред8 ни1мъ ругaхусz є3мY, глаго1люще: рaдуйсz, цRю2 їуде1йскій.",
        "sovr_rbo": "",
        "latin": "et plectentes coronam de spinis, posuerunt super caput ejus, et arundinem in dextera ejus. Et genu flexo ante eum, illudebant ei, dicentes: Ave rex Judaeorum.",
        "ukr": "І, сплівши з тернини вінка, поклали Йому на голову, а тростину в правицю Його. І, навколішки падаючи перед Ним, сміялися з Нього й казали: Радій, Царю Юдейський!",
        "nkjv": "When they had twisted a crown of thorns, they put it on His head, and a reed in His right hand. And they bowed the knee before Him and mocked Him, saying, \"Hail, King of the Jews!\"",
        "desnitsky": "",
        "tex_rec": "καὶ πλέξαντες στέφανον ἐξ ἀκανθῶν ἐπέθηκαν ἐπὶ τῆς κεφαλῆς αὐτοῦ καὶ κάλαμον ἐν τῇ δεξιᾷ αὐτοῦ, καὶ γονυπετήσαντες ἔμπροσθεν αὐτοῦ ἐνέπαιξαν αὐτῷ λέγοντες, Χαῖρε, βασιλεῦ τῶν ᾽Ιουδαίων,",
        "deutsch": "und flochten eine Dornenkrone und setzten sie auf sein Haupt und ein Rohr in seine rechte Hand und beugten die Kniee vor ihm und verspotteten ihn und sprachen: Gegrüßet seist du, der Juden König!",
        "spanish": "y, tejiendo una corona de espinas, se la pusieron sobre la cabeza, y en la mano una caña, y doblando ante El la rodilla, se burlaban diciendo: ¡Salve, rey de los judíos!",
        "peshitta": "ܘܰܓ݂ܕ݂ܰܠܘ ܟ݁ܠܺܝܠܳܐ ܕ݁ܥܰܘܙܢܳܝܶܐ ܘܣܳܡܘ ܒ݁ܪܺܫܶܗ ܘܩܰܢܝܳܐ ܒ݁ܝܰܡܺܝܢܶܗ ܘܰܒ݂ܪܰܟ݂ܘ ܥܰܠ ܒ݁ܽܘܪܟ݁ܰܝܗܽܘܢ ܩܕ݂ܳܡܰܘܗ݈ܝ ܘܰܡܒ݂ܰܙܚܺܝܢ ܗ݈ܘܰܘ ܒ݁ܶܗ ܘܳܐܡܪܺܝܢ ܫܠܳܡ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "і, сплёўшы вянок зь цёрну, усклалі на галаву Яму і далі Яму ў правую руку кій, і, укленчыўшы перад Ім, кпілі зь Яго, кажучы: радуйся, Цар Юдэйскі!",
        "nrt": "И сплетя венок из терновника, надели Ему на голову, дали Ему в правую руку трость и стали насмехаться над Ним, становясь перед Ним на колени и говоря: – Да здравствует Царь иудеев!",
        "romana": "Si impletind o cununa de spini, I-au pus-o pe cap si in mana Lui cea dreapta trestie; si, ingenunchind inaintea lui isi bateau joc de El, zicand: Bucura-Te, regele iudeilor!",
        "francais": "Ils tressèrent une couronne d'épines, qu'ils posèrent sur sa tête, et ils lui mirent un roseau dans la main droite; puis, s'agenouillant devant lui, ils le raillaient, en disant: Salut, roi des Juifs!",
        "italian": "e, intrecciata una corona di spine, gliela posero sul capo, con una canna nella destra; poi mentre gli si inginocchiavano davanti, lo schernivano: \"Salve, re dei Giudei!\".",
        "old_georgian": "და შეთხზეს გჳრგჳნი ეკალთაგან და დაადგეს თავსა მისსა და ლერწამი მისცეს მარჯუენესა ჴელსა მისსა და მუჴლნი დაიდგინეს მის წინაშე, ემღერდეს მას და ეტყოდეს: გიხაროდენ, მეუფეო ჰურიათაო!",
        "portuguese": "e tecendo uma coroa de espinhos, puseram-lha na cabeça, e na mão direita uma cana, e ajoelhando-se diante\rdele, o escarneciam, dizendo: Salve, rei dos judeus!",
        "polish": "Uplótłszy wieniec z ciernia włożyli Mu na głowę, a do prawej ręki dali Mu\rtrzcinę. Potem przyklękali przed Nim i szydzili z Niego, mówiąc: ”Witaj,\rKrólu Żydowski!”",
        "pobedonostsev": "и, сплетши венец из терния, возложили на главу Его, и дали трость в десницу, и, преклоняя колена пред Ним, ругались Ему, говоря: радуйся, Царь Иудейский!",
        "new_text": "сплели венок из колючек и возложили Ему на голову, вложили в правую руку палку и, встав перед Ним на колени, насмешливо приветствовали Его: «Да здравствует еврейский царь!»",
        "serbian": "И оплетавши вијенац од трња, метнуше му на главу, и дадоше му трску у десницу; и клекнувши на кољена пред њим, ругаху му се говорећи: Здраво, царе јудејски!",
        "bulgarian": "и сплетоха венец от тръни, наложиха Му го на главата и Му дадоха в дясната ръка тръст; и като заставаха пред Него на колене, присмиваха Му се и думаха: радвай се, Царю Иудейски!",
        "Lutkovsky": "и, сплетя венец из терния, возложили Ему на голову, \rа в правую руку Его вложили палку \rи, преклоняя колени пред Ним, \rвосклицали с насмешкой: да здравствует Царь Иудейский!",
        "bel_boc": "і, сплёўшы вянец з цёрну, усклалі на галаву Яму\rі далі Яму ў правую руку кій,\rі, стаўшы на калені перад Ім, кпілі з Яго,\rкажучы: радуйся, Цару Іудзейскі?",
        "ukr2": "і, сплівши вінець з тернини, поклали йому на голову, а тростину дали в праву руку. Потім, припавши перед ним на коліна, глузували з нього, кажучи: “Радуйся, царю юдейський!”",
        "ukr3": "і, сплївши вінець із тернини, положили на голову Йому, а тростину в правицю Його; і кидаючись на колїна перед Ним, насьміхались із Него, кажучи: Радуй ся, царю Жидівський!",
        "czech": "upletli korunu z trni a posadili mu ji na hlavu, do prave ruky mu dali hul, klekali pred nim a posmivali se mu: „Bud zdrav, zidovsky krali!“",
        "st_text": "и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: радуйся, Царь Иудейский!"
      }
    },
    {
      "id": 25778,
      "number": 30,
      "bookId": 51,
      "text": "и плевали на Него и, взяв трость, били Его по голове.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 35087,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 16,
          "short": "Суд:16:25"
        }
      ],
      "translates": {
        "kassian": "И оплевав Его, взяли трость и били Его по голове.",
        "podstr": "и наплевавшие на Него забрали трость и били в голову Его.",
        "csya": "И плюнувше нань, прияша трость и бияху по главе его.",
        "averincev": "И плевали в Него, и взяли тростник, и били Его по голове.",
        "ungerov": "",
        "csya_old": "И# плю1нувше нaнь, пріsша тро1сть и3 біsху по главЁ є3гw2.",
        "sovr_rbo": "",
        "latin": "Et exspuentes in eum, acceperunt arundinem, et percutiebant caput ejus.",
        "ukr": "І, плювавши на Нього, хапали тростину, та й по голові Його били...",
        "nkjv": "Then they spat on Him, and took the reed and struck Him on the head.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐμπτύσαντες εἰς αὐτὸν ἔλαβον τὸν κάλαμον καὶ ἔτυπτον εἰς τὴν κεφαλὴν αὐτοῦ.",
        "deutsch": "und spieen ihn an und nahmen das Rohr und schlugen damit sein Haupt.",
        "spanish": "Y escupiéndole, tomaban la caña y le herían con ella en la cabeza.",
        "peshitta": "ܘܪܰܩܘ ܒ݁ܦ݁ܰܪܨܽܘܦ݁ܶܗ ܘܰܫܩܰܠܘ ܩܰܢܝܳܐ ܘܡܳܚܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܥܰܠ ܪܺܫܶܗ܂",
        "bel_syomukha": "і плявалі на Яго і, узяўшы кій, білі па галаве Яго.",
        "nrt": "И плевали на Него и, взяв трость, били Его по голове.",
        "romana": "Si scuipand asupra Lui, au luat trestia si-L bateau peste",
        "francais": "Et ils crachaient contre lui, prenaient le roseau, et frappaient sur sa tête.",
        "italian": "E sputandogli addosso, gli tolsero di mano la canna e lo percuotevano sul capo.",
        "old_georgian": "და ჰნერწყუვიდეს მას და მოიღეს ლერწამი და სცემდეს თავსა მისსა.",
        "portuguese": "E, cuspindo nele, tiraram-lhe a cana, e davam-lhe com ela na cabeça.",
        "polish": "Przy tym pluli na Niego, brali trzcinę i bili Go po głowie.",
        "pobedonostsev": "И, плюнув на Него, взяли трость и били по главе Его.",
        "new_text": "А потом они плевали в Него и били по голове палкой.",
        "serbian": "И пљунувши на њега, узеше трску и бише га по глави.",
        "bulgarian": "И след като Го заплюха, взеха тръстта и Го биеха по главата.",
        "Lutkovsky": "И плевали на Него, \rа затем, забрав палку, стали бить ею по голове Его.",
        "bel_boc": "і плявалі на Яго\rі, узяўшы кій, білі па галаве Яго.",
        "ukr2": "І плювали на нього, брали тростину й били його по голові.",
        "ukr3": "І, плюючи на Него, брали тростину, й били по голові Його.",
        "czech": "Plivali na nej, brali tu hul a bili ho po hlave.",
        "st_text": "и плевали на Него и, взяв трость, били Его по голове."
      }
    },
    {
      "id": 25779,
      "number": 31,
      "bookId": 51,
      "text": "И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "И когда надругались над Ним, сняли с Него плащ, и одели Его в одежды Его, и отвели Его на распятие.",
        "podstr": "И когда поглумились над Ним, они сняли [с] Него хламиду и надели [на] Него одежды Его, и отвели Его чтобы распять.",
        "csya": "И егда поругашася ему, совлекоша с него багряницу и облекоша его в ризы его: и ведоша его на пропятие.",
        "averincev": "А когда натешились над Ним, сняли с Него плащ, и надели одежды Его, и повели Его на распятие.",
        "ungerov": "",
        "csya_old": "И# є3гдA поругaшасz є3мY, совлеко1ша съ негw2 багрzни1цу и3 њблеко1ша є3го2 въ ри6зы є3гw2: и3 ведо1ша є3го2 на пропsтіе.",
        "sovr_rbo": "",
        "latin": "Et postquam illuserunt ei, exuerunt eum chlamyde, et induerunt eum vestimentis ejus, et duxerunt eum ut crucifigerent.",
        "ukr": "А коли назнущалися з Нього, зняли з Нього плаща, і зодягнули в одежу Його. І повели Його на розп'яття.",
        "nkjv": "And when they had mocked Him, they took the robe off Him, put His own clothes on Him, and led Him away to be crucified.",
        "desnitsky": "",
        "tex_rec": "καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐξέδυσαν αὐτὸν τὴν χλαμύδα καὶ ἐνέδυσαν αὐτὸν τὰ ἱμάτια αὐτοῦ, καὶ ἀπήγαγον αὐτὸν εἰς τὸ σταυρῶσαι.",
        "deutsch": "Und da sie ihn verspottet hatten, zogen sie ihm seine Kleider an und führten ihn hin, daß sie ihn kreuzigten.",
        "spanish": "Después de haberse divertido con El, le quitaron la clámide, le pusieron sus vestidos y le llevaron a crucificar.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܒ݁ܰܙܰܚܘ ܒ݁ܶܗ ܐܰܫܠܚܽܘܗ݈ܝ ܟ݂ܠܰܡܺܝܣ ܘܰܐܠܒ݁ܫܽܘܗ݈ܝ ܢܰܚܬ݁ܰܘܗ݈ܝ ܘܰܐܘܒ݁ܠܽܘܗ݈ܝ ܕ݁ܢܶܙܕ݁ܩܶܦ݂܂",
        "bel_syomukha": "І калі назьдзекаваліся зь Яго, зьнялі зь Яго пурпуру і апранулі Яго ў адзежу Ягоную, і павялі Яго на крыжаваньне.",
        "nrt": "Вдоволь наиздевавшись, они сняли с Него мантию, одели Иисуса в Его собственную одежду и повели на распятие.",
        "francais": "Après s'être ainsi moqués de lui, ils lui ôtèrent le manteau, lui  remirent ses vêtements, et l'emmenèrent pour le crucifier.",
        "italian": "Dopo averlo così schernito, lo spogliarono del mantello, gli fecero indossare i suoi vestiti e lo portarono via per crocifiggerlo.",
        "old_georgian": "და ოდეს განკიცხეს იგი, განსძარცუეს მას ქალმინდი იგი და შეჰმოსეს მას თჳსივე სამოსელი და წარიყვანეს იგი, რაჲთა ჯუარს-აცუან.",
        "portuguese": "Depois de o terem escarnecido, despiram-lhe o manto, puseram-lhe as suas vestes, e levaram-no para ser\rcrucificado.",
        "polish": "A gdy Go wyszydzili, zdjęli z Niego płaszcz, włożyli na Niego własne Jego\rszaty i odprowadzili Go na ukrzyżowanie.",
        "pobedonostsev": "И, когда ругались над Ним, сняли с Него багряницу, и облекли Его в одежды Его, и повели Его на распятие.",
        "new_text": "Наглумившись, они сняли с Него плащ, надели на Него Его одежду и повели на казнь.",
        "serbian": "И кад му се наругаше, свукоше с њега огртач, и обукоше га у хаљине његове, и поведоше да га разапну.",
        "bulgarian": "И след като Му се наприсмяха, съблякоха Му багреницата, облякоха Му Неговите дрехи и Го поведоха на разпятие.",
        "Lutkovsky": "Так они глумились над Ним, \rа затем совлачили с Него пурпурную мантию \rи, надев на Него собственные одежды Его, \rповели на распятие.",
        "bel_boc": "І калі накпіліся з Яго,\rзнялі з Яго пурпуру\rі апранулі Яго ў адзежу Ягоную,\rі павялі Яго на распяцце.",
        "ukr2": "А коли насміялися з нього, скинули з нього плащ, надягнули на нього його одіж і повели на розп'яття.",
        "ukr3": "І, як насьміялись із Него, зняли з Него плащ, і надїли на Него одежу Його, й повели Його на розпяттє.",
        "czech": "Kdyz se mu dost naposmivali, svlekli mu plast a oblekli ho zase do jeho satu. A odvedli ho k ukrizovani.",
        "st_text": "И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие."
      }
    },
    {
      "id": 25780,
      "number": 32,
      "bookId": 51,
      "text": "Выходя, они встретили одного Киринеянина, по имени Симона; сего заставили нести крест Его.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26468,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:21"
        }
      ],
      "translates": {
        "kassian": "Выходя же встретили они Киринеянина, по имени Симона; его и заставили взять крест Его.",
        "podstr": "Выходящие же нашли человека Киринеянина именем Симона; этого заставили чтобы взял крест Его.",
        "csya": "Исходяще же обретоша человека киринейска, именем симона: и сему задеша понести крест его.",
        "averincev": "Когда они выходили, им встретился человек из Кирены, по имени Симон, которого они понудили нести Его крест.",
        "ungerov": "",
        "csya_old": "И#сходsще же њбрэто1ша человёка кmрине1йска, и4менемъ сjмwна: и3 семY задёша понести2 кrтъ є3гw2.",
        "sovr_rbo": "",
        "latin": "Exeuntes autem invenerunt hominem Cyrenaeum, nomine Simonem: hunc angariaverunt ut tolleret crucem ejus.",
        "ukr": "А виходячи, стріли одного кірінеянина, Симон на ймення, його змусили нести для Нього хреста.",
        "nkjv": "Now as they came out, they found a man of Cyrene, Simon by name. Him they compelled to bear His cross.",
        "desnitsky": "",
        "tex_rec": "᾽Εξερχόμενοι δὲ εὗρον ἄνθρωπον Κυρηναῖον ὀνόματι Σίμωνα· τοῦτον ἠγγάρευσαν ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ.",
        "deutsch": "Und indem sie hinausgingen, fanden sie einen Menschen von Kyrene mit Namen Simon; den zwangen sie, daß er ihm sein Kreuz trug.",
        "spanish": "Al salir encontraron a un hombre de Cirene, de nombre Simón, al cual requirieron para que llevase la cruz.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܳܦ݂ܩܺܝܢ ܐܶܫܟ݁ܰܚܘ ܓ݁ܰܒ݂ܪܳܐ ܩܽܘܪܺܝܢܳܝܳܐ ܕ݁ܰܫܡܶܗ ܫܶܡܥܽܘܢ ܠܗܳܢܳܐ ܫܰܚܰܪܘ ܕ݁ܢܶܫܩܽܘܠ ܙܩܺܝܦ݂ܶܗ܂",
        "bel_syomukha": "Выходзячы, спаткалі яны аднаго Кірынеяніна, імем Сымон: яго і прымусілі несьці крыж Ягоны.",
        "nrt": "Когда они выходили, им повстречался человек из Кирены по имени Симон, и солдаты заставили его нести крест Иисуса.",
        "francais": "Lorsqu'ils sortirent, ils rencontrèrent un homme de Cyrène, appelé Simon, et ils le forcèrent à porter la croix de Jésus.",
        "italian": "Mentre uscivano, incontrarono un uomo di Cirene, chiamato Simone, e lo costrinsero a prender su la croce di lui.",
        "old_georgian": "და ვითარცა გამოვიდეს იგინი მიერ, პოვეს კაცი კჳრინელი, სახელით სიმონ. ესე წარიქციეს პაჰრაკად, რაჲთა აღიღოს ჯუარი მისი.",
        "portuguese": "Ao saírem, encontraram um homem cireneu, chamado Simão, a quem obrigaram a levar a cruz de Jesus.",
        "polish": "Wychodząc spotkali pewnego człowieka z Cyreny, imieniem Szymon. Tego\r\nprzymusili, żeby niósł krzyż Jego.",
        "pobedonostsev": "Выходя же, встретили человека из Киринеи, именем Симона; сего заставили нести крест Его.",
        "new_text": "Когда они выходили, им встретился человек из Кирены по имени Симон. Его заставили нести крест Иисуса.",
        "serbian": "И излазећи нађоше човјека из Кирине по имену Симона и натјераше га да му понесе крст.",
        "bulgarian": "А като излизаха, срещнаха един киринеец, на име Симон; него накараха да носи кръста Му.",
        "Lutkovsky": "Выйдя (из города), \r\nони встретили одного киринеянина, по имени Симон, \r\nи заставили нести крест Его.",
        "bel_boc": "Выходзячы, спаткалі яны аднаго Кірынеяніна, імем Сіман:\r\nяго і прымусілі несці крыж Яго.",
        "ukr2": "Виходячи ж, вони зустріли одного чоловіка з Киринеї, на ім'я Симон, і примусили його нести хрест його.",
        "ukr3": "Виходячи ж, знайшли чоловіка Киринейського, на ймя Симона; сього заставили нести хрест Його,",
        "czech": "Cestou potkali jednoho cloveka z Kyreny, jmenem Simona; toho prinutili, aby nesl jeho kriz.",
        "st_text": "Выходя, они встретили одного Киринеянина, по имени Симона; сего заставили нести крест Его.",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25781,
      "number": 33,
      "bookId": 51,
      "text": "И, придя на место, называемое Голгофа, что значит: Лобное место,",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 11549,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 19,
          "short": "Чис:19:3"
        },
        {
          "verseId": 26469,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:22"
        },
        {
          "verseId": 24519,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:33"
        },
        {
          "verseId": 18297,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:17"
        },
        {
          "verseId": 14693,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:12"
        }
      ],
      "translates": {
        "kassian": "И придя на место, называемое Голгофа, что значит Лобное место,",
        "podstr": "И пришедшие на место называемое Голгофа, которое есть Черепа Место называемое,",
        "csya": "И пришедше на место нарицаемое голгофа, еже есть глаголемо краниево место,",
        "averincev": "И когда пришли они на место, именуемое Голгофа, что означает Лобное Место,",
        "ungerov": "",
        "csya_old": "И# прише1дше на мёсто нарицaемое голго1fа, є4же є4сть глаго1лемо крaніево мёсто,",
        "sovr_rbo": "",
        "latin": "Et venerunt in locum qui dicitur Golgotha, quod est Calvariae locus.",
        "ukr": "І, прибувши на місце, що зветься Голгофа, цебто сказати Череповище,",
        "nkjv": "And when they had come to a place called Golgotha, that is to say, Place of a Skull,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐλθόντες εἰς τόπον λεγόμενον Γολγοθᾶ, ὅ ἐστιν Κρανίου Τόπος λεγόμενος,",
        "deutsch": "Und da sie an die Stätte kamen mit Namen Golgatha, das ist verdeutscht Schädelstätte,",
        "spanish": "Llegando al sitio llamado Gólgota, que quiere decir el lugar de la calavera,",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܠܕ݂ܽܘܟ݁ܬ݂ܳܐ ܕ݁ܡܶܬ݂ܩܰܪܝܳܐ ܓ݁ܳܓ݂ܽܘܠܬ݁ܳܐ ܗܳܝ ܕ݁ܡܶܬ݂ܦ݁ܰܫܩܳܐ ܩܰܪܩܰܦ݂ܬ݂ܳܐ܂",
        "bel_syomukha": "І прыйшоўшы на месца, якое называецца Галгофа, што азначае \"месца чарапоў\",",
        "nrt": "Когда они пришли на место, называемое Голгофа (что означает «Лобное место»),",
        "francais": "Arrivés au lieu nommé Golgotha, ce qui signifie lieu du crâne,",
        "italian": "Giunti a un luogo detto Gòlgota, che significa luogo del cranio,",
        "old_georgian": "და მოვიდეს ადგილსა მას, რომელსა ჰრქჳან გოლგოთა, რომელ არს თხემისა ადგილი.",
        "portuguese": "Quando chegaram ao lugar chamado Gólgota, que quer dizer, lugar da Caveira,",
        "polish": "Gdy przyszli na miejsce zwane Golgotą, to znaczy Miejscem Czaszki,",
        "pobedonostsev": "И, прийдя на место. нарицаемое Голгофа, что значит: Лобное место,",
        "new_text": "Придя на место, которое называлось Голгофа, что значит «Череп»,",
        "serbian": "И дошавши на мјесто које се зове Голгота, то јест: Мјесто лобање,",
        "bulgarian": "И като стигнаха на мястото, наричано Голгота, което значи: лобно място,",
        "Lutkovsky": "И когда пришли на место (казни), называемое Голгофа, \r\nчто значит: Лобное место,",
        "bel_boc": "І прыйшоўшы на месца, якое называецца Галгофа,\r\nшто азначае \"месца чэрапа\",",
        "ukr2": "Прибувши на місце, що зветься Голгота, тобто сказати “Череп-місце”,",
        "ukr3": "І прийшовши на врочище (місце) Голгота, чи то б сказати Черепове місце,",
        "czech": "Kdyz prisli na misto zvane Golgota, to znamena ‚Lebka‘,",
        "st_text": "И, придя на место, называемое Голгофа, что значит: Лобное место,",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25782,
      "number": 34,
      "bookId": 51,
      "text": "дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 32154,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:21"
        },
        {
          "verseId": 32155,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:22"
        }
      ],
      "translates": {
        "kassian": "дали Ему пить вина, смешанного с желчью; и отведав, Он не захотел пить.",
        "podstr": "дали Ему выпить вино с жёлчью смешанное; и попробовавший не пожелал выпить.",
        "csya": "даша ему пити оцет с желчию смешен: и вкушь, не хотяше пити.",
        "averincev": "давали они Ему пить вино, смешанное с желчью; и Он, отведав, не захотел пить.",
        "ungerov": "",
        "csya_old": "дaша є3мY пи1ти џцетъ съ же1лчію смёшенъ: и3 вкyшь, не хотsше пи1ти.",
        "sovr_rbo": "",
        "latin": "Et dederunt ei vinum bibere cum felle mistum. Et cum gustasset, noluit bibere.",
        "ukr": "дали Йому пити вина, із гіркотою змішаного, та, покуштувавши, Він пити не схотів.",
        "nkjv": "they gave Him sour wine mingled with gall to drink. But when He had tasted it, He would not drink.",
        "desnitsky": "",
        "tex_rec": "ἔδωκαν αὐτῷ πιεῖν οἶνον μετὰ χολῆς μεμιγμένον· καὶ γευσάμενος οὐκ ἠθέλησεν πιεῖν.",
        "deutsch": "gaben sie ihm Essig zu trinken mit Galle vermischt; und da er's schmeckte, wollte er nicht trinken.",
        "spanish": "diéronle a beber vino mezclado con hiel; mas en cuanto lo gustó, no quiso beberlo.",
        "peshitta": "ܘܝܰܗ݈ܒ݂ܘ ܠܶܗ ܕ݁ܢܶܫܬ݁ܶܐ ܚܰܠܳܐ ܕ݁ܰܚܠܺܝܛ ܒ݁ܰܡܪܳܪܬ݁ܳܐ ܘܰܛܥܶܡ ܘܠܳܐ ܨܒ݂ܳܐ ܠܡܶܫܬ݁ܳܐ܂",
        "bel_syomukha": "далі Яму піць воцату, зьмяшанага з жоўцю; і, пакаштаваўшы, не хацеў піць.",
        "nrt": "они дали Ему вино, смешанное с желчью. Попробовав, Он не стал пить.",
        "francais": "ils lui donnèrent à boire du vin mêlé de fiel; mais, quand il l'eut goûté, il ne voulut pas boire.",
        "italian": "gli diedero da bere vino mescolato con fiele; ma egli, assaggiatolo, non ne volle bere.",
        "old_georgian": "და მისცეს მას ძმარი ნავღლითა აღზავებული. და გემოჲ რაჲ იხილა, არა უნდა სუმის.",
        "portuguese": "deram-lhe a beber vinho misturado com fel; mas ele, provando-o, não quis beber.",
        "polish": "dali Mu pić wino zaprawione goryczą. Skosztował, ale nie chciał pić.",
        "pobedonostsev": "дали Ему пить уксус, с желчью смешан; и вкусив, не хотел пить.",
        "new_text": "они дали Ему вина, смешанного с горечью. Но Он, попробовав, не захотел пить.",
        "serbian": "Дадоше му да пије оцат помијешан са жучи, и окусивши не хтје да пије.",
        "bulgarian": "дадоха Му да пие оцет, смесен със жлъчка; но Той вкуси и не иска да пие.",
        "Lutkovsky": "они предложили Ему выпить вина, смешанного с желчью, \rно, отведав, Он не захотел пить.",
        "bel_boc": "далі Яму піць воцату, змяшанага з жоўцю;\rі, пакаштаваўшы, не хацеў піць.",
        "ukr2": "дали йому випити вина, змішаного з жовчю, але він, покуштувавши, не хотів пити.",
        "ukr3": "дали Йому пити оцту, змішаного з жовчю; і, покуштувавши, не хотїв пити.",
        "czech": "dali mu napit vina smichaneho se zluci; ale kdyz je okusil, nechtel pit.",
        "st_text": "дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить."
      }
    },
    {
      "id": 25783,
      "number": 35,
      "bookId": 51,
      "text": "Распявшие же Его делили одежды его, бросая жребий;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31341,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:18"
        },
        {
          "verseId": 31342,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:19"
        },
        {
          "verseId": 24520,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:34"
        },
        {
          "verseId": 18303,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:23"
        }
      ],
      "translates": {
        "kassian": "Распяв же Его, они разделили между собой одежды Его, бросая жребий;",
        "podstr": "Распявшие же Его сняли одежды Его бросающие жребий,",
        "csya": "Распеншии же его разделиша ризы его, вергше жребия:",
        "averincev": "А распяв Его, стали делить между собой одежды Его, бросая жребий;",
        "ungerov": "",
        "csya_old": "Распе1ншіи же є3го2 раздэли1ша ри6зы є3гw2, ве1ргше жрє1біz:",
        "sovr_rbo": "",
        "latin": "Postquam autem crucifixerunt eum, diviserunt vestimenta ejus, sortem mittentes: ut impleretur quod dictum est per prophetam dicentem: Diviserunt sibi vestimenta mea, et super vestem meam miserunt sortem.",
        "ukr": "А розп'явши Його, вони поділили одежу Його, кинувши жереба.",
        "nkjv": "Then they crucified Him, and divided His garments, casting lots, that it might be fulfilled which was spoken by the prophet: \"They divided My garments among them, And for My clothing they cast lots.\"",
        "desnitsky": "",
        "tex_rec": "σταυρώσαντες δὲ αὐτὸν διεμερίσαντο τὰ ἱμάτια αὐτοῦ βάλλοντες κλῆρον,",
        "deutsch": "Da sie ihn aber gekreuzigt hatten, teilten sie seine Kleider und warfen das Los darum, auf daß erfüllet würde, was gesagt ist durch den Propheten: \"Sie haben meine Kleider unter sich geteilt, und über mein Gewand haben sie das Los geworfen.\"",
        "spanish": "Así que le crucificaron, se dividieron sus vestidos echándolos a suertes,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܙܰܩܦ݁ܽܘܗ݈ܝ ܦ݁ܰܠܶܓ݂ܘ ܢܰܚܬ݁ܰܘܗ݈ܝ ܒ݁ܦ݂ܶܣܳܐ܂",
        "bel_syomukha": "Тыя, што ўкрыжавалі Яго, дзялілі вопратку Ягоную, кідаючы жэрабя;",
        "nrt": "Распяв Иисуса, солдаты по жребию разделили Его одежду",
        "francais": "Après l'avoir crucifié, ils se partagèrent ses vêtements, en tirant au sort, afin que s'accomplît ce qui avait été annoncé par le prophète: Ils se sont partagé mes vêtements, et ils ont tiré au sort ma tunique.",
        "italian": "Dopo averlo quindi crocifisso, si spartirono le sue vesti tirandole a sorte.",
        "old_georgian": "და ვითარცა ჯუარს-აცუეს იგი, განიყვეს სამოსელი მისი და განიგდეს წილი, რაჲთა აღესრულოს თქუმული იგი წინაჲწარმეტყუელისა მიერ, რომელსა იტყჳს: განიყვეს სამოსელი ჩემი მათ შორის და კუართსა ჩემსა ზედა განიგდეს წილი.",
        "portuguese": "Então, depois de o crucificarem, repartiram as vestes dele, lançando sortes, para que se cumprisse o que foi\rdito pelo profeta: Repartiram entre si as minhas vestes, e sobre a minha túnica deitaram sortes.",
        "polish": "Gdy Go ukrzyżowali, rozdzielili między siebie Jego szaty, rzucając o nie losy.",
        "pobedonostsev": "Распявшие же Его разделили одежды Его, бросая жребий;",
        "new_text": "Распяв Его, они, бросив жребий, разделили между собой Его одежду",
        "serbian": "А кад га разапеше, раздијелише хаљине његове бацивши коцку.",
        "bulgarian": "А след като Го разпнаха, разделиха дрехите Му, хвърляйки жребие; за да се изпълни реченото от пророка: \"разделиха дрехите Ми помежду си и за облеклото Ми хвърлиха жребие\";",
        "Lutkovsky": "Распинавшие же Его делили одежды Его, бросая жребий,",
        "bel_boc": "Тыя, што ўкрыжавалі Яго,\rдзялілі адзежу Яго, кідаючы жэрабя;",
        "ukr2": "Ті ж, що розп'яли його, поділили його одежу, кинувши жереб.",
        "ukr3": "Розпявши ж Його, подїлили одежу Його, кинувши жереб, щоб справдилось, що сказав пророк: Подїлили собі шати мої, й на одежу мою кинули жереб.",
        "czech": "Ukrizovali ho a losem si rozdelili jeho saty;",
        "st_text": "Распявшие же Его делили одежды его, бросая жребий;"
      }
    },
    {
      "id": 25784,
      "number": 36,
      "bookId": 51,
      "text": "и, сидя, стерегли Его там;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "и, сидя, стерегли Его там.",
        "podstr": "и сидящие стерегли Его там.",
        "csya": "и седяще стрежаху его ту:",
        "averincev": "и сев, стали Его там сторожить.",
        "ungerov": "",
        "csya_old": "и3 сэдsще стрежaху є3го2 тY:",
        "sovr_rbo": "",
        "latin": "Et sedentes servabant eum.",
        "ukr": "І, посідавши, стерегли Його там.",
        "nkjv": "Sitting down, they kept watch over Him there.",
        "desnitsky": "",
        "tex_rec": "καὶ καθήμενοι ἐτήρουν αὐτὸν ἐκεῖ.",
        "deutsch": "Und sie saßen allda und hüteten sein.",
        "spanish": "y sentados hacían la guardia allí.",
        "peshitta": "ܘܝܳܬ݂ܒ݁ܺܝܢ ܗ݈ܘܰܘ ܘܢܳܛܪܺܝܢ ܠܶܗ ܬ݁ܰܡܳܢ܂",
        "bel_syomukha": "і, седзячы, вартавалі Яго там;",
        "nrt": "и сели стеречь Его.",
        "francais": "Puis ils s'assirent, et le gardèrent.",
        "italian": "E sedutisi, gli facevano la guardia.",
        "old_georgian": "და სხდეს მუნ და სცვიდეს მას.",
        "portuguese": "E, sentados, ali o guardavam.",
        "polish": "I siedząc, tam Go pilnowali.",
        "pobedonostsev": "и сидя, стерегли Его там.",
        "new_text": "и уселись стеречь Его.",
        "serbian": "И сјеђаху ондје те га чуваху.",
        "bulgarian": "и седяха, та Го пазеха там;",
        "Lutkovsky": "и стерегли Его, сидя рядом.",
        "bel_boc": "і, седзячы, вартавалі Яго там;",
        "ukr2": "А потім сіли, щоб його стерегти там.",
        "ukr3": "І, посїдавши, стерегли Його там;",
        "czech": "pak se tam posadili a strezili ho.",
        "st_text": "и, сидя, стерегли Его там;"
      }
    },
    {
      "id": 25785,
      "number": 37,
      "bookId": 51,
      "text": "и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26473,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:26"
        }
      ],
      "translates": {
        "kassian": "И поставили над головой Его надпись с обозначением вины Его: Это - Иисус, Царь Иудейский.",
        "podstr": "И установили над головой Его вину Его написанную; Этот есть Иисус Царь Иудеев.",
        "csya": "и возложиша верху главы его вину его написану: сей есть Иисус, Царь иудейский.",
        "averincev": "И поместили над головой Его надпись с указанием вины: \"Это Иисус, Царь Иудейский\".",
        "ungerov": "",
        "csya_old": "и3 возложи1ша верхY главы2 є3гw2 винY є3гw2 напи1сану: се1й є4сть ї}съ, цRь їуде1йскій.",
        "sovr_rbo": "",
        "latin": "Et imposuerunt super caput ejus causam ipsius scriptam: Hic est Jesus rex Judaeorum.",
        "ukr": "І напис провини Його помістили над Його головою: Це Ісус, Цар Юдейський.",
        "nkjv": "And they put up over His head the accusation written against Him: THIS IS JESUS THE KING OF THE JEWS.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐπέθηκαν ἐπάνω τῆς κεφαλῆς αὐτοῦ τὴν αἰτίαν αὐτοῦ γεγραμμένην· Οὗτός ἐστιν ᾽Ιησοῦς ὁ βασιλεῦς τῶν ᾽Ιουδαίων.",
        "deutsch": "Und oben zu seinen Häupten setzten sie die Ursache seines Todes, und war geschrieben: Dies ist Jesus, der Juden König.",
        "spanish": "Sobre su cabeza pusieron escrita su causa: Este es Jesús, el Rey de los Judíos.",
        "peshitta": "ܘܣܳܡܘ ܠܥܶܠ ܡܶܢ ܪܺܫܶܗ ܥܶܠܬ݂ܳܐ ܕ݁ܡܰܘܬ݁ܶܗ ܒ݁ܰܟ݂ܬ݂ܳܒ݂ܳܐ ܗܳܢܰܘ ܝܶܫܽܘܥ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "і зьмясьцілі над галавою Ягонай надпіс зь віною Яго: Гэты ёсьць Ісус, Цар Юдэйскі.",
        "nrt": "Над головой Иисуса прибили табличку с указанием Его вины: «ЭТО ИИСУС, ЦАРЬ ИУДЕЕВ».",
        "francais": "Pour indiquer le sujet de sa condamnation, on écrivit au-dessus de sa tête: Celui-ci est Jésus, le roi des Juifs.",
        "italian": "Al di sopra del suo capo, posero la motivazione scritta della sua condanna: \"Questi è Gesù, il re dei Giudei\".",
        "old_georgian": "და დასდვეს თავსა მისსა ზედა ბრალი მისი დაწერილი: ესე არს იესუ, მეუფე ჰურიათაჲ.",
        "portuguese": "Puseram-lhe por cima da cabeça a sua acusação escrita: ESTE É JESUS, O REI DOS JUDEUS.",
        "polish": "A nad głową Jego umieścili napis z podaniem Jego winy: ”To jest Jezus, Król\rŻydowski”.",
        "pobedonostsev": "И возложили над главою Его вину Его надписанную: Сей есть Иисус, Царь Иудейский.",
        "new_text": "Над Его головой поместили табличку с указанием вины: ЭТО ИИСУС, ЕВРЕЙСКИЙ ЦАРЬ.",
        "serbian": "И ставише му изнад главе кривицу његову написану: Ово је Исус цар јудејски.",
        "bulgarian": "и туриха над главата Му надпис, който показваше вината Му: Този е Иисус, Царят Иудейски.",
        "Lutkovsky": "А над головой у Него поместили надпись, обозначающую вину Его: \rЭТО ИИСУС, ЦАРЬ ИУДЕЙСКИЙ.",
        "bel_boc": "і змясцілі над галавою Яго надпіс з віною Яго:\rгэта Іісус, Цар Іудзейскі.",
        "ukr2": "Над головою в нього прибито напис за що його засуджено: “Це Ісус – Цар Юдейський.”",
        "ukr3": "і прибили над головою Його написану вину Його: Се Ісус, цар Жидівський.",
        "czech": "Nad hlavu mu dali napis o jeho provineni: „To je Jezis, kral Zidu.“",
        "st_text": "и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский."
      }
    },
    {
      "id": 25786,
      "number": 38,
      "bookId": 51,
      "text": "Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 20942,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:12"
        },
        {
          "verseId": 26474,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:27"
        }
      ],
      "translates": {
        "kassian": "Тогда распинают с Ним двух разбойников: одного справа, и другого слева.",
        "podstr": "Тогда распинаются с Ним два разбойника, один с справой [стороны] и один с левой [стороны].",
        "csya": "Тогда распяша с ним два разбойника: единаго одесную, и единаго о шуюю.",
        "averincev": "Тогда распяли вместе с Ним двоих разбойников, одного по правую руку, другого по левую.",
        "ungerov": "",
        "csya_old": "ТогдA распsша съ ни1мъ двA разбHйника: є3ди1наго њдеснyю, и3 є3ди1наго њшyюю.",
        "sovr_rbo": "",
        "latin": "Tunc crucifixi sunt cum eo duo latrones: unus a dextris, et unus a sinistris.",
        "ukr": "Тоді розп'ято з Ним двох розбійників: одного праворуч, а одного ліворуч.",
        "nkjv": "Then two robbers were crucified with Him, one on the right and another on the left.",
        "desnitsky": "",
        "tex_rec": "Τότε σταυροῦνται σὺν αὐτῷ δύο λῃσταί, εἷς ἐκ δεξιῶν καὶ εἷς ἐξ εὐωνύμων.",
        "deutsch": "Und da wurden zwei Mörder mit ihm gekreuzigt, einer zur Rechten und einer zur Linken.",
        "spanish": "Entonces fueron crucificados con El dos bandidos, uno a su derecha y otro a su izquierda.",
        "peshitta": "ܘܶܐܙܕ݁ܩܶܦ݂ܘ ܥܰܡܶܗ ܬ݁ܪܶܝܢ ܠܶܣܛܳܝܶܐ ܚܰܕ݂ ܡܶܢ ܝܰܡܺܝܢܶܗ ܘܚܰܕ݂ ܡܶܢ ܣܶܡܳܠܶܗ܂",
        "bel_syomukha": "Тады ўкрыжавалі зь Ім двух разбойнікаў: аднаго па правы бок, а другога па левы.",
        "nrt": "Вместе с Ним были распяты и два разбойника, один по правую, а другой по левую сторону от Него.",
        "francais": "Avec lui furent crucifiés deux brigands, l'un à sa droite, et l'autre à sa gauche.",
        "italian": "Insieme con lui furono crocifissi due ladroni, uno a destra e uno a sinistra.",
        "old_georgian": "მაშინ ჯუარს-აცუნეს მის თანა ორნი ავაზაკნი: ერთი მარჯუენით მისა და ერთი მარცხენით.",
        "portuguese": "Então foram crucificados com ele dois salteadores, um à direita, e outro à esquerda.",
        "polish": "Wtedy też ukrzyżowano z Nim dwóch złoczyńców, jednego po prawej, drugiego po lewej stronie.",
        "pobedonostsev": "Тогда распяли с Ним двух разбойников; одного одесную и одного ошуюю.",
        "new_text": "Вместе с Ним были распяты два преступника, один справа, а другой слева от Него.",
        "serbian": "Тада распеше с њим два разбојника, једнога с десне и једнога с лијеве стране.",
        "bulgarian": "Тогава бидоха разпнати с Него двама разбойници: единият отдясно, а другият отляво.",
        "Lutkovsky": "Тогда же были распяты рядом с Ним два разбойника, \rодин по правую, \rа другой - по левую сторону.",
        "bel_boc": "Тады ўкрыжавалі з Ім двух разбойнікаў:\rаднаго па правы бок, а другога па левы.",
        "ukr2": "Тоді розіп'яли з ним двох розбійників: одного праворуч, а другого ліворуч.",
        "ukr3": "Тодї розпято з Ним двох розбійників, одного по правицї, а другого по лївицї.",
        "czech": "S nim byli ukrizovani dva povstalci, jeden po pravici a druhy po levici.",
        "st_text": "Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую."
      }
    },
    {
      "id": 25787,
      "number": 39,
      "bookId": 51,
      "text": "Проходящие же злословили Его, кивая головами своими",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31330,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:7"
        },
        {
          "verseId": 31331,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:8"
        },
        {
          "verseId": 32154,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:21"
        },
        {
          "verseId": 30540,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 108,
          "short": "Пс:108:25"
        }
      ],
      "translates": {
        "kassian": "А прохожие хулили Его, кивая головами своими",
        "podstr": "Же идущие мимо хулили Его покачивающие головами их",
        "csya": "Мимоходящии же хуляху его, покивающе главами своими",
        "averincev": "А кто проходил мимо, хулили Его, качая головами",
        "ungerov": "",
        "csya_old": "Мимоходsщіи же хyлzху є3го2, покивaюще главaми свои1ми",
        "sovr_rbo": "",
        "latin": "Praetereuntes autem blasphemabant eum moventes capita sua,",
        "ukr": "А хто побіч проходив, Його лихословили та головами своїми хитали,",
        "nkjv": "And those who passed by blasphemed Him, wagging their heads",
        "desnitsky": "",
        "tex_rec": "Οἱ δὲ παραπορευόμενοι ἐβλασφήμουν αὐτὸν κινοῦντες τὰς κεφαλὰς αὐτῶν",
        "deutsch": "Die aber vorübergingen, lästerten ihn und schüttelten ihre Köpfe",
        "spanish": "Los que pasaban le injuriaban, moviendo la cabeza",
        "peshitta": "ܐܰܝܠܶܝܢ ܕ݁ܶܝܢ ܕ݁ܥܳܒ݂ܪܺܝܢ ܗ݈ܘܰܘ ܡܓ݂ܰܕ݁ܦ݂ܺܝܢ ܗ݈ܘܰܘ ܥܠܰܘܗ݈ܝ ܘܰܡܢܺܝܕ݂ܺܝܢ ܪܺܫܰܝܗܽܘܢ܂",
        "bel_syomukha": "А тыя, што міма праходзілі, зьневажалі Яго, ківаючы галовамі сваімі",
        "nrt": "Проходившие мимо бранили Его. Качая головами,",
        "francais": "Les passants l'injuriaient, et secouaient la tête,",
        "italian": "E quelli che passavano di là lo insultavano scuotendo il capo e dicendo:",
        "old_georgian": "ხოლო თანა-წარმავალნი იგი ჰგმობდეს მას, ყრიდეს თავთა მათთა",
        "portuguese": "E os que iam passando blasfemavam dele, meneando a cabeça",
        "polish": "Ci zaś, którzy przechodzili obok, przeklinali Go i potrząsali głowami,",
        "pobedonostsev": "Мимоходящие же хулили Его, кивая головами своими,",
        "new_text": "Прохожие качали головами и бранили Его.",
        "serbian": "А који пролажаху хуљаху на њега машући главама својима.",
        "bulgarian": "А минувачите Го хулеха, като клатеха глава",
        "Lutkovsky": "Проходящие же кивали головами своими и глумились над Ним.",
        "bel_boc": "А тыя, што міма праходзілі, зневажалі Яго,\rківаючы галовамі сваімі",
        "ukr2": "Ті ж, що проходили повз нього, лихословили його й похитували своїми головами,",
        "ukr3": "Мимойдучі ж хулили Його, киваючи головами своїми,",
        "czech": "Kolemjdouci ho urazeli; potrasali hlavou",
        "st_text": "Проходящие же злословили Его, кивая головами своими"
      }
    },
    {
      "id": 25788,
      "number": 40,
      "bookId": 51,
      "text": "и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 25734,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:61"
        },
        {
          "verseId": 26433,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:58"
        },
        {
          "verseId": 26476,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:29"
        },
        {
          "verseId": 26477,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:30"
        },
        {
          "verseId": 18341,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:19"
        }
      ],
      "translates": {
        "kassian": "и говоря: Разрушающий храм и в три дня Воздвигающий! Спаси Себя Самого, если Ты Сын Божий, и сойди с креста.",
        "podstr": "и говорящие, Разрушающий Святилище и в три дня Строящий, спаси Себя Самого, если Сын Ты есть Бога, и сойди с креста.",
        "csya": "и глаголюще: разоряяй церковь и треми денми созидаяй, спасися сам: аще Сын еси Божий, сниди со креста.",
        "averincev": "и приговаривая: \"Ты, что можешь разрушить Храм и в три дня восстановить его! Спаси Самого Себя, если Ты - Сын Божий, и сойди со креста!\"",
        "ungerov": "",
        "csya_old": "и3 глаго1люще: разорszй це1рковь и3 треми2 де1нми созидazй, сп7си1сz сaмъ: ѓще сн7ъ є3си2 б9ій, сни1ди со кrтA.",
        "sovr_rbo": "",
        "latin": "et dicentes: Vah qui destruis templum Dei, et in triduo illud reaedificas: salva temetipsum: si Filius Dei es, descende de cruce.",
        "ukr": "і казали: Ти, що храма руйнуєш та за три дні будуєш, спаси Самого Себе! Коли Ти Божий Син, то зійди з хреста!",
        "nkjv": "and saying, \"You who destroy the temple and build it in three days, save Yourself! If You are the Son of God, come down from the cross.\"",
        "desnitsky": "",
        "tex_rec": "καὶ λέγοντες, ῾Ο καταλύων τὸν ναὸν καὶ ἐν τρισὶν ἡμέραις οἰκοδομῶν, σῶσον σεαυτόν, εἰ υἱὸς εἶ τοῦ θεοῦ, [καὶ] κατάβηθι ἀπὸ τοῦ σταυροῦ.",
        "deutsch": "und sprachen: Der du den Tempel Gottes zerbrichst und baust ihn in drei Tagen, hilf dir selber! Bist du Gottes Sohn, so steig herab von Kreuz.",
        "spanish": "y diciendo: Tú, que destruías el templo y lo reedificabas en tres días, sálvate ahora a ti mismo; si eres hijo de Dios, baja de esa cruz.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܣܳܬ݂ܰܪ ܗܰܝܟ݁ܠܳܐ ܘܒ݂ܳܢܶܐ ܠܶܗ ܠܰܬ݂ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ ܦ݁ܰܨܳܐ ܢܰܦ݂ܫܳܟ݂ ܐܶܢ ܒ݁ܪܶܗ ܐܰܢ݈ܬ݁ ܕ݁ܰܐܠܳܗܳܐ ܘܚܽܘܬ݂ ܡܶܢ ܙܩܺܝܦ݂ܳܐ܂",
        "bel_syomukha": "і кажучы: Ты, што разбураеш храм і за тры дні будуеш! уратуй Сябе Самога. Калі Ты Сын Божы, сыйдзі з крыжа.",
        "nrt": "они говорили: – Ты ведь собирался разрушить храм и в три дня отстроить его! Спаси Себя, если Ты Сын Бога! Сойди с креста!",
        "francais": "en disant: Toi qui détruis le temple, et qui le rebâtis en trois jours, sauve-toi toi-même! Si tu es le Fils de Dieu, descends de la croix!",
        "italian": "\"Tu che distruggi il tempio e lo ricostruisci in tre giorni, salva te stesso! Se tu sei Figlio di Dio, scendi dalla croce!\".",
        "old_georgian": "და იტყოდეს: რომელი დაჰჴსნიდ ტაძარსა ამას და მესამესა დღესა აღაშენებდ, იჴსენ თავი თჳსი; უკუეთუ ძე ხარ ღმრთისაჲ, გარდამოჴედ მაგიერ ჯუარით!",
        "portuguese": "e dizendo: Tu, que destróis o santuário e em três dias o reedificas, salva-te a ti mesmo; se és Filho de Deus,\rdesce da cruz.",
        "polish": "mówiąc: ”Ty, który burzysz przybytek i w trzech dniach go odbudowujesz,\rwybaw sam siebie; jeśli jesteś Synem Bożym, zejdź z krzyża!”",
        "pobedonostsev": "и говорили: вот разрушал храм и в три дня созидал! спаси Себя Сам. Если Ты Сын Божий; сниди со креста.",
        "new_text": "— Ну что, разрушил Храм и в три дня построил?! — говорили они. — Спаси себя, если Ты — Сын Бога! Сойди с креста!",
        "serbian": "И говорећи: Ти који храм разваљујеш и за три дана саграђујеш, спаси сам себе; ако си Син Божији, сиђи са крста!",
        "bulgarian": "и думаха: Ти, Който разрушаваш храма, и в три дни го съзиждаш, спаси Себе Си! Ако си Син Божий, слез от кръста!",
        "Lutkovsky": "восклицая: Разрушающий храм и за три дня Воссоздающий его! \rСпаси Себя Самого! \rЕсли Ты - Сын Божий, сойди со креста!",
        "bel_boc": "і кажучы:\rТы, што разбураеш храм і за тры дні будуеш!\rуратуй Сябе Самога.\rКалі Ты Сын Божы, сыдзі з крыжа.",
        "ukr2": "кажучи: “Ти, що руйнуєш храм і за три дні відбудовуєш знову, спаси себе самого; якщо ти Син Божий, зійди но з хреста!”",
        "ukr3": "і каht=\"учи: Ти, що руйнуєш церкву, й за три днї будуєш її, спаси ся сам. Коли ти Син Божий, зійди з хреста.",
        "czech": "a rikali: „Kdyz chces zborit chram a ve trech dnech jej postavit, zachran sam sebe; jsi-li Syn Bozi, sestup z krize!“",
        "st_text": "и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста."
      }
    },
    {
      "id": 25789,
      "number": 41,
      "bookId": 51,
      "text": "Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Подобным образом и первосвященники, издеваясь вместе с книжниками и старейшинами, говорили:",
        "podstr": "Подобно и первосвященники глумящиеся с книжниками и старейшины говорили,",
        "csya": "Такожде же и архиерее ругающеся с книжники и старцы (и фарисеи), глаголаху:",
        "averincev": "Подобным же образом глумились и первосвященники вместе с книжниками и старейшинами, говоря:",
        "ungerov": "",
        "csya_old": "Тaкожде же и3 ґрхіере1є ругaющесz съ кни6жники и3 ст†рцы (и3 фарісє1и), глаго1лаху:",
        "sovr_rbo": "",
        "latin": "Similiter et principes sacerdotum illudentes cum scribis et senioribus dicebant:",
        "ukr": "Так само ж і первосвященики з книжниками та старшими, насміхаючися, говорили:",
        "nkjv": "Likewise the chief priests also, mocking with the scribes and elders, said,",
        "desnitsky": "",
        "tex_rec": "ὁμοίως καὶ οἱ ἀρχιερεῖς ἐμπαίζοντες μετὰ τῶν γραμματέων καὶ πρεσβυτέρων ἔλεγον,",
        "deutsch": "Desgleichen auch die Hohenpriester spotteten sein samt den Schriftgelehrten und Ältesten und sprachen:",
        "spanish": "E igualmente los príncipes de los sacerdotes, con los escribas y ancianos, se burlaban y decían:",
        "peshitta": "ܗܳܟ݂ܘܳܬ݂ ܐܳܦ݂ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܡܒ݂ܰܙܚܺܝܢ ܗ݈ܘܰܘ ܥܰܡ ܣܳܦ݂ܪܶܐ ܘܩܰܫܺܝܫܶܐ ܘܰܦ݂ܪܺܝܫܶܐ܂",
        "bel_syomukha": "Падобна і першасьвятары з кніжнікамі і старэйшынамі і фарысэямі, насьміхаючыся, казалі:",
        "nrt": "Первосвященники, учители Закона и старейшины тоже насмехались над Иисусом.",
        "francais": "Les principaux sacrificateurs, avec les scribes et les anciens, se moquaient aussi de lui, et disaient:",
        "italian": "Anche i sommi sacerdoti con gli scribi e gli anziani lo schernivano:",
        "old_georgian": "ეგრეთვე მღდელთ-მოძღუარნი იგი ემღერდეს მწიგნობართა თანა და მოხუცებულთა და ფარისეველთა და იტყოდეს:",
        "portuguese": "De igual modo também os principais sacerdotes, com os escribas e anciãos, escarnecendo, diziam:",
        "polish": "Podobnie arcykapłani z uczonymi w Piśmie i starszymi, szydząc, powtarzali:",
        "pobedonostsev": "Также и первосвященники с книжниками и старцами и фарисеями, ругаясь, говорили:",
        "new_text": "Так же насмехались над Ним и старшие священники с учителями Закона и старейшинами:",
        "serbian": "А тако и првосвештеници са књижевницима, старјешинама и фарисејима подсмијевајући се говораху:",
        "bulgarian": "Също и първосвещениците заедно с книжниците и стареите и фарисеите се присмиваха и думаха:",
        "Lutkovsky": "Точно так же и первосвященники с книжниками и старейшинами, \r\nнасмехаясь, говорили:",
        "bel_boc": "Падобна і першасвятары з кніжнікамі\r\nі старэйшынамі і фарысеямі,\r\nнасміхаючыся, казалі:",
        "ukr2": "Так само й первосвященики насміхалися з книжниками та старшими, говоривши:",
        "ukr3": "Так само ж і архиєреї, насьміхаючись із письменниками та старшими, казали:",
        "czech": "Podobne se mu posmivali i veleknezi spolu se zakoniky a starsimi. Rikali:",
        "st_text": "Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25790,
      "number": 42,
      "bookId": 51,
      "text": "других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "других спас, Себя Самого не может спасти! Он Царь Израилев, пусть сойдет теперь с креста, и уверуем в Него;",
        "podstr": "Других спас, Самого Себя не может спасти; Царь Израиля есть, пусть сойдёт ныне с креста и поверим в Него.",
        "csya": "иныя спасе, себе ли не может спасти? аще Царь израилев есть, да снидет ныне со креста, и веруем в него:",
        "averincev": "\"Других спасал, а Самого Себя спасти не может! Это - Царь Израиля, пусть сойдет сейчас со креста, и мы уверуем в Него!\".",
        "ungerov": "",
        "csya_old": "и3ны6z сп7се2, себе1 ли не мо1жетъ спcти2; ѓще цRь ї}левъ є4сть, да сни1детъ нн7э со кrтA, и3 вёруемъ въ него2:",
        "sovr_rbo": "",
        "latin": "Alios salvos fecit, seipsum non potest salvum facere: si rex Israel est, descendat nunc de cruce, et credimus ei:",
        "ukr": "Він інших спасав, а Самого Себе не може спасти! Коли Цар Він Ізраїлів, нехай зійде тепер із хреста, і ми повіримо Йому!",
        "nkjv": "\"He saved others; Himself He cannot save. If He is the King of Israel, let Him now come down from the cross, and we will believe Him.",
        "desnitsky": "",
        "tex_rec": "῎Αλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι· βασιλεὺς ᾽Ισραήλ ἐστιν, καταβάτω νῦν ἀπὸ τοῦ σταυροῦ καὶ πιστεύσομεν ἐπ᾽ αὐτόν.",
        "deutsch": "Andern hat er geholfen, und kann sich selber nicht helfen. Ist er der König Israels, so steige er nun vom Kreuz, so wollen wir ihm glauben.",
        "spanish": "Salvó a otros y a sí mismo no puede salvarse. Si es el rey de Israel, que baje ahora de la cruz y creeremos en El.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܰܐ݈ܚܪܳܢܶܐ ܐܰܚܺܝ ܢܰܦ݂ܫܶܗ ܠܳܐ ܡܶܫܟ݁ܰܚ ܠܡܰܚܳܝܽܘ ܐܶܢ ܡܰܠܟ݁ܶܗ ܗ݈ܽܘ ܕ݁ܺܐܝܣܪܳܝܶܠ ܢܶܚܽܘܬ݂ ܗܳܫܳܐ ܡܶܢ ܙܩܺܝܦ݂ܳܐ ܘܰܢܗܰܝܡܶܢ ܒ݁ܶܗ܂",
        "bel_syomukha": "іншых ратаваў, а Самога Сябе ня можа ўратаваць. Калі Ён Цар Ізраілеў, хай цяпер сыйдзе з крыжа, і ўверуем у Яго;",
        "nrt": "– Спасал других, – говорили они, – а Себя спасти не может! Царь Израиля! Пусть Он сойдет с креста, и тогда мы поверим в Него.",
        "francais": "Il a sauvé les autres, et il ne peut se sauver lui-même! S'il est roi d'Israël, qu'il descende de la croix, et nous croirons en lui.",
        "italian": "\"Ha salvato gli altri, non può salvare se stesso. È il re d'Israele, scenda ora dalla croce e gli crederemo.",
        "old_georgian": "სხუანი აცხოვნა, თავი თჳსი ვერ ძალ-უც ცხოვნებად. უკუეთუ მეუფჱ ისრაჱლისაჲ არს, გარდამოჴედინ აწ მაგიერ ჯუარით, და გურწმენეს იგი.",
        "portuguese": "A outros salvou; a si mesmo não pode salvar. Rei de Israel é ele; desça agora da cruz, e creremos nele;",
        "polish": "”Innych wybawiał, siebie nie może wybawić. Jest królem Izraela: niechże teraz zejdzie z krzyża, a uwierzymy w Niego.",
        "pobedonostsev": "других спасал, а Себя Самого не может спасти. Если Он Царь Израилев; пусть ныне снидет со креста, и уверуем в Него;",
        "new_text": "— Других спасал, а себя спасти не может! И Он Царь Израиля! Пусть теперь сойдет с креста — тогда поверим Ему!",
        "serbian": "Друге спасе, а себе не може да спасе. Ако је цар Израиљев, нека сиђе сад с крста, па ћемо вјеровати у њега.",
        "bulgarian": "други спаси, а Себе Си не може да спаси. Ако Той е Цар Израилев, нека сега слезе от кръста, и ще повярваме в Него;",
        "Lutkovsky": "других спасал, а Себя Самого не может спасти. \rТак пусть же Царь Израильский сойдет сейчас со креста, \rи мы уверуем в Него.",
        "bel_boc": "іншых ратаваў, а Самога Сябе не можа ўратаваць.\rКалі Ён Цар Ізраілеў,\rняхай цяпер сыдзе з крыжа,\rі ўверуем у Яго;",
        "ukr2": "“Інших спасав, – себе спасти не може! Він цар Ізраїля: нехай тепер зійде з хреста, і ми увіруємо в нього.",
        "ukr3": "Инших спасав, а себе не може спасти. Коли Він царь Ізраїлський, нехай тепер зійде з хреста, й ввіруємо в Него;",
        "czech": "„Jine zachranil, sam sebe zachranit nemuze. Je kral izraelsky – at nyni sestoupi z krize a uverime v neho!",
        "st_text": "других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;"
      }
    },
    {
      "id": 25791,
      "number": 43,
      "bookId": 51,
      "text": "уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31330,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:7"
        },
        {
          "verseId": 31331,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:8"
        },
        {
          "verseId": 31332,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:9"
        },
        {
          "verseId": 31340,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:17"
        },
        {
          "verseId": 31341,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:18"
        },
        {
          "verseId": 29168,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 2,
          "short": "Прем:2:13"
        },
        {
          "verseId": 29173,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 2,
          "short": "Прем:2:18"
        },
        {
          "verseId": 12749,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 3,
          "short": "Дан:3:15"
        },
        {
          "verseId": 12919,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 6,
          "short": "Дан:6:20"
        }
      ],
      "translates": {
        "kassian": "Он возложил упование на Бога; пусть избавит Его теперь, если Он угоден Ему. Ибо сказал Он: \"Я Божий Сын\".",
        "podstr": "Положился на Бога, пусть освободит ныне если желает Его; сказал ведь что Бога Я есть Сын.",
        "csya": "упова на Бога: да избавит ныне его, аще хощет ему. Рече бо, яко Божий есмь Сын.",
        "averincev": "\"Он уповал на Бога, пусть Бог теперь избавит Его, если Он Ему угоден!\" \"Он же сказал, что Он - Божий Сын\".",
        "ungerov": "",
        "csya_old": "ўповA на бг7а: да и3збaвитъ нн7э є3го2, ѓще хо1щетъ є3мY. Рече1 бо, ћкw б9ій є4смь сн7ъ.",
        "sovr_rbo": "",
        "latin": "confidit in Deo: liberet nunc, si vult eum: dixit enim: Quia Filius Dei sum.",
        "ukr": "Покладав Він надію на Бога, нехай Той Його тепер визволить, якщо Він угодний Йому. Бо Він говорив: Я Син Божий...",
        "nkjv": "He trusted in God; let Him deliver Him now if He will have Him; for He said, 'I am the Son of God.' \" ",
        "desnitsky": "",
        "tex_rec": "πέποιθεν ἐπὶ τὸν θεόν, ῥυσάσθω νῦν εἰ θέλει αὐτόν· εἶπεν γὰρ ὅτι Θεοῦ εἰμι υἱός.",
        "deutsch": "Er hat Gott vertraut; der erlöse ihn nun, hat er Lust zu ihm; denn er hat gesagt: Ich bin Gottes Sohn.",
        "spanish": "Ha puesto su confianza en Dios; que El le libre ahora, si es que le quiere, puesto que ha dicho: Soy el Hijo de Dios.",
        "peshitta": "ܬ݁ܟ݂ܺܝܠ ܥܰܠ ܐܰܠܳܗܳܐ ܢܶܦ݂ܪܩܺܝܘܗ݈ܝ ܗܳܫܳܐ ܐܶܢ ܨܳܒ݂ܶܐ ܒ݁ܶܗ ܐܳܡܰܪ ܓ݁ܶܝܪ ܕ݁ܰܒ݂ܪܶܗ ܐ݈ܢܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "спадзяваўся на Бога: хай цяпер выбавіць Яго, калі Ён угодны Яму. Бо Ён сказаў: Я Божы Сын.",
        "nrt": "Он полагался на Бога, так пусть Бог теперь избавит Его, если Он Ему угоден; ведь Он же называл Себя Сыном Бога!",
        "francais": "Il s'est confié en Dieu; que Dieu le délivre maintenant, s'il l'aime. Car il a dit: Je suis Fils de Dieu.",
        "italian": "Ha confidato in Dio; lo liberi lui ora, se gli vuol bene. Ha detto infatti: Sono Figlio di Dio!\".",
        "old_georgian": "უკუეთუ ესვიდა ღმერთსა, იჴსენინ იგი, უკუეთუ ჰნებავს იგი, რამეთუ თქუა, ვითარმედ: ძე ღმრთისაჲ ვარი მე.",
        "portuguese": "confiou em Deus, livre-o ele agora, se lhe quer bem; porque disse: Sou Filho de Deus.",
        "polish": "Zaufał Bogu: niechże Go teraz wybawi, jeśli Go miłuje. Przecież powiedział:\r”Jestem Synem Bożym””.",
        "pobedonostsev": "уповал на Бога; пусть теперь избавит Его, если угоден Ему. Он же сказал: Я Божий Сын.",
        "new_text": "Он вверился Богу, вот пусть Бог и спасет Его, если Он Ему дорог. Ведь Он называл себя Сыном Бога.",
        "serbian": "Уздао се у Бога, нека га избави сад, ако му је по вољи; јер говораше: Ја сам Син Божији.",
        "bulgarian": "надяваше се на Бога, нека сега Го избави, ако Му е угоден; понеже бе казал: Син Божий съм.",
        "Lutkovsky": "Уповал на Бога, \rтак пусть Тот теперь защитит Его, если Он угоден Ему. \rВедь Он говорил: Я - Божий Сын.",
        "bel_boc": "спадзяваўся на Бога:\rняхай цяпер выбавіць Яго, калі Ён угодны Яму.\rБо Ён сказаў: Я Божы Сын.",
        "ukr2": "Він покладався на Бога, нехай же Бог визволить його нині, якщо він його любить. Сам бо казав: Я – Син Божий.”",
        "ukr3": "Він уповав на Бога; нехай тепер визволить Його, коли хоче Його; казав бо: Я Син Божий.",
        "czech": "Spolehl na Boha, at ho vysvobodi, stoji-li o nej. Vzdyt rekl: ‚Jsem Bozi Syn!‘“",
        "st_text": "уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын."
      }
    },
    {
      "id": 25792,
      "number": 44,
      "bookId": 51,
      "text": "Также и разбойники, распятые с Ним, поносили Его.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Также и разбойники, распятые с Ним, поносили Его.",
        "podstr": "Же также и разбойники распятые вместе с Ним поносили Его.",
        "csya": "Тожде же и разбойника распятая с ним поношаста ему.",
        "averincev": "Также и разбойники, распятые вместе с Ним, поносили Его.",
        "ungerov": "",
        "csya_old": "То1жде же и3 разбHйника расп‰таz съ ни1мъ поношaста є3мY.",
        "sovr_rbo": "",
        "latin": "Idipsum autem et latrones, qui crucifixi erant cum eo, improperabant ei.",
        "ukr": "Також насміхалися з Нього й розбійники, що з Ним були розп'яті.",
        "nkjv": "Even the robbers who were crucified with Him reviled Him with the same thing.",
        "desnitsky": "",
        "tex_rec": "τὸ δ᾽ αὐτὸ καὶ οἱ λῃσταὶ οἱ συσταυρωθέντες σὺν αὐτῷ ὠνείδιζον αὐτόν.",
        "deutsch": "Desgleichen schmähten ihn auch die Mörder, die mit ihm gekreuzigt waren.",
        "spanish": "Asimismo, los bandidos que con El estaban crucificados le ultrajaban.",
        "peshitta": "ܗܳܟ݂ܘܳܬ݂ ܐܳܦ݂ ܓ݁ܰܝܳܣܶܐ ܗܳܢܽܘܢ ܕ݁ܶܐܙܕ݁ܩܶܦ݂ܘ ܥܰܡܶܗ ܡܚܰܣܕ݂ܺܝܢ ܗ݈ܘܰܘ ܠܶܗ܂",
        "bel_syomukha": "Таксама і разбойнікі, укрыжаваныя зь Ім, зьневажалі Яго.",
        "nrt": "Теми же словами оскорбляли Его и преступники, распятые вместе с Ним.",
        "francais": "Les brigands, crucifiés avec lui, l'insultaient de la même manière.",
        "italian": "Anche i ladroni crocifissi con lui lo oltraggiavano allo stesso modo.",
        "old_georgian": "ეგრეთვე ავაზაკნი იგი, მის თანა ჯუარ-ცუმულნი, აყუედრებდეს მას.",
        "portuguese": "O mesmo lhe lançaram em rosto também os salteadores que com ele foram crucificados.",
        "polish": "Tak samo lżyli Go i złoczyńcy, którzy byli z Nim ukrzyżowani.",
        "pobedonostsev": "Также и разбойники, распятые с Ним, поносили Его.",
        "new_text": "Такими же словами поносили Его и преступники, распятые с Ним.",
        "serbian": "Тако исто и разбојници распети с њим ругаху му се.",
        "bulgarian": "Също Го хулеха и разбойниците, разпнати с него.",
        "Lutkovsky": "У разбойники, распятые с Ним, тоже злословили Его.",
        "bel_boc": "Таксама і разбойнікі,\rукрыжаваныя з Ім, ганьбілі Яго.",
        "ukr2": "Так теж і розбійники, що були з ним розіп'яті, ображали його.",
        "ukr3": "Так само й розбійники, що були розпяті з Ним, докоряли Йому.",
        "czech": "Stejne ho tupili i povstalci spolu s nim ukrizovani.",
        "st_text": "Также и разбойники, распятые с Ним, поносили Его."
      }
    },
    {
      "id": 25793,
      "number": 45,
      "bookId": 51,
      "text": "От шестого же часа тьма была по всей земле до часа девятого;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 9561,
          "bookId": 37,
          "bookCode": "kniga-proroka-amosa",
          "chapter": 8,
          "short": "Ам:8:9"
        }
      ],
      "translates": {
        "kassian": "От шестого же часа тьма наступила по всей земле до часа девятого.",
        "podstr": "От же шестого часа тьма сделалась на всю землю до часа девятого.",
        "csya": "От шестаго же часа тма бысть по всей земли до часа девятаго:",
        "averincev": "А от шестого часа до часа девятого сделалась тьма по всей земле.",
        "ungerov": "",
        "csya_old": "T шестaгw же часA тмA бы1сть по все1й земли2 до часA девsтагw:",
        "sovr_rbo": "",
        "latin": "A sexta autem hora tenebrae factae sunt super universam terram usque ad horam nonam.",
        "ukr": "А від години шостої аж до години дев'ятої темрява сталась по цілій землі!",
        "nkjv": "Now from the sixth hour until the ninth hour there was darkness over all the land.",
        "desnitsky": "",
        "tex_rec": "᾽Απὸ δὲ ἕκτης ὥρας σκότος ἐγένετο ἐπὶ πᾶσαν τὴν γῆν ἕως ὥρας ἐνάτης.",
        "deutsch": "Und von der sechsten Stunde an ward eine Finsternis über das ganze Land bis zu der neunten Stunde.",
        "spanish": "Desde la hora de sexta se extendieron las tinieblas sobre toda la tierra hasta la hora de nona.",
        "peshitta": "ܡܶܢ ܫܶܬ݂ ܫܳܥܺܝܢ ܕ݁ܶܝܢ ܗܘܳܐ ܚܶܫܽܘܟ݂ܳܐ ܥܰܠ ܟ݁ܽܠܳܗ ܐܰܪܥܳܐ ܥܕ݂ܰܡܳܐ ܠܫܳܥܶܐ ܬ݁ܫܰܥ܂",
        "bel_syomukha": "Ад шостай жа гадзіны цемра настала па ўсёй зямлі да гадзіны дзявятай.",
        "nrt": "От шестого часа по всей земле стало темно, и это продолжалось до девятого часа.",
        "francais": "Depuis la sixième heure jusqu'à la neuvième, il y eut des ténèbres sur toute la terre.",
        "italian": "Da mezzogiorno fino alle tre del pomeriggio si fece buio su tutta la terra.",
        "old_georgian": "ხოლო მეექუსით ჟამითგან დაბნელდა ყოველი ქუეყანაჲ, ვიდრე მეცხრედ ჟამადმდე.",
        "portuguese": "E, desde a hora sexta, houve trevas sobre toda a terra, até a hora nona.",
        "polish": "Od godziny szóstej mrok ogarnął całą ziemię, aż do godziny dziewiątej.",
        "pobedonostsev": "От шестого же часа тьма стала по всей земле до часа девятого;",
        "new_text": "В полдень по всей земле настала тьма до трех часов дня.",
        "serbian": "А од шестога часа би тама по свој земљи до часа деветога.",
        "bulgarian": "А от шестия час настана тъмнина по цялата земя до деветия час;",
        "Lutkovsky": "В полдень же на всей земле наступила тьма до трех часов дня.",
        "bel_boc": "Ад шостай жа гадзіны цемра настала па ўсёй зямлі\r\nда гадзіны дзевятай;",
        "ukr2": "Від шостої години темрява настала по всім краю аж до дев'ятої години.",
        "ukr3": "Від шестої ж години настала темрява по всїй землї до години девятої.",
        "czech": "V poledne nastala tma po cele zemi az do tri hodin.",
        "st_text": "От шестого же часа тьма была по всей земле до часа девятого;",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25794,
      "number": 46,
      "bookId": 51,
      "text": "а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31324,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:1"
        },
        {
          "verseId": 31325,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:2"
        },
        {
          "verseId": 26481,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:34"
        },
        {
          "verseId": 14713,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:7"
        }
      ],
      "translates": {
        "kassian": "А около девятого часа возопил Иисус громким голосом: Или, Или! лема савахфани? то есть: Боже Мой, Боже Мой! Для чего Ты Меня оставил?",
        "podstr": "Около же девятого часа вскричал Иисус голосом великим говорящий, Эли эли лема савахтани? Это есть, Боже Мой Боже Мой, зачем Меня оставил?",
        "csya": "о девятем же часе возопи Иисус гласом велиим, глаголя: или, или, лима савахфани? еже есть, Боже мой, Боже мой, вскую мя еси оставил?",
        "averincev": "Но около девятого часа возопил Иисус громким голосом: \"Или, Или! Лама савахфани?\" Это означает: \"Боже мой, Боже мой! Зачем Ты оставил Меня?\"",
        "ungerov": "",
        "csya_old": "њ девsтэмъ же часЁ возопи2 ї}съ глaсомъ ве1ліимъ, гlz: и3лі2, и3лі2, лімA савахfані2; є4же є4сть, б9е мо1й, б9е мо1й, вскyю мS є3си2 њстaвилъ;",
        "sovr_rbo": "",
        "latin": "Et circa horam nonam clamavit Jesus voce magna, dicens: Eli, Eli, lamma sabacthani? hoc est: Deus meus, Deus meus, ut quid dereliquisti me?",
        "ukr": "А коло години дев'ятої скрикнув Ісус гучним голосом, кажучи: Елі, Елі, лама савахтані? цебто: Боже Мій, Боже Мій, нащо Мене Ти покинув?...",
        "nkjv": "And about the ninth hour Jesus cried out with a loud voice, saying, \"Eli, Eli, lama sabachthani?\" that is, \"My God, My God, why have You forsaken Me?\"",
        "desnitsky": "",
        "tex_rec": "περὶ δὲ τὴν ἐνάτην ὥραν ἀνεβόησεν ὁ ᾽Ιησοῦς φωνῇ μεγάλῃ λέγων, Ηλι ηλι λεμα σαβαχθανι; τοῦτ᾽ ἔστιν, Θεέ μου θεέ μου, ἱνατί με ἐγκατέλιπες;",
        "deutsch": "Und um die neunte Stunde schrie Jesus laut und sprach: Eli, Eli, lama asabthani? das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?",
        "spanish": "Hacia la hora de nona exclamó Jesús con voz fuerte, diciendo: Eli, Eli, lema sabachtani! Que quiere decir: Dios mío, Dios mío, ¿por qué me has desamparado?",
        "peshitta": "ܘܠܰܐܦ݁ܰܝ ܬ݁ܫܰܥ ܫܳܥܺܝܢ ܩܥܳܐ ܝܶܫܽܘܥ ܒ݁ܩܳܠܳܐ ܪܳܡܳܐ ܘܶܐܡܰܪ ܐܺܝܠ ܐܺܝܠ ܠܡܳܢܳܐ ܫܒ݂ܰܩܬ݁ܳܢܝ܂",
        "bel_syomukha": "а каля дзявятай гадзіны ўскрыкнуў Ісус моцным голасам, кажучы: Ілі, Ілі! ламб савахвані? што азначае: Божа Мой, Божа Мой! чаму Ты Мяне пакінуў?",
        "nrt": "Около девятого часа Иисус громко крикнул: – Эли, Эли, лема савахтани? – (что значит: «Боже Мой, Боже Мой, почему Ты Меня оставил?»)",
        "francais": "Et vers la neuvième heure, Jésus s'écria d'une voix forte: Éli, Éli, lama sabachthani? c'est-à-dire: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?",
        "italian": "Verso le tre, Gesù gridò a gran voce: \"Elì, Elì, lemà sabactàni?\", che significa: \"Dio mio, Dio mio, perché mi hai abbandonato?\".",
        "old_georgian": "და მეცხრესა ოდენ ჟამსა ჴმა-ყო იესუ ჴმითა დიდითა და თქუა: ილი, ილი! ლიმა საბაქთანი? ესე არს: ღმერთო ჩემო, ღმერთო ჩემო! რაჲსათჳს დამიტევე მე?",
        "portuguese": "Cerca da hora nona, bradou Jesus em alta voz, dizendo: Eli, Eli, lamá sabactani; isto é, Deus meu, Deus meu, por\r\nque me desamparaste?",
        "polish": "Około godziny dziewiątej Jezus zawołał donośnym głosem: ”Eli, Eli, lema\r\nsabachthani?” to znaczy Boże mój, Boże mój, czemuś Mnie opuścił?",
        "pobedonostsev": "а в девятый час возопил Иисус гласом велиим: Или, Или; лима савахфани? то есть: Боже Мой, Боже Мой! вскую Ты Меня оставил?",
        "new_text": "А около трех часов Иисус вскрикнул громким голосом: — Эли, Эли, льма швактани? В переводе это значит: «Боже Мой, Боже Мой! Почему Ты Меня оставил?»",
        "serbian": "А око деветога часа, повика Исус из свега гласа говорећи: Или, Или, лима савахтани? То јест: Боже мој, Боже мој, зашто си ме оставио?",
        "bulgarian": "а около деветия час Иисус извика с висок глас: Или'! Или'! лама' савахтани'? сиреч, Боже Мой, Боже Мой! Защо си Ме оставил?",
        "Lutkovsky": "А около трех часов вскричал Иисус во весь голос: \r\nИли, Или, лема савахфани; \r\nчто значит: Боже Мой! Боже мой! \r\nЗачем Ты Меня оставил? \r\n(Пс 21.2)",
        "bel_boc": "а каля дзевятай гадзіны ўскрыкнуў Іісус моцным голасам,\r\nкажучы: Ілі, Ілі! лема савахфані?\r\nшто азначае: Божа Мой, Божа Мой! чаму Ты Мяне пакінуў?",
        "ukr2": "А близько дев'ятої години Ісус скрикнув міцним голосом, вимовляючи: “Елі Елі, лема савах-тані”, – тобто: “Боже мій, Боже мій, чому ти мене покинув?”",
        "ukr3": "Коло девятої ж години покликнув Ісус великим голосом, глаголючи: Ілі, Ілі лама савахтані; те єсть: Боже мій, Боже мій, чом мене покинув єси?",
        "czech": "Kolem treti hodiny zvolal Jezis mocnym hlasem: „Eli, Eli, lema sabachthani?“, to jest: ‚Boze muj, Boze muj, proc jsi me opustil?‘",
        "st_text": "а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25795,
      "number": 47,
      "bookId": 51,
      "text": "Некоторые из стоявших там, слыша это, говорили: Илию зовет Он.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Некоторые же из стоявших там, услышав, сказали: Илию зовет Он.",
        "podstr": "Некоторые же [из] там стоящих услышавшие говорили что Илию зовёт Этот.",
        "csya": "Нецыи же от ту стоящих слышавше глаголаху, яко илию глашает сей.",
        "averincev": "А некоторые из тех, что стояли там, услышав это, говорили: \"Он Илию зовет!\"",
        "ungerov": "",
        "csya_old": "Нёцыи же t тY стоsщихъ слы1шавше глаго1лаху, ћкw и3лію2 глашaетъ се1й.",
        "sovr_rbo": "",
        "latin": "Quidam autem illic stantes, et audientes, dicebant: Eliam vocat iste.",
        "ukr": "Дехто ж із тих, що стояли там, це почули й казали, що Він кличе Іллю.",
        "nkjv": "Some of those who stood there, when they heard that, said, \"This Man is calling for Elijah!\"",
        "desnitsky": "",
        "tex_rec": "τινὲς δὲ τῶν ἐκεῖ ἑστηκότων ἀκούσαντες ἔλεγον ὅτι ᾽Ηλίαν φωνεῖ οὗτος.",
        "deutsch": "Etliche aber, die dastanden, da sie das hörten, sprachen sie: Der ruft den Elia.",
        "spanish": "Algunos de los que allí estaban, oyéndolo, decían: A Elías llama éste.",
        "peshitta": "ܐ݈ܢܳܫܺܝܢ ܕ݁ܶܝܢ ܡܶܢ ܗܳܢܽܘܢ ܕ݁ܩܳܝܡܺܝܢ ܗ݈ܘܰܘ ܬ݁ܰܡܳܢ ܟ݁ܰܕ݂ ܫܡܰܥܘ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܗܳܢܳܐ ܠܺܐܠܺܝܳܐ ܩܪܳܐ܂",
        "bel_syomukha": "Некаторыя, што стаялі там, чуючы гэта, казалі: Ільлю кліча Ён.",
        "nrt": "Некоторые из стоявших поблизости, услышав это, сказали: – Он зовет Илию.",
        "francais": "Quelques-un de ceux qui étaient là, l'ayant entendu, dirent: Il appelle Élie.",
        "italian": "Udendo questo, alcuni dei presenti dicevano: \"Costui chiama Elia\".",
        "old_georgian": "და რომელთამე მუნ მდგომარეთა ესმა ესე და იტყოდეს, ვითარმედ: ელიას უჴმობს ესე.",
        "portuguese": "Alguns dos que ali estavam, ouvindo isso, diziam: Ele chama por Elias.",
        "polish": "Słysząc to, niektórzy ze stojących tam mówili: ”On Eliasza woła”.",
        "pobedonostsev": "Некие из стоявших там, слыша то, говорили: Илию зовет Он.",
        "new_text": "Некоторые из стоявших там, услышав Его, сказали: — Зовет Илью.",
        "serbian": "А неки од оних што стајаху ондје чувши то говораху: Овај зове Илију.",
        "bulgarian": "Някои от стоещите там, като чуха, казваха: Той вика Илия.",
        "Lutkovsky": "Услышав это, некоторые из стоящих там сказали: Он Илию зовет.",
        "bel_boc": "Некаторыя з тых, што стаялі там,\r\nчуючы гэта, казалі: Ілію кліча Ён.",
        "ukr2": "Деякі з тих, що там стояли, почувши це, казали: “Він Іллю кличе”.",
        "ukr3": "Деякі ж, що там стояли, почувши, казали: Що Ілию кличе сей.",
        "czech": "Kdyz to uslyseli, rikali nekteri z tech, kdo tu stali: „On vola Eliase.“",
        "st_text": "Некоторые из стоявших там, слыша это, говорили: Илию зовет Он.",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25796,
      "number": 48,
      "bookId": 51,
      "text": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 32154,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:21"
        },
        {
          "verseId": 32155,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:22"
        },
        {
          "verseId": 26483,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:36"
        },
        {
          "verseId": 18308,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:28"
        },
        {
          "verseId": 18309,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:29"
        }
      ],
      "translates": {
        "kassian": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наткнув на трость, давал Ему пить.",
        "podstr": "И тотчас побежавший один из них и взявший губку наполнивший уксусом и наткнувший на трость поил Его.",
        "csya": "И абие тек един от них, и приемь губу, исполнив же оцта, и вонзе на трость, напаяше его.",
        "averincev": "И один из них тотчас побежал, взял губку и, окунув ее в уксус и водрузив на трость, дал ему испить.",
        "ungerov": "",
        "csya_old": "И# ѓбіе те1къ є3ди1нъ t ни1хъ, и3 пріе1мь гyбу, и3спо1лнивъ же џцта, и3 вонзе2 на тро1сть, напаsше є3го2.",
        "sovr_rbo": "",
        "latin": "Et continuo currens unus ex eis, acceptam spongiam implevit aceto, et imposuit arundini, et dabat ei bibere.",
        "ukr": "А один із них зараз побіг і взяв губку та, оцтом її наповнивши, настромив на тростину й давав Йому пити.",
        "nkjv": "Immediately one of them ran and took a sponge, filled it with sour wine and put it on a reed, and offered it to Him to drink.",
        "desnitsky": "",
        "tex_rec": "καὶ εὐθέως δραμὼν εἷς ἐξ αὐτῶν καὶ λαβὼν σπόγγον πλήσας τε ὄξους καὶ περιθεὶς καλάμῳ ἐπότιζεν αὐτόν.",
        "deutsch": "Und alsbald lief einer unter ihnen, nahm einen Schwamm und füllte ihn mit Essig und steckte ihn an ein Rohr und tränkte ihn.",
        "spanish": "Luego, corriendo, uno de ellos tomó una esponja, la empapó de vinagre, la fijó en una caña y le dio a beber.",
        "peshitta": "ܘܒ݂ܳܗ ܒ݁ܫܳܥܬ݂ܳܐ ܪܗܶܛ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܘܰܫܩܰܠ ܐܶܣܦ݂ܽܘܓ݁ܳܐ ܘܰܡܠܳܗ ܚܰܠܳܐ ܘܣܳܡܳܗ ܒ݁ܩܰܢܝܳܐ ܘܡܰܫܩܶܐ ܗ݈ܘܳܐ ܠܶܗ܂",
        "bel_syomukha": "І адразу пабег адзін зь іх, узяў губку, намачыў у воцат і, насадзіўшы на кій, даваў Яму піць;",
        "nrt": "Один из них тут же подбежал, взял губку, пропитал ее кислым вином, насадил на палку и дал Ему пить.",
        "francais": "Et aussitôt l'un d'eux courut prendre une éponge, qu'il remplit de  vinaigre, et, l'ayant fixée à un roseau, il lui donna à boire.",
        "italian": "E subito uno di loro corse a prendere una spugna e, imbevutala di aceto, la fissò su una canna e così gli dava da bere.",
        "old_georgian": "და მეყსეულად მირბიოდა ერთი მათგანი და მოიღო ღრუბელი და აღავსო ძმრითა და დაადგა ლერწამსა და ასუმიდა მას.",
        "portuguese": "E logo correu um deles, tomou uma esponja, ensopou-a em vinagre e, pondo-a numa cana, dava-lhe de beber.",
        "polish": "Zaraz też jeden z nich pobiegł i wziąwszy gąbkę, napełnił ją octem, włożył\rna trzcinę i dawał Mu pić.",
        "pobedonostsev": "И тотчас подбежал один из них, взял губку и наполнил уксусом и, наложив на трость, давал Ему пить.",
        "new_text": "И один тут же подбежал, намочил губку в кислом питье и, насадив ее на палку, стал Его поить.",
        "serbian": "И одмах отрча један од њих те узе сунђер, и напуни оцта, па натаче на трску, те га појаше.",
        "bulgarian": "И веднага един от тях се затече, взе гъба, натопи я в оцет и, като я надяна на тръст, даваше Му да пие;",
        "Lutkovsky": "Тогда один из них побежал \rи, взяв губку, напитал ее уксусом \rи, наколов на копье, дал Ему пить.",
        "bel_boc": "І адразу пабег адзін з іх,\rузяў губку,\rнамачыў у воцат\rі, насадзіўшы на кій, даваў Яму піць;",
        "ukr2": "І негайно один із них підбіг, узяв губку й, намочивши її оцтом, настромив на тростину й дав йому пити.",
        "ukr3": "І зараз, побігши один із них, і взявши губку, сповнивши оцтом і, настромивши на тростину, поїв Його.",
        "czech": "Jeden z nich hned odbehl, vzal houbu, naplnil ji octem, nabodl na tyc a daval mu pit.",
        "st_text": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;"
      }
    },
    {
      "id": 25797,
      "number": 49,
      "bookId": 51,
      "text": "а другие говорили: постой, посмотрим, придет ли Илия спасти Его.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 29172,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 2,
          "short": "Прем:2:17"
        }
      ],
      "translates": {
        "kassian": "Прочие же сказали: оставь; посмотрим, придет ли Илия, чтобы спасти Его.",
        "podstr": "Же остальные говорили, Оставь увидим если придёт Илия намеревающийся спасти Его.",
        "csya": "Прочии же глаголаху: остави, да видим, аще приидет илиа спасти его.",
        "averincev": "А другие говорили: \"Оставь! Посмотрим, придет ли Илия спасать Его\".",
        "ungerov": "",
        "csya_old": "Про1чіи же глаго1лаху: њстaви, да ви1димъ, ѓще пріи1детъ и3ліA спасти2 є3го2.",
        "sovr_rbo": "",
        "latin": "Ceteri vero dicebant: Sine, videamus an veniat Elias liberans eum.",
        "ukr": "Інші казали: Чекай но, побачмо, чи прийде Ілля визволяти Його.",
        "nkjv": "The rest said, \"Let Him alone; let us see if Elijah will come to save Him.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ λοιποὶ ἔλεγον, ῎Αφες ἴδωμεν εἰ ἔρχεται ᾽Ηλίας σώσων αὐτόν.",
        "deutsch": "Die andern aber sprachen: Halt, laß sehen, ob Elia komme und ihm helfe.",
        "spanish": "Otros decían: Deja; veamos si viene Elías a salvarle.",
        "peshitta": "ܫܰܪܟ݁ܳܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܫܒ݂ܽܘܩܘ ܢܶܚܙܶܐ ܐܶܢ ܐܳܬ݂ܶܐ ܐܺܠܺܝܳܐ ܠܡܶܦ݂ܪܩܶܗ܂",
        "bel_syomukha": "а другія казалі: пастой; пабачым, ці прыйдзе Ільля ўратаваць Яго.",
        "nrt": "Другие же говорили: – Подожди, давай посмотрим, придет Илия спасти Его или нет.",
        "francais": "Mais les autres disaient: Laisse, voyons si Élie viendra le sauver.",
        "italian": "Gli altri dicevano: \"Lascia, vediamo se viene Elia a salvarlo!\".",
        "old_georgian": "ხოლო სხუანი იტყოდეს: აცადეთ, და ვიხილოთ, უკუეთუ ელია მოვიდეს ჴსნად მისა.",
        "portuguese": "Os outros, porém, disseram: Deixa, vejamos se Elias vem salvá-lo.",
        "polish": "Lecz inni mówili: ”Poczekaj! Zobaczymy, czy przyjdzie Eliasz, aby Go wybawić”.",
        "pobedonostsev": "А прочие говорили: постой; посмотрим, прийдет ли Илия спасти Его.",
        "new_text": "— Перестань! — говорили остальные. — Давай посмотрим, придет Илья спасти Его или нет?",
        "serbian": "А остали говораху: Остави да видимо хоће ли доћи Илија да га избави.",
        "bulgarian": "другите пък думаха: чакай, да видим, дали ще дойде Илия да Го избави.",
        "Lutkovsky": "А другие сказали: погоди, посмотрим, придет ли Илия спасти Его.",
        "bel_boc": "а другія казалі: чакай;\rпабачым, ці прыйдзе Ілія ўратаваць Яго.",
        "ukr2": "Інші ж казали: “Лиши, побачимо, чи прийде Ілля його рятувати.”",
        "ukr3": "Останнї ж казали: Нехай; побачимо, чи прийде Ілия спасати Його.",
        "czech": "Ostatni vsak rikali: „Nech ho, at uvidime, jestli prijde Elias a zachrani ho!“",
        "st_text": "а другие говорили: постой, посмотрим, придет ли Илия спасти Его."
      }
    },
    {
      "id": 25798,
      "number": 50,
      "bookId": 51,
      "text": "Иисус же, опять возопив громким голосом, испустил дух.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же снова возопил громким голосом и отдал дух.",
        "podstr": "Же Иисус опять закричавший голосом великим испустил дух.",
        "csya": "Иисус же, паки возопив гласом велиим, испусти дух.",
        "averincev": "Но Иисус, еще раз возопив громким голосом, испустил дух.",
        "ungerov": "",
        "csya_old": "І3}съ же, пaки возопи1въ глaсомъ ве1ліимъ, и3спусти2 д¦ъ.",
        "sovr_rbo": "",
        "latin": "Jesus autem iterum clamans voce magna, emisit spiritum.",
        "ukr": "А Ісус знову голосом гучним іскрикнув, і духа віддав...",
        "nkjv": "And Jesus cried out again with a loud voice, and yielded up His spirit.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς πάλιν κράξας φωνῇ μεγάλῃ ἀφῆκεν τὸ πνεῦμα.",
        "deutsch": "Aber Jesus schrie abermals laut und verschied.",
        "spanish": "Jesús, dando de nuevo un fuerte grito, expiró.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܬ݁ܽܘܒ݂ ܩܥܳܐ ܒ݁ܩܳܠܳܐ ܪܳܡܳܐ ܘܰܫܒ݂ܰܩ ܪܽܘܚܶܗ܂",
        "bel_syomukha": "А Ісус, зноў ўскрыкнуўшы моцным голасам, выпусьціў дух.",
        "nrt": "Иисус снова громко закричал и испустил дух.",
        "francais": "Jésus poussa de nouveau un grand cri, et rendit l'esprit.",
        "italian": "E Gesù, emesso un alto grido, spirò.",
        "old_georgian": "ხოლო იესუ კუალად ჴმა-ყო ჴმითა დიდითა და განუტევა სული.",
        "portuguese": "De novo bradou Jesus com grande voz, e entregou o espírito.",
        "polish": "A Jezus raz jeszcze zawołał donośnym głosem i wyzionął ducha.",
        "pobedonostsev": "Иисус же, снова возопив гласом велиим, предал дух.",
        "new_text": "Иисус, еще раз вскрикнув громким голосом, испустил дух.",
        "serbian": "А Исус опет повика из свега гласа, и испусти дух.",
        "bulgarian": "А Иисус, като извика пак с висок глас, изпусна дух.",
        "Lutkovsky": "Иисус же, вновь издав громкий вопль, испустил дух.",
        "bel_boc": "Іісус жа, зноў ўскрыкнуўшы моцным голасам, спусціў дух.",
        "ukr2": "А Ісус, скрикнувши сильним голосом, віддав духа.",
        "ukr3": "Ісус же, знов покликнувши великим голосом, зітхнув духа.",
        "czech": "Ale Jezis znovu vykrikl mocnym hlasem a skonal.",
        "st_text": "Иисус же, опять возопив громким голосом, испустил дух."
      }
    },
    {
      "id": 25799,
      "number": 51,
      "bookId": 51,
      "text": "И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 21782,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 26,
          "short": "Исх:26:31"
        },
        {
          "verseId": 6295,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 3,
          "short": "2 Пар:3:14"
        },
        {
          "verseId": 14593,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:20"
        }
      ],
      "translates": {
        "kassian": "И вот, завеса храма разорвалась сверху донизу надвое; и земля потряслась; и камни расселись;",
        "podstr": "И вот завеса Святилища разорвалась от верху до низа на двое, и земля была потрясена, и камни раскололись,",
        "csya": "И се, завеса церковная раздрася на двое с вышняго края до нижняго: и земля потрясеся: и камение распадеся:",
        "averincev": "И вот, завеса во Храме разодралась надвое; и сотряслась земля, и расселись скалы,",
        "ungerov": "",
        "csya_old": "И# се2, завёса церко1внаz раздрaсz на дво1е съ вы1шнzгw крaz до ни1жнzгw: и3 землS потрzсе1сz: и3 кaменіе распаде1сz:",
        "sovr_rbo": "",
        "latin": "Et ecce velum templi scissum est in duas partes a summo usque deorsum: et terra mota est, et petrae scissae sunt,",
        "ukr": "І ось завіса у храмі роздерлась надвоє від верху аж додолу, і земля потряслася, і зачали розпадатися скелі,",
        "nkjv": "Then, behold, the veil of the temple was torn in two from top to bottom; and the earth quaked, and the rocks were split,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἰδοὺ τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθη ἀπ᾽ ἄνωθεν ἕως κάτω εἰς δύο, καὶ ἡ γῆ ἐσείσθη, καὶ αἱ πέτραι ἐσχίσθησαν,",
        "deutsch": "Und siehe da, der Vorhang im Tempel zerriß in zwei Stücke von obenan bis untenaus.",
        "spanish": "La cortina del templo se rasgó de arriba abajo en dos partes,",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܐܰܦ݁ܰܝ ܬ݁ܰܪܥܳܐ ܕ݁ܗܰܝܟ݁ܠܳܐ ܐܶܨܛܪܺܝ ܠܰܬ݂ܪܶܝܢ ܡܶܢ ܠܥܶܠ ܥܕ݂ܰܡܳܐ ܠܬ݂ܰܚܬ݁ ܘܰܐܪܥܳܐ ܐܶܬ݁ܬ݁ܙܺܝܥܰܬ݂ ܘܟ݂ܺܐܦ݂ܶܐ ܐܶܨܛܰܪܺܝ܂",
        "bel_syomukha": "І вось, завеса храма разадралася напалам, зьверху данізу; і зямля здрыганулася: і каменьне раскалолася;",
        "nrt": "И тут завеса храма разорвалась надвое сверху донизу. Затряслась земля, и раскололись скалы.",
        "francais": "Et voici, le voile du temple se déchira en deux, depuis le haut jusqu'en bas, la terre trembla, les rochers se fendirent,",
        "italian": "Ed ecco il velo del tempio si squarciò in due da cima a fondo, la terra si scosse, le rocce si spezzarono,",
        "old_georgian": "და აჰა კრეტსაბმელი იგი ტაძრისაჲ მის განიპო ორად ზეითგან, ვიდრე ქუემდე, და ქუეყანაჲ შეიძრა და კლდენი განსთქდეს,",
        "portuguese": "E eis que o véu do santuário se rasgou em dois, de alto a baixo; a terra tremeu, as pedras se fenderam,",
        "polish": "A oto zasłona przybytku rozdarła się na dwoje z góry na dół; ziemia zadrżała\ri skały zaczęły pękać.",
        "pobedonostsev": "И се, завеса в храме раздралась надвое, с вышняго края до нижняго; и земля потряслась; и камни расселись;",
        "new_text": "И завеса в Храме разодралась надвое, сверху донизу. Земля содрогнулась, раскололись скалы,",
        "serbian": "И гле, завјеса храма раздрије се на двоје, од горњега краја до доњега; и земља се потресе, и камење се распаде;",
        "bulgarian": "И ето, храмовата завеса се раздра на две, отгоре додолу; и земята се потресе; и скалите се разпукаха;",
        "Lutkovsky": "И завеса в храме разорвалась надвое, сверху донизу, \rи земля содрогнулась, \rи камни раскололись,",
        "bel_boc": "І вось, завеса храма разадралася напалам, зверху данізу;\rі зямля здрыганулася; і каменне раскалолася;",
        "ukr2": "І роздерлася завіса храму надвоє, відверху аж до низу, і земля затряслася, скелі порозпадались;",
        "ukr3": "І ось завіса церковня роздерлась надвоє од верху до низу, й земля затрусилась, і скелї порозпадались;",
        "czech": "A hle, chramova opona se roztrhla vpuli odshora az dolu, zeme se zatrasla, skaly pukaly,",
        "st_text": "И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;"
      }
    },
    {
      "id": 25800,
      "number": 52,
      "bookId": 51,
      "text": "и гробы отверзлись; и многие тела усопших святых воскресли",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "и гробницы открылись; и многие тела усопших святых восстали;",
        "podstr": "и гробницы открылись и многие тела усопших святых поднялись,",
        "csya": "и гроби отверзошася: и многа телеса усопших святых восташа:",
        "averincev": "и отверзлись гробницы, и восстали многие тела усопших святых,",
        "ungerov": "",
        "csya_old": "и3 гро1би tверзо1шасz: и3 мнHга тэлесA ўсо1пшихъ с™ы1хъ востaша:",
        "sovr_rbo": "",
        "latin": "et monumenta aperta sunt: et multa corpora sanctorum, qui dormierant, surrexerunt.",
        "ukr": "і повідкривались гроби, і повставало багато тіл спочилих святих,",
        "nkjv": "and the graves were opened; and many bodies of the saints who had fallen asleep were raised;",
        "desnitsky": "",
        "tex_rec": "καὶ τὰ μνημεῖα ἀνεῴχθησαν καὶ πολλὰ σώματα τῶν κεκοιμημένων ἁγίων ἠγέρθησαν,",
        "deutsch": "Und die Erde erbebte, und die Felsen zerrissen, die Gräber taten sich auf, und standen auf viele Leiber der Heiligen, die da schliefen,",
        "spanish": "la tierra tembló y se hendieron las rocas; se abrieron los monumentos, y muchos cuerpos de santos que habían muerto resucitaron,",
        "peshitta": "ܘܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܶܐ ܐܶܬ݂ܦ݁ܰܬ݁ܰܚܘ ܘܦ݂ܰܓ݂ܪܶܐ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܩܰܕ݁ܺܝܫܶܐ ܕ݁ܰܫܟ݂ܺܝܒ݂ܺܝܢ ܗ݈ܘܰܘ ܩܳܡܘ܂",
        "bel_syomukha": "і магілы расчыніліся; і многія целы памерлых паўсталі;",
        "nrt": "Раскрылись могилы, и многие умершие праведники воскресли.",
        "francais": "les sépulcres s'ouvrirent, et plusieurs corps des saints qui étaient morts ressuscitèrent.",
        "italian": "i sepolcri si aprirono e molti corpi di santi morti risuscitarono.",
        "old_georgian": "და საფლავნი აღეხუნეს, და მრავალნი გუამნი შესუენებულთანი წმიდათანი აღდგეს",
        "portuguese": "os sepulcros se abriram, e muitos corpos de santos que tinham dormido foram ressuscitados;",
        "polish": "Groby się otworzyły i wiele ciał Świętych, którzy umarli, powstało.",
        "pobedonostsev": "и гробы отверзлись; и многие тела усопших святых востали",
        "new_text": "отворились гробницы, и много умерших из народа Божьего, воскреснув,",
        "serbian": "И гробови се отворише, и устадоше многа тијела светих који су помрли;",
        "bulgarian": "и гробовете се разтвориха; и много тела на починали светии възкръснаха;",
        "Lutkovsky": "и гробницы отверзлись, \rи тела многих усопших святых воскресли,",
        "bel_boc": "і магілы расчыніліся; і многія целы памерлых паўсталі;",
        "ukr2": "гроби відкрилися, багато тіл святих померлих устали,",
        "ukr3": "і гроби порозкривались; і многі тїла сьвятих усопших повставали,",
        "czech": "hroby se otevrely a mnoha tela zesnulych svatych byla vzkrisena;",
        "st_text": "и гробы отверзлись; и многие тела усопших святых воскресли"
      }
    },
    {
      "id": 25801,
      "number": 53,
      "bookId": 51,
      "text": "и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "и выйдя из гробниц по восстании Его, вошли они в святой город и явились многим.",
        "podstr": "и вышедшие из гробниц после воскресения Его вошли в святой город и явились многим.",
        "csya": "и изшедше из гроб, по воскресении его, внидоша во святый град и явишася мнозем.",
        "averincev": "и вышли по восстании Его из гробниц, и вошли в Святой Город, и многим являлись.",
        "ungerov": "",
        "csya_old": "и3 и3зше1дше и3з8 грHбъ, по воскrніи є3гw2, внидо1ша во с™ы1й грaдъ и3 kви1шасz мнHзэмъ.",
        "sovr_rbo": "",
        "latin": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis.",
        "ukr": "а з гробів повиходивши, по Його воскресенні, до міста святого ввійшли, і багатьом із'явились.",
        "nkjv": "and coming out of the graves after His resurrection, they went into the holy city and appeared to many.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξελθόντες ἐκ τῶν μνημείων μετὰ τὴν ἔγερσιν αὐτοῦ εἰσῆλθον εἰς τὴν ἁγίαν πόλιν καὶ ἐνεφανίσθησαν πολλοῖς.",
        "deutsch": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.",
        "spanish": "y saliendo de los sepulcros, después de la resurrección de El, vinieron a la ciudad santa y se aparecieron a muchos.",
        "peshitta": "ܘܰܢܦ݂ܰܩܘ ܘܒ݂ܳܬ݂ܰܪ ܩܝܳܡܬ݁ܶܗ ܥܰܠܘ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܩܰܕ݁ܺܝܫܬ݁ܳܐ ܘܶܐܬ݂ܚܙܺܝܘ ܠܣܰܓ݁ܺܝܶܐܐ܂",
        "bel_syomukha": "і выйшаўшы з магілаў пасьля ўваскрэсеньня Ягонага, увайшлі ў сьвяты горад і явіліся многім.",
        "nrt": "Они вышли из могил и, уже после того, как воскрес Сам Иисус, вошли в святой город, где их видело много людей.",
        "francais": "Étant sortis des sépulcres, après la résurrection de Jésus, ils entrèrent dans la ville sainte, et apparurent à un grand nombre de personnes.",
        "italian": "E uscendo dai sepolcri, dopo la sua risurrezione, entrarono nella città santa e apparvero a molti.",
        "old_georgian": "და გამოვიდეს საფლავით მათით და, შემდგომად აღდგომისა მისისა, შევიდეს წმიდასა ქალაქსა და გამოეცხადნეს მრავალთა.",
        "portuguese": "e, saindo dos sepulcros, depois da ressurreição dele, entraram na cidade santa, e apareceram a muitos.",
        "polish": "I wyszedłszy z grobów po Jego zmartwychwstaniu, weszli oni do Miasta Świętego i ukazali się wielu.",
        "pobedonostsev": "и, вышед из гробов, по воскресении Его вошли во святый град, и явились многим.",
        "new_text": "вышло из могил. А позже, после того как Он встал из мертвых, они вступили в святой город, и их видели многие.",
        "serbian": "И изишавши из гробова по васкрсењу његову, уђоше у свети град и показаше се многима.",
        "bulgarian": "и като излязоха из гробовете подир възкресението Му, влязоха в светия град и се явиха на мнозина.",
        "Lutkovsky": "и они, выйдя из гробниц, после воскресения Его \rпришли в святой город и многим явились.",
        "bel_boc": "і выйшаўшы з магіл пасля ўваскрэсення Яго,\rўвайшлі ў святы горад і явіліся многім.",
        "ukr2": "і вийшовши з гробів по його воскресінні, ввійшли у святе місто й багатьом з'явились.",
        "ukr3": "і, вийшовши з гробів після воскресення Його, поприходили у сьвятий город, і показались многим.",
        "czech": "vysli z hrobu a po jeho vzkriseni vstoupili do svateho mesta a mnohym se zjevili.",
        "st_text": "и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим."
      }
    },
    {
      "id": 25802,
      "number": 54,
      "bookId": 51,
      "text": "Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 12826,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 3,
          "short": "Дан:3:92"
        }
      ],
      "translates": {
        "kassian": "Сотник же и вместе с ним стерегущие Иисуса, увидев землетрясение и всё происходящее, устрашились сильно, говоря: воистину был Он Божий Сын.",
        "podstr": "Же сотник и которые с ним стерегущие Иисуса увидевшие землетрясение и случившееся устрашились очень, говорящие, Истинно Бога Сын был Этот.",
        "csya": "Сотник же и иже с ним стрегущии Иисуса, видевше трус и бывшая, убояшася зело, глаголюще: воистинну Божий Сын бе сей.",
        "averincev": "А центурион и его воины, которые стерегли Иисуса, увидев землетрясение и все, что происходило, устрашились, говоря: \"Этот человек был воистину Сын Божий!\"",
        "ungerov": "",
        "csya_old": "Со1тникъ же и3 и5же съ ни1мъ стрегyщіи ї}са, ви1дэвше трyсъ и3 бы6вшаz, ўбоsшасz ѕэлw2, глаго1люще: вои1стинну б9ій сн7ъ бЁ се1й.",
        "sovr_rbo": "",
        "latin": "Centurio autem, et qui cum eo erant, custodientes Jesum, viso terraemotu, et his quae fiebant, timuerunt valde, dicentes: Vere Filius Dei erat iste.",
        "ukr": "А сотник та ті, що Ісуса з ним стерегли, як землетруса побачили, і те, що там сталося, налякалися дуже й казали: Він був справді Син Божий!",
        "nkjv": "So when the centurion and those with him, who were guarding Jesus, saw the earthquake and the things that had happened, they feared greatly, saying, \"Truly this was the Son of God!\"",
        "desnitsky": "",
        "tex_rec": "῾Ο δὲ ἑκατόνταρχος καὶ οἱ μετ᾽ αὐτοῦ τηροῦντες τὸν ᾽Ιησοῦν ἰδόντες τὸν σεισμὸν καὶ τὰ γενόμενα ἐφοβήθησαν σφόδρα, λέγοντες, ᾽Αληθῶς θεοῦ υἱὸς ἦν οὗτος.",
        "deutsch": "Aber der Hauptmann und die bei ihm waren und bewahrten Jesus, da sie sahen das Erdbeben und was da geschah, erschraken sie sehr und sprachen: Wahrlich dieser ist Gottes Sohn gewesen!",
        "spanish": "El centurión y los que con él guardaban a Jesús, viendo el terremoto y cuanto había sucedido, temieron sobremanera y se decían: Verdaderamente, éste era hijo de Dios.",
        "peshitta": "ܩܶܢܛܪܽܘܢܳܐ ܕ݁ܶܝܢ ܘܰܕ݂ܥܰܡܶܗ ܕ݁ܢܳܛܪܺܝܢ ܗ݈ܘܰܘ ܠܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܚܙܰܘ ܙܰܘܥܳܐ ܘܰܐܝܠܶܝܢ ܕ݁ܰܗܘܰܝ ܕ݁ܚܶܠܘ ܛܳܒ݂ ܘܶܐܡܰܪܘ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܗܳܢܳܐ ܒ݁ܪܶܗ ܗ݈ܘܳܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "А сотнік і тыя, што зь ім вартавалі Ісуса, бачачы землятрус і ўсё, што адбылося, перапалохаліся вельмі і казалі: сапраўды Ён быў Сын Божы.",
        "nrt": "Сотник и те, кто вместе с ним стерегли Иисуса, увидев землетрясение и все, что произошло, очень испугались и сказали: – Он действительно был Сыном Бога!",
        "francais": "Le centenier et ceux qui étaient avec lui pour garder Jésus, ayant vu le tremblement de terre et ce qui venait d'arriver, furent saisis d'une grande frayeur, et dirent: Assurément, cet homme était Fils de Dieu.",
        "italian": "Il centurione e quelli che con lui facevano la guardia a Gesù, sentito il terremoto e visto quel che succedeva, furono presi da grande timore e dicevano: \"Davvero costui era Figlio di Dio!\".",
        "old_georgian": "ხოლო ასისთავმან მან და მისთანათა, რომელნი სცვიდეს იესუს, იხილეს რაჲ ძრვაჲ იგი რაჲ-იგი იქმნა, შეეშინა ფრიად და იტყოდეს: ჭეშმარიტად ძე ღმრთისაჲ იყო ესე.",
        "portuguese": "ora, o centurião e os que com ele guardavam Jesus, vendo o terremoto e as coisas que aconteciam, tiveram\rgrande temor, e disseram: Verdadeiramente este era filho de Deus.",
        "polish": "Setnik zaś i jego ludzie, którzy odbywali straż przy Jezusie, widząc trzęsienie ziemi i to, co się działo, zlękli się bardzo i mówili: ”Prawdziwie, Ten był\rSynem Bożym”.",
        "pobedonostsev": "Сотник же и с ним на страже бывшие при Иисусе, видя землетрясение и все бывшее, убоялись крепко и говорили: воистину Божий Сын был Сей.",
        "new_text": "Центурион и его воины, охранявшие Иисуса, увидев землетрясение и прочие события, очень испугались. — Этот человек был воистину Сыном Бога, — говорили они.",
        "serbian": "А капетан и који с њим чуваху Исуса, видјевши да се земља тресе и шта би, уплашише се врло говорећи: Заиста овај бијаше Син Божији.",
        "bulgarian": "А стотникът и ония, които с него заедно пазеха Иисуса, като видяха земетресението и всичко станало, твърде много се уплашиха и думаха: наистина Божий Син е бил Тоя Човек!",
        "Lutkovsky": "Сотник же, и те, что вместе с ним стерегли Иисуса, \rувидев землетрясение и все происшедшее, \rв большом страхе говорили: воистину Он был Сын Божий.",
        "bel_boc": "Сотнік жа і тыя, што з ім вартавалі Іісуса,\rбачачы землятрус і ўсё, што адбылося,\rперапалохаліся вельмі\rі казалі: сапраўды Ён быў Сын Божы.",
        "ukr2": "А сотник і ті, що стерегли з ним Ісуса, бачивши землетрус і те, що сталося, вельми налякалися і мовили: “Це справді був Син Божий!”",
        "ukr3": "Сотник же да ті, що були з ним і стерегли Ісуса, побачивши трус і те, що сталось, полякались тяжко, кажучи: Справдї, Божий Син був сей.",
        "czech": "Setnik a ti, kdo s nim strezili Jezise, kdyz videli zemetreseni a vsechno, co se dalo, velmi se zdesili a rekli: „On byl opravdu Bozi Syn!“",
        "st_text": "Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий."
      }
    },
    {
      "id": 25803,
      "number": 55,
      "bookId": 51,
      "text": "Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "И много женщин смотрело издали. Они последовали за Иисусом из Галилеи, служа Ему;",
        "podstr": "Были же там женщины многие из далека смотрящие, те-которые последовали Иисусу из Галилеи служащие Ему;",
        "csya": "Бяху же ту и жены многи издалеча зрящя, яже идоша по Иисусе от галилеи, служащя ему:",
        "averincev": "И было там много женщин, смотревших издали; это были те, которые ходили за Иисусом от Галилеи, служа Ему.",
        "ungerov": "",
        "csya_old": "Бsху же тY и3 жєны2 мнHги и3здале1ча зрsщz, ±же и3до1ша по ї}сэ t галіле1и, служaщz є3мY:",
        "sovr_rbo": "",
        "latin": "Erant autem ibi mulieres multae a longe, quae secutae erant Jesum a Galilaea, ministrantes ei:",
        "ukr": "Було там багато й жінок, що дивилися здалека, і що за Ісусом прийшли з Галілеї, і Йому прислуговували.",
        "nkjv": "And many women who followed Jesus from Galilee, ministering to Him, were there looking on from afar,",
        "desnitsky": "",
        "tex_rec": "Ἦσαν δὲ ἐκεῖ γυναῖκες πολλαὶ ἀπὸ μακρόθεν θεωροῦσαι, αἵτινες ἠκολούθησαν τῷ ᾽Ιησοῦ ἀπὸ τῆς Γαλιλαίας διακονοῦσαι",
        "deutsch": "Und es waren viele Weiber da, die von ferne zusahen, die da Jesus waren nachgefolgt aus Galiläa und hatten ihm gedient;",
        "spanish": "Había allí, mirándole desde lejos, muchas mujeres que habían seguido a Jesús desde Galilea para servirle;",
        "peshitta": "ܐܺܝܬ݂ ܗ݈ܘܰܝ ܕ݁ܶܝܢ ܐܳܦ݂ ܬ݁ܰܡܳܢ ܢܶܫܶܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܕ݁ܚܳܙܝܳܢ ܗ݈ܘܰܝ ܡܶܢ ܪܽܘܚܩܳܐ ܗܳܢܶܝܢ ܕ݁ܶܐܬ݂ܰܝ ܗ݈ܘܰܝ ܒ݁ܳܬ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ ܡܶܢ ܓ݁ܠܺܝܠܳܐ ܘܰܡܫܰܡܫܳܢ ܗ݈ܘܰܝ ܠܶܗ܂",
        "bel_syomukha": "Там былі таксама і глядзелі здалёк многія жанчыны, якія ішлі сьледам за Ісусам з Галілеі, служачы Яму;",
        "nrt": "Там также было и много женщин, которые издали наблюдали за происходящим. Они следовали за Иисусом из самой Галилеи, помогая Ему.",
        "francais": "Il y avait là plusieurs femmes qui regardaient de loin; qui avaient accompagné Jésus depuis la Galilée, pour le servir.",
        "italian": "C'erano anche là molte donne che stavano a osservare da lontano; esse avevano seguito Gesù dalla Galilea per servirlo.",
        "old_georgian": "იყვნეს მუნ დედანიცა მრავალნი, რომელნი შორით ხედვიდეს, რომელნი შეუდგეს იესუს გალილეაჲთ და ჰმსახურებდეს მას.",
        "portuguese": "Também estavam ali, olhando de longe, muitas mulheres que tinham seguido Jesus desde a Galiléia para o\rouvir;",
        "polish": "Było tam również wiele niewiast, które przypatrywały się z daleka. Szły one\rza Jezusem z Galilei i usługiwały Mu.",
        "pobedonostsev": "Были там и жены многия и смотрели издалеча, те, что следовали за Иисусом из Галилеи, служа Ему;",
        "new_text": "Было там много и женщин, смотревших издали. Они сопровождали Иисуса из Галилеи и заботились о Нем.",
        "serbian": "И ондје бијаху и гледаху издалека многе жене које су ишле за Исусом из Галилеје и служиле му,",
        "bulgarian": "Там бяха също и гледаха отдалеч много жени, които бяха последвали Иисуса от Галилея и Му служеха;",
        "Lutkovsky": "Были там также и женщины, смотревшие издали, \rмногие из которых следовали за Иисусом от самой Галилеи, \rслужа Ему.",
        "bel_boc": "Там былі таксама і глядзелі здалёк многія жанчыны,\rякія ішлі следам за Іісусам з Галілеі, служачы Яму;",
        "ukr2": "Було ж там багато жінок, які дивилися здалека; вони слідом ішли за Ісусом з Галилеї, і йому прислуговували:",
        "ukr3": "Було там багато й жінок, що оддалеки дивились, котрі прийшли слїдом за Ісусом із Галилеї, служачи Йому.",
        "czech": "Zpovzdali prihlizelo mnoho zen, ktere provazely Jezise z Galileje, aby se o nej staraly;",
        "st_text": "Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;"
      }
    },
    {
      "id": 25804,
      "number": 56,
      "bookId": 51,
      "text": "между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "между ними были Мария Магдалина и Мария, мать Иакова и Иосифа, и мать сыновей Зеведеевых.",
        "podstr": "в [числе] которых была Мария Магдалина и Мария [мать] Иакова и Иосифа мать и мать сыновей Зеведея.",
        "csya": "в нихже бе мариа магдалина, и мариа иакова и иосии мати, и мати сыну зеведеову.",
        "averincev": "В числе их была Мария Магдалина, и Мария, мать Иакова и Иосифа, и мать сыновей Зеведеевых.",
        "ungerov": "",
        "csya_old": "въ ни1хже бЁ марjа магдали1на, и3 марjа їaкwва и3 їwсjи мaти, и3 мaти сы6ну зеведе1wву.",
        "sovr_rbo": "",
        "latin": "inter quas erat Maria Magdalene, et Maria Jacobi, et Joseph mater, et mater filiorum Zebedaei.",
        "ukr": "Між ними була Марія Магдалина, і Марія, мати Якова й Йосипа, і мати синів Зеведеєвих.",
        "nkjv": "among whom were Mary Magdalene, Mary the mother of James and Joses, and the mother of Zebedee's sons. ",
        "desnitsky": "",
        "tex_rec": "ἐν αἷς ἦν Μαρία ἡ Μαγδαληνὴ καὶ Μαρία ἡ τοῦ ᾽Ιακώβου καὶ ᾽Ιωσὴφ μήτηρ καὶ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου.",
        "deutsch": "unter welchen war Maria Magdalena und Maria, die Mutter der Kinder des Zebedäus.",
        "spanish": "entre ellas María Magdalena y María la madre de Santiago y José y la madre de los hijos de Zebedeo.",
        "peshitta": "ܕ݁ܰܚܕ݂ܳܐ ܡܶܢܗܶܝܢ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܘܡܰܪܝܰܡ ܐܶܡܶܗ ܕ݁ܝܰܥܩܽܘܒ݂ ܘܰܕ݂ܝܳܘܣܺܐ ܘܶܐܡܗܽܘܢ ܕ݁ܰܒ݂ܢܰܝ ܙܰܒ݂ܕ݂ܰܝ܂",
        "bel_syomukha": "сярод іх былі Марыя Магдаліна і Марыя, маці Якава і Ёсіі, і маці сыноў Зевядзеевых.",
        "nrt": "Среди них были Мария Магдалина, Мария, мать Иакова и Иосии, и мать сыновей Зеведея.",
        "francais": "Parmi elles étaient Marie de Magdala, Marie, mère de Jacques et de Joseph, et la mère des fils de Zébédée.",
        "italian": "Tra costoro Maria di Màgdala, Maria madre di Giacomo e di Giuseppe, e la madre dei figli di Zebedèo.",
        "old_georgian": "რომელთა თანა იყო მარიამ მაგდალინელი და მარიამ იაკობისი და იოსეს დედაჲ და დედაჲ ძეთა ზებედესთაჲ.",
        "portuguese": "entre as quais se achavam Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.",
        "polish": "Między nimi były: Maria Magdalena, Maria, matka Jakuba i Józefa, oraz\r\nmatka synów Zebedeusza.",
        "pobedonostsev": "между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сынов Зеведеевых.",
        "new_text": "Среди них были Мария Магдалина, Мария, мать Иакова и Иосифа, и мать сыновей Зеведея.",
        "serbian": "Међу којима бијаше Марија Магдалина и Марија, мати Јаковљева и Јосијина, и мати синова Зеведејевих.",
        "bulgarian": "между тях бяха Мария Магдалина и Мария, майка на Иакова и Иосия, и майката на Зеведеевите синове.",
        "Lutkovsky": "Среди них были Мария Магдалина, \r\nМария - мать Иакова и Иосии, \r\nи мать сыновей Заведея.",
        "bel_boc": "сярод іх былі Марыя Магдаліна\r\nі Марыя, маці Іакава і Іасіі,\r\nі маці сыноў Зевядзеевых.",
        "ukr3": "Між ними була Мария Магдалина, й Мария, мати Яковова та Йосиїна, й мати синів Зеведеєвих.",
        "czech": "mezi nimi Marie z Magdaly, Marie, matka Jakubova i Josefova, a matka synu Zebedeovych.",
        "st_text": "между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "ukr2": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25805,
      "number": 57,
      "bookId": 51,
      "text": "Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 1,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 1,
          "short": "1 Цар:1:1"
        },
        {
          "verseId": 26489,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:42"
        },
        {
          "verseId": 26490,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:43"
        },
        {
          "verseId": 24536,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:50"
        },
        {
          "verseId": 18318,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:38"
        }
      ],
      "translates": {
        "kassian": "С наступлением же вечера пришел богатый человек из Аримафеи, именем Иосиф, который и сам был учеником Иисуса;",
        "podstr": "Вечера же случившегося пришёл человек богатый из Архимафеи, именем Иосиф, который и сам был научен Иисусом;",
        "csya": "Позде же бывшу, прииде человек богат от аримафеа, именем иосиф, иже и сам учися у Иисуса:",
        "averincev": "А когда наступил вечер, пришел богатый человек из Аримафеи, по имени Иосиф, который и сам поучался у Иисуса.",
        "ungerov": "",
        "csya_old": "По1здэ же бы1вшу, пріи1де человёкъ богaтъ t ґрімаfе1а, и4менемъ їHсифъ, и4же и3 сaмъ ўчи1сz ў ї}са:",
        "sovr_rbo": "",
        "latin": "Cum autem sero factum esset, venit quidam homo dives ab Arimathaea, nomine Joseph, qui et ipse discipulus erat Jesu:",
        "ukr": "А коли настав вечір, то прийшов муж багатий із Ариматеї, на ім'я Йосип, що й сам був навчався в Ісуса.",
        "nkjv": "Now when evening had come, there came a rich man from Arimathea, named Joseph, who himself had also become a disciple of Jesus.",
        "desnitsky": "",
        "tex_rec": "᾽Οψίας δὲ γενομένης ἦλθεν ἄνθρωπος πλούσιος ἀπὸ ῾Αριμαθαίας, τοὔνομα ᾽Ιωσήφ, ὃς καὶ αὐτὸς ἐμαθητεύθη τῷ ᾽Ιησοῦ·",
        "deutsch": "Am Abend aber kam ein reicher Mann von Arimathia, der hieß Joseph, welcher auch ein Jünger Jesu war.",
        "spanish": "Llegada la tarde, vino un hombre rico de Arimatea, de nombre José, discípulo de Jesús.",
        "peshitta": "ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܪܰܡܫܳܐ ܐܶܬ݂ܳܐ ܓ݁ܰܒ݂ܪܳܐ ܥܰܬ݁ܺܝܪܳܐ ܡܶܢ ܪܳܡܬ݂ܳܐ ܕ݁ܰܫܡܶܗ ܝܰܘܣܶܦ݂ ܕ݁ܳܐܦ݂ ܗܽܘ ܐܶܬ݁ܬ݁ܰܠܡܰܕ݂ ܗ݈ܘܳܐ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "Калі ж зьвечарэла, прыйшоў багаты чалавек з Арыматэі, імем Язэп, які таксама вучыўся ў Ісуса;",
        "nrt": "Вечером к месту казни пришел один богатый человек из Аримафеи, по имени Иосиф. Он тоже был учеником Иисуса.",
        "francais": "Le soir étant venu, arriva un homme riche d'Arimathée, nommé Joseph, lequel était aussi disciple de Jésus.",
        "italian": "Venuta la sera giunse un uomo ricco di Arimatéa, chiamato Giuseppe, il quale era diventato anche lui discepolo di Gesù.",
        "old_georgian": "და ვითარცა შემწუხრდა, მოვიდა კაცი მდიდარი არიმათიაჲთ, სახელით იოსებ, რომელ იგიცა მოწაფე ყოფილ იყო იესუჲსა.",
        "portuguese": "Ao cair da tarde, veio um homem rico de Arimatéia, chamado José, que também era discípulo de Jesus.",
        "polish": "Pod wieczór przyszedł zamożny człowiek z Arymatei, imieniem Józef, który\r\nteż był uczniem Jezusa.",
        "pobedonostsev": "Когда же настал вечер; пришел человек богатый из Аримафеи, именем Иосиф, он же и сам учился у Иисуса;",
        "new_text": "Вечером пришел богатый человек из Аримафеи по имени Иосиф, он тоже был учеником Иисуса.",
        "serbian": "А кад би увече, дође човјек богат из Ариматеје, по имену Јосиф, који је такође био ученик Исусов.",
        "bulgarian": "А когато се свечери, дойде един богат човек от Ариматея, на име Иосиф, който също тъй беше ученик на Иисуса;",
        "Lutkovsky": "А когда наступил вечер, \r\nпришел один зажиточный человек, родом из Аримафея, \r\nпо имени Иосиф, который также был учеником Иисуса.",
        "bel_boc": "Калі ж звечарэла,\r\nпрыйшоў багаты чалавек з Арымафеі, імем Іосіф,\r\nякі таксама вучыўся ў Іісуса;",
        "ukr2": "Якже настав вечір, прийшов заможний чоловік з Ариматеї, на ім'я Йосиф, що й сам став учнем Ісуса;",
        "ukr3": "Як же настав вечір, прийшов чоловік заможний з Ариматеї, на ймя Йосиф, що й сам учив ся в Ісуса.",
        "czech": "Kdyz nastal vecer, prisel zamozny clovek z Arimatie, jmenem Josef, ktery take patril k Jezisovym ucednikum.",
        "st_text": "Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;",
        "mt": "",
        "romana": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25806,
      "number": 58,
      "bookId": 51,
      "text": "он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "явившись к Пилату, он попросил тело Иисуса. Тогда Пилат повелел его выдать.",
        "podstr": "этот подошедший к Пилату попросил тело Иисуса. Тогда Пилат приказал быть отданным.",
        "csya": "сей приступль к пилату, проси телесе Иисусова. Тогда пилат повеле дати тело.",
        "averincev": "Явившись к Пилату, он просил тело Иисуса; тогда Пилат распорядился выдать.",
        "ungerov": "",
        "csya_old": "се1й пристyпль къ пілaту, проси2 тэлесе2 ї}сова. ТогдA пілaтъ повелЁ дaти тёло.",
        "sovr_rbo": "",
        "latin": "hic accessit ad Pilatum, et petiit corpus Jesu. Tunc Pilatus jussit reddi corpus.",
        "ukr": "Він прийшов до Пилата й просив тіла Ісусового. Пилат ізвелів тоді видати.",
        "nkjv": "This man went to Pilate and asked for the body of Jesus. Then Pilate commanded the body to be given to him.",
        "desnitsky": "",
        "tex_rec": "οὗτος προσελθὼν τῷ Πιλάτῳ ᾐτήσατο τὸ σῶμα τοῦ ᾽Ιησοῦ. τότε ὁ Πιλᾶτος ἐκέλευσεν ἀποδοθῆναι.",
        "deutsch": "Der ging zu Pilatus und bat ihn um den Leib Jesus. Da befahl Pilatus man sollte ihm ihn geben.",
        "spanish": "Se presentó a Pilato y le pidió el cuerpo de Jesús. Pilato entonces ordenó que le fuese entregado.",
        "peshitta": "ܗܳܢܳܐ ܩܪܶܒ݂ ܠܘܳܬ݂ ܦ݁ܺܝܠܰܛܳܘܣ ܘܰܫܐܶܠ ܦ݁ܰܓ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ ܘܰܦ݂ܩܰܕ݂ ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܢܶܬ݂ܺܝܗܶܒ݂ ܠܶܗ ܦ݁ܰܓ݂ܪܳܐ܂",
        "bel_syomukha": "ён, прыйшоўшы да Пілата, прасіў Цела Ісусавага. Тады Пілат загадаў аддаць Цела.",
        "nrt": "Иосиф пошел к Пилату и попросил тело Иисуса. Пилат приказал, чтобы ему отдали тело.",
        "francais": "Il se rendit vers Pilate, et demanda le corps de Jésus. Et Pilate ordonna de le remettre.",
        "italian": "Egli andò da Pilato e gli chiese il corpo di Gesù. Allora Pilato ordinò che gli fosse conse gnato.",
        "old_georgian": "ესე მოვიდა პილატესა და გამოითხოვა გუამი იესუჲსი. მაშინ პილატე უბრძანა მიცემად გუამი იგი მისი.",
        "portuguese": "Esse foi a Pilatos e pediu o corpo de Jesus. Então Pilatos mandou que lhe fosse entregue.",
        "polish": "On udał się do Piłata i poprosił o ciało Jezusa. Wówczas Piłat kazał je wydać.",
        "pobedonostsev": "сей, пришед к Пилату, просил тела Иисусова. Тогда Пилат повелел отдать тело.",
        "new_text": "Придя к Пилату, он попросил тело Иисуса. Пилат распорядился выдать ему тело.",
        "serbian": "Овај приступивши Пилату, замоли за тијело Исусово. Тада Пилат заповједи да му даду тијело.",
        "bulgarian": "той отиде при Пилата и поиска тялото Иисусово. Тогава Пилат заповяда да предадат тялото;",
        "Lutkovsky": "Придя к Пилату, он попросил тело Иисуса, \rи Пилат повелел отдать тело.",
        "bel_boc": "ён, прыйшоўшы да Пілата, прасіў цела Іісусава.\rТады Пілат загадаў аддаць цела.",
        "ukr2": "Він прийшов до Пилата і просив тіла Ісуса. Тоді Пилат звелів видати тіло.",
        "ukr3": "Сей, приступивши до Пилата, просив тїла Ісусового. Тодї Пилат і звелїв оддати тїло.",
        "czech": "Ten prisel k Pilatovi a pozadal o Jezisovo telo. Pilat prikazal, aby mu je dali.",
        "st_text": "он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;"
      }
    },
    {
      "id": 25807,
      "number": 59,
      "bookId": 51,
      "text": "и, взяв тело, Иосиф обвил его чистою плащаницею",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "И взяв тело, Иосиф обернул его в чистое полотно",
        "podstr": "И взявший тело Иосиф обернул Его в полотно чистое,",
        "csya": "И приемь тело иосиф, обвит е плащаницею чистою",
        "averincev": "И взяв тело, Иосиф завернул его в чистую льняную ткань,",
        "ungerov": "",
        "csya_old": "И# пріе1мь тёло їHсифъ, њбви1тъ є5 плащани1цею чи1стою",
        "sovr_rbo": "",
        "latin": "Et accepto corpore, Joseph involvit illud in sindone munda,",
        "ukr": "І взяв Йосип Ісусове тіло, обгорнув його плащаницею чистою,",
        "nkjv": "When Joseph had taken the body, he wrapped it in a clean linen cloth,",
        "desnitsky": "",
        "tex_rec": "καὶ λαβὼν τὸ σῶμα ὁ ᾽Ιωσὴφ ἐνετύλιξεν αὐτὸ ἐν σινδόνι καθαρᾷ,",
        "deutsch": "Und Joseph nahm den Leib und wickelte ihn in eine reine Leinwand",
        "spanish": "El, tomando el cuerpo, lo envolvió en una sábana limpia",
        "peshitta": "ܘܫܰܩܠܶܗ ܝܰܘܣܶܦ݂ ܠܦ݂ܰܓ݂ܪܳܐ ܘܟ݂ܰܪܟ݂ܶܗ ܒ݁ܰܚܝܳܨܳܐ ܕ݁ܟ݂ܶܬ݁ܳܢܳܐ ܢܰܩܕ݁ܳܐ܂",
        "bel_syomukha": "І ўзяўшы Цела, Язэп абгарнуў яго чыстым палатном",
        "nrt": "Иосиф взял его, обернул чистым льняным полотном",
        "francais": "Joseph prit le corps, l'enveloppa d'un linceul blanc,",
        "italian": "Giuseppe, preso il corpo di Gesù, lo avvolse in un candido lenzuolo",
        "old_georgian": "და მოიღო გუამი იგი მისი იოსებ და წარგრაგნა იგი არმენაკსა წმიდასა",
        "portuguese": "E José, tomando o corpo, envolveu-o num pano limpo, de linho,",
        "polish": "Józef zabrał ciało, owinął je w czyste płótno",
        "pobedonostsev": "И, взяв тело, Иосиф обвил его чистою плащаницею* //* Полотном",
        "new_text": "Иосиф, взяв тело, завернул его в чистое льняное полотно",
        "serbian": "И узевши Јосиф тијело, зави га у платно чисто.",
        "bulgarian": "а Иосиф, като взе тялото, обви Го в чиста плащаница",
        "Lutkovsky": "Сняв тело (с креста), Иосиф обвил его светлой плащаницей",
        "bel_boc": "І ўзяўшы цела,\rІосіф абгарнуў яго чыстаю плашчаніцаю",
        "ukr2": "Йосиф узяв тіло, загорнув його в чисте полотно й",
        "ukr3": "І взявши тїло Йосиф, обгорнув його плащеницею чистою,",
        "czech": "Josef telo prijal, zavinul je do cisteho platna",
        "st_text": "и, взяв тело, Иосиф обвил его чистою плащаницею"
      }
    },
    {
      "id": 25808,
      "number": 60,
      "bookId": 51,
      "text": "и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "и положил в новой своей гробнице, которую он высек в скале, и, привалив большой камень ко входу гробницы, ушел.",
        "podstr": "и положил Его в новой его гробнице которую высек в скале, и приваливший камень большой [к] двери гробницы ушёл.",
        "csya": "и положи е в новем своем гробе, егоже изсече в камени: и возвалив камень велий над двери гроба, отъиде.",
        "averincev": "и положил его в новой, принадлежавшей ему гробнице, которую высек в скале; и ушел, привалив к двери гробницы большой камень.",
        "ungerov": "",
        "csya_old": "и3 положи2 є5 въ но1вэмъ свое1мъ гро1бэ, є3го1же и3зсэче2 въ кaмени: и3 возвали1въ кaмень ве1лій над8 двє1ри гро1ба, tи1де.",
        "sovr_rbo": "",
        "latin": "et posuit illud in monumento suo novo, quod exciderat in petra. Et advolvit saxum magnum ad ostium monumenti, et abiit.",
        "ukr": "і поклав його в гробі новому своїм, що був висік у скелі. До дверей гробових привалив він великого каменя, та й відійшов.",
        "nkjv": "and laid it in his new tomb which he had hewn out of the rock; and he rolled a large stone against the door of the tomb, and departed.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔθηκεν αὐτὸ ἐν τῷ καινῷ αὐτοῦ μνημείῳ ὃ ἐλατόμησεν ἐν τῇ πέτρᾳ, καὶ προσκυλίσας λίθον μέγαν τῇ θύρᾳ τοῦ μνημείου ἀπῆλθεν.",
        "deutsch": "und legte ihn in sein eigenes Grab, welches er hatte lassen in einen Fels hauen, und wälzte einen großen Stein vor die Tür des Grabes und ging davon.",
        "spanish": "y lo depositó en su propio sepulcro, del todo nuevo, que había sido excavado en la peña, y corriendo una piedra grande a la puerta del sepulcro, se fue.",
        "peshitta": "ܘܣܳܡܶܗ ܒ݁ܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܕ݁ܺܝܠܶܗ ܕ݁ܰܢܩܺܝܪ ܒ݁ܟ݂ܺܐܦ݂ܳܐ ܘܥܰܓ݁ܶܠܘ ܟ݁ܺܐܦ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܐܰܪܡܺܝܘ ܥܰܠ ܬ݁ܰܪܥܳܐ ܕ݁ܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܶܐܙܰܠܘ܂",
        "bel_syomukha": "і паклаў яго ў новай сваёй магіле, якую высек у скале; і прываліўшы вялікі камень да дзьвярэй магілы, адышоў.",
        "nrt": "и положил в свою новую гробницу, которая была вырублена в скале. Привалив ко входу большой камень, он ушел.",
        "francais": "et le déposa dans un sépulcre neuf, qu'il s'était fait tailler dans le roc. Puis il roula une grande pierre à l'entrée du sépulcre, et il s'en alla.",
        "italian": "e lo depose nella sua tomba nuova, che si era fatta scavare nella roccia; rotolata poi una gran pietra sulla porta del sepolcro, se ne andò.",
        "old_georgian": "და დადვა იგი ახალსა მისსა საფლავსა, რომელი გამოეკუეთა კლდისაგან, და მიაგორვა ლოდი დიდი კარსა მას საფლავისასა და წარვიდა.",
        "portuguese": "e depositou-o no seu sepulcro novo, que havia aberto em rocha; e, rodando uma grande pedra para a porta do\rsepulcro, retirou-se.",
        "polish": "i złożył w swoim nowym grobie, który kazał wykuć w skale. Przed wejściem\rdo grobu zatoczył duży kamień i odszedł.",
        "pobedonostsev": "и положил его в новом своем гробе, что высек он в скале; и, привалив камень великий к двери гроба, отшел.",
        "new_text": "и похоронил в своей новой гробнице, которую недавно высек в скале. Привалив ко входу в гробницу большой камень, он ушел.",
        "serbian": "И стави га у свој нови гроб што је био исјекао у камену; и наваливши велики камен на врата од гроба, отиде.",
        "bulgarian": "и Го положи в новия си гроб, който бе изсякъл в скалата; и като привали голям камък върху вратата гробни, отиде си.",
        "Lutkovsky": "и положил его в принадлежавшей ему новой гробнице, \rвысеченной в скале, \rи ушел, привалив большой камень ко входу в гробницу.",
        "bel_boc": "і паклаў яго ў новай сваёй магіле,\rякую высек у скале;\rі прываліўшы вялікі камень да дзвярэй магілы, адышоў.",
        "ukr2": "поклав у своїй новій гробниці, що її висік у скелі. І, прикотивши до входу гробниці великий камінь, відійшов.",
        "ukr3": "положив його у новім своїм гробі, що висїк у скелї; й прикотивши великого каменя до дверей гробу, одійшов.",
        "czech": "a polozil je do sveho noveho hrobu, ktery mel vytesan ve skale; ke vchodu do hrobu privalil veliky kamen a odesel.",
        "st_text": "и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился."
      }
    },
    {
      "id": 25809,
      "number": 61,
      "bookId": 51,
      "text": "Была же там Мария Магдалина и другая Мария, которые сидели против гроба.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 26494,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:47"
        }
      ],
      "translates": {
        "kassian": "А Мария Магдалина и другая Мария сидели там напротив гробницы.",
        "podstr": "Была же там Мариам Магдалина и другая Мария сидящие напротив гробницы.",
        "csya": "Бе же ту мариа магдалина и другая мариа, седяще прямо гроба.",
        "averincev": "А были там Мария из Магдалы и другая Мария, сидевшие напротив гробницы.",
        "ungerov": "",
        "csya_old": "Бё же тY марjа магдали1на и3 другaz марjа, сэдsщэ прsмw гро1ба.",
        "sovr_rbo": "",
        "latin": "Erant autem ibi Maria Magdalene, et altera Maria, sedentes contra sepulchrum.",
        "ukr": "Була ж там Марія Магдалина та інша Марія, що сиділи насупроти гробу.",
        "nkjv": "And Mary Magdalene was there, and the other Mary, sitting opposite the tomb.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ ἐκεῖ Μαρία ἡ Μαγδαληνὴ καὶ ἡ ἄλλη Μαρία καθήμεναι ἀπέναντι τοῦ τάφου.",
        "deutsch": "Es war aber allda Maria Magdalena und die andere Maria, die setzten sich gegen das Grab.",
        "spanish": "Estaban allí María Magdalena y la otra María, sentadas frente al sepulcro.",
        "peshitta": "ܐܺܝܬ݂ ܗ݈ܘܰܝ ܕ݁ܶܝܢ ܬ݁ܰܡܳܢ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܘܡܰܪܝܰܡ ܐ݈ܚܪܺܬ݂ܳܐ ܕ݁ܝܳܬ݂ܒ݁ܳܢ ܗ݈ܘܰܝ ܠܩܽܘܒ݂ܠܶܗ ܕ݁ܩܰܒ݂ܪܳܐ܂",
        "bel_syomukha": "Была ж там Марыя Магдаліна і другая Марыя, якія сядзелі насупраць магілы.",
        "nrt": "А Мария Магдалина и другая Мария остались сидеть напротив могильной пещеры.",
        "francais": "Marie de Magdala et l'autre Marie étaient là, assises vis-à-vis du sépulcre.",
        "italian": "Erano lì, davanti al sepolcro, Maria di Màgdala e l'altra Maria.",
        "old_georgian": "იყო მუნ მარიამ მაგდალინელი და სხუაჲ იგი მარიამ, და სხდეს წინაშე საფლავსა მას.",
        "portuguese": "Mas achavam-se ali Maria Madalena e a outra Maria, sentadas defronte do sepulcro.",
        "polish": "Lecz Maria Magdalena i druga Maria pozostały tam, siedząc naprzeciw grobu.",
        "pobedonostsev": "Была же там Мария Магдалина и другая Мария, и сидели против гроба.",
        "new_text": "А Мария Магдалина и другая Мария сидели напротив гробницы.",
        "serbian": "А ондје бјеше Марија Магдалина и друга Марија, које сјеђаху према гробу.",
        "bulgarian": "А там беше Мария Магдалина и другата Мария, които седяха срещу гроба.",
        "Lutkovsky": "Там же, напротив гробницы, \rсидели и Мария Магдалина, \rи другая Мария.",
        "bel_boc": "Была ж там Марыя Магдаліна і другая Марыя,\rякія сядзелі насупраць магілы.",
        "ukr2": "А була там Марія Магдалина й інша Марія, що сиділи проти гробниці.",
        "ukr3": "Була ж там Мария Магдалина й друга Мария, і сидїли навпроти гроба.",
        "czech": "Byla tam Marie z Magdaly a jina Marie, ktere sedely naproti hrobu.",
        "st_text": "Была же там Мария Магдалина и другая Мария, которые сидели против гроба."
      }
    },
    {
      "id": 25810,
      "number": 62,
      "bookId": 51,
      "text": "На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "На другой же день, который приходится после пятницы, собрались первосвященники и фарисеи к Пилату",
        "podstr": "Же [на] следующий день, тот, который есть после [дня] Приготовления, были собраны первосвященники и фарисеи к Пилату",
        "csya": "Во утрий же день, иже есть по пятце, собрашася архиерее и фарисее к пилату,",
        "averincev": "А поутру, в тот день, который после пятницы, собрались к Пилату первосвященники и фарисеи,",
        "ungerov": "",
        "csya_old": "Во ќтрій же де1нь, и4же є4сть по пzтцЁ, собрaшасz ґрхіере1є и3 фарісе1є къ пілaту,",
        "sovr_rbo": "",
        "latin": "Altera autem die, quae est post Parasceven, convenerunt principes sacerdotum et pharisaei ad Pilatum,",
        "ukr": "А наступного дня, що за п'ятницею, до Пилата зібралися первосвященики та фарисеї,",
        "nkjv": "On the next day, which followed the Day of Preparation, the chief priests and Pharisees gathered together to Pilate,",
        "desnitsky": "",
        "tex_rec": "Τῇ δὲ ἐπαύριον, ἥτις ἐστὶν μετὰ τὴν παρασκευήν, συνήχθησαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι πρὸς Πιλᾶτον",
        "deutsch": "Des andern Tages, der da folgt nach dem Rüsttage, kamen die Hohenpriester und Pharisäer sämtlich zu Pilatus",
        "spanish": "Al otro día, que era el siguiente a la Parasceve, fueron los príncipes de los sacerdotes y los fariseos a Pilato",
        "peshitta": "ܠܝܰܘܡܳܐ ܕ݁ܶܝܢ ܕ݁ܰܡܚܳܪ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܒ݁ܳܬ݂ܰܪ ܥܪܽܘܒ݂ܬ݁ܳܐ ܐܶܬ݂ܟ݁ܰܢܰܫܘ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܠܘܳܬ݂ ܦ݁ܺܝܠܰܛܳܘܣ܂",
        "bel_syomukha": "На другі дзень, які ідзе за пятніцай, сабраліся першасьвятары і фарысэі да Пілата",
        "nrt": "На следующий день, это была суббота, первосвященники и фарисеи собрались у Пилата.",
        "francais": "Le lendemain, qui était le jour après la préparation, les principaux sacrificateurs et les pharisiens allèrent ensemble auprès de Pilate,",
        "italian": "Il giorno seguente, quello dopo la Parasceve, si riunirono presso Pilato i sommi sacerdoti e i farisei, dicendo:",
        "old_georgian": "ხოლო ხვალისაგან, რომელ არს შემდგომად პარასკევისა, შეკრბეს მღდელთ-მოძღუარნი იგი და ფარისეველნი პილატესა",
        "portuguese": "No dia seguinte, isto é, o dia depois da preparação, reuniram-se os principais sacerdotes e os fariseus perante\rPilatos,",
        "polish": "Nazajutrz, to znaczy po dniu Przygotowania, zebrali się arcykapłani i faryzeusze u Piłata",
        "pobedonostsev": "На утрие же в день, что следом за пятницею, собрались первосвященники и фарисеи к Пилату",
        "new_text": "На следующий день — это была суббота — пришли к Пилату старшие священники и фарисеи.",
        "serbian": "Сутрадан пак по петку сабраше се првосвештеници и фарисеји код Пилата",
        "bulgarian": "На другия ден, след петъка, събраха се първосвещениците и фарисеите у Пилата",
        "Lutkovsky": "А на следующий день, который настал после пятницы, \rпервосвященники и фарисеи собрались у Пилата",
        "bel_boc": "На другі дзень, які ідзе за пятніцай,\rсабраліся першасвятары і фарысеі да Пілата",
        "ukr2": "На другий день, що після п'ятниці, зібралися первосвященики й фарисеї до Пилата й кажуть:",
        "ukr3": "Завтрішнього ж дня, що після пятницї, зібрались архиєреї та Фарисеї до Пилата,",
        "czech": "Nazitri, v den po patku, shromazdili se veleknezi a farizeove u Pilata",
        "st_text": "На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату"
      }
    },
    {
      "id": 25811,
      "number": 63,
      "bookId": 51,
      "text": "и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "и сказали: господин, мы вспомнили, что обманщик тот сказал, еще будучи в живых: \"через три дня восстану\".",
        "podstr": "говорящие, Господин, вспомнили что тот обманщик сказал ещё живущий, После трёх дней воскресну.",
        "csya": "глаголюще: господи, помянухом, яко льстец он рече, еще сый жив: по триех днех востану:",
        "averincev": "говоря: \"Господин! Мы припомнили, что когда обманщик тот еще был жив, он сказал: \"Через три дня восстану!\"",
        "ungerov": "",
        "csya_old": "глаго1люще: го1споди, помzнyхомъ, ћкw льсте1цъ њ1нъ рече2, є3ще2 сы1й жи1въ: по тріе1хъ дне1хъ востaну:",
        "sovr_rbo": "",
        "latin": "dicentes: Domine, recordati sumus, quia seductor ille dixit adhuc vivens: Post tres dies resurgam.",
        "ukr": "і сказали: Пригадали ми, пане, собі, що обманець отой, як живий іще був, то сказав: По трьох днях Я воскресну.",
        "nkjv": "saying, \"Sir, we remember, while He was still alive, how that deceiver said, 'After three days I will rise.' ",
        "desnitsky": "",
        "tex_rec": "λέγοντες, Κύριε, ἐμνήσθημεν ὅτι ἐκεῖνος ὁ πλάνος εἶπεν ἔτι ζῶν, Μετὰ τρεῖς ἡμέρας ἐγείρομαι.",
        "deutsch": "und sprachen: Herr, wir haben gedacht, daß dieser Verführer sprach, da er noch lebte: Ich will nach drei Tagen auferstehen.",
        "spanish": "y le dijeron: Señor, recordamos que ese impostor, vivo aún, dijo: Después de tres días resucitaré.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܶܗ ܡܳܪܰܢ ܐܶܬ݁ܕ݁ܟ݂ܰܪܢ ܕ݁ܗܰܘ ܡܰܛܥܝܳܢܳܐ ܐܶܡܰܪ ܗ݈ܘܳܐ ܟ݁ܰܕ݂ ܚܰܝ ܕ݁ܡܶܢ ܒ݁ܳܬ݂ܰܪ ܬ݁ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ ܩܳܐܶܡ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "і казалі: спадару! мы ўспомнілі, што ашуканец той, яшчэ калі быў жывы, сказаў: \"праз тры дні ўваскрэсну\";",
        "nrt": "– Господин, – обратились они к нему, – мы вспомнили, что когда этот обманщик еще был жив, Он сказал: «Через три дня Я воскресну».",
        "francais": "et dirent: Seigneur, nous nous souvenons que cet imposteur a dit, quand il vivait encore: Après trois jours je ressusciterai.",
        "italian": "\"Signore, ci siamo ricordati che quell'impostore disse mentre era vivo: Dopo tre giorni risorgerò.",
        "old_georgian": "და ჰრქუეს: უფალო, მოვიჴსენეთ, რამეთუ მან მაცთურმან თქუა, ვიდრე ცოცხალღა იყო, ვითარმედ შემდგომად სამისა დღისა აღვდგეო.",
        "portuguese": "e disseram: Senhor, lembramo-nos de que aquele embusteiro, quando ainda vivo, afirmou: Depois de três dias\rressurgirei.",
        "polish": "i oznajmili: ”Panie, przypomnieliśmy sobie, że ów oszust powiedział jeszcze\rza życia: ”Po trzech dniach powstanę”.",
        "pobedonostsev": "и говорили: владыка! помянули мы, что льстец сей, еще жив будучи, сказал: по трех днях востану;",
        "new_text": "— Господин наш, мы вспомнили, что этот обманщик при жизни говорил: «Через три дня Я встану из мертвых», — сказали они.",
        "serbian": "Говорећи: Господару, сјетисмо се да онај варалица каза још за живота: Послије три дана устаћу.",
        "bulgarian": "и казваха: господарю, спомнихме си, че Оня измамник още приживе бе казал: подир три дни ще възкръсна;",
        "Lutkovsky": "и говорят: господин! \rМы вспомнили, что Этот обманщик, еще будучи жив, сказал: \rчерез три дня Я воскресну.",
        "bel_boc": "і казалі: пане! мы ўспомнілі,\rшто ашуканец той, яшчэ калі быў жывы,\rсказаў: \"праз тры дні ўваскрэсну\";",
        "ukr2": "“Ми пригадали собі, пане, що той обманник ще за життя був сказав: Я по трьох днях воскресну.",
        "ukr3": "кажучи: Пане, згадали ми, що той обманщик казав, ще живий: Через три днї встану.",
        "czech": "a rekli: „Pane, vzpomneli jsme si, ze ten podvodnik rekl jeste za sveho zivota: ‚Po trech dnech budu vzkrisen.‘",
        "st_text": "и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;"
      }
    },
    {
      "id": 25812,
      "number": 64,
      "bookId": 51,
      "text": "итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Повели поэтому охранять гробницу до третьего дня, чтобы ученики придя не украли Его, и не сказали бы народу: \"восстал из мертвых\"; и будет последний обман хуже первого.",
        "podstr": "Прикажи итак упрочнить гробницу до третьего дня, чтобы не пришедшие ученики Его украли Его и сказали народу, Воскрешён из мёртвых, и будет последний обман худший первого.",
        "csya": "повели убо утвердити гроб до третияго дне, да не како пришедше ученицы его нощию украдут его и рекут людем: воста от мертвых: и будет последняя лесть горша первыя.",
        "averincev": "Так прикажи до третьего дня охранять гробницу, чтобы ученики его не пришли и не украли тело; а то скажут народу: \"Он восстал из мертвых!\" - и будет последующий обман горше предыдущего\".",
        "ungerov": "",
        "csya_old": "повели2 ў2бо ўтверди1ти гро1бъ до тре1тіzгw дне2, да не кaкw прише1дше ўчн7цы2 є3гw2 но1щію ўкрaдутъ є3го2 и3 рекyтъ лю1демъ: востA t ме1ртвыхъ: и3 бyдетъ послёднzz ле1сть го1рша пе1рвыz.",
        "sovr_rbo": "",
        "latin": "Jube ergo custodiri sepulchrum usque in diem tertium: ne forte veniant discipuli ejus, et furentur eum, et dicant plebi: Surrexit a mortuis: et erit novissimus error pejor priore.",
        "ukr": "Звели ж гріб стерегти аж до третього дня, щоб учні Його не прийшли, та й не вкрали Його, і не сказали народові: Він із мертвих воскрес! І буде остання обмана гірша за першу...",
        "nkjv": "Therefore command that the tomb be made secure until the third day, lest His disciples come by night and steal Him away, and say to the people, 'He has risen from the dead.' So the last deception will be worse than the first.\" ",
        "desnitsky": "",
        "tex_rec": "κέλευσον οὖν ἀσφαλισθῆναι τὸν τάφον ἕως τῆς τρίτης ἡμέρας, μήποτε ἐλθόντες οἱ μαθηταὶ αὐτοῦ κλέψωσιν αὐτὸν καὶ εἴπωσιν τῷ λαῷ, ᾽Ηγέρθη ἀπὸ τῶν νεκρῶν, καὶ ἔσται ἡ ἐσχάτη πλάνη χείρων τῆς πρώτης.",
        "deutsch": "Darum befiehl, daß man das Grab verwahre bis an den dritten Tag, auf daß nicht seine Jünger kommen und stehlen ihn und sagen dem Volk: Er ist auferstanden von den Toten, und werde der letzte Betrug ärger denn der erste.",
        "spanish": "Manda, pues, guardar el sepulcro hasta el día tercero, no sea que vengan sus discípulos, le roben y digan al pueblo: Ha resucitado de entre los muertos. Y será la última impostura peor que la primera.",
        "peshitta": "ܦ݁ܩܽܘܕ݂ ܗܳܟ݂ܺܝܠ ܡܶܙܕ݁ܰܗܪܺܝܢ ܒ݁ܩܰܒ݂ܪܳܐ ܥܕ݂ܰܡܳܐ ܠܰܬ݂ܠܳܬ݂ܳܐ ܝܰܘܡܺܝܢ ܕ݁ܰܠܡܳܐ ܢܺܐܬ݂ܽܘܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܢܶܓ݂ܢܒ݂ܽܘܢܳܝܗ݈ܝ ܒ݁ܠܺܠܝܳܐ ܘܢܺܐܡܪܽܘܢ ܠܥܰܡܳܐ ܕ݁ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ ܩܳܡ ܘܬ݂ܶܗܘܶܐ ܛܽܘܥܝܰܝ ܐ݈ܚܪܳܝܬ݁ܳܐ ܒ݁ܺܝܫܳܐ ܡܶܢ ܩܰܕ݂ܡܳܝܬ݁ܳܐ܂",
        "bel_syomukha": "дык вось, загадай вартаваць магілу да трэйцяга дня, каб вучні Ягоныя, прыйшоўшы ўначы, ня ўкралі Яго і не сказалі народу: \"уваскрэс зь мёртвых\", і будзе апошняе ашуканства горшае за першае.",
        "nrt": "Поэтому прикажи, чтобы могила три дня охранялась, иначе Его ученики могут прийти, выкрасть тело и сказать народу, что Он воскрес из мертвых. Этот последний обман будет еще хуже первого.",
        "francais": "Ordonne donc que le sépulcre soit gardé jusqu'au troisième jour, afin que ses disciples ne viennent pas dérober le corps, et dire au peuple: Il est ressuscité des morts. Cette dernière imposture serait pire que la première.",
        "italian": "Ordina dunque che sia vigilato il sepolcro fino al terzo giorno, perché non vengano i suoi discepoli, lo rubino e poi dicano al popolo: È risuscitato dai morti. Così quest'ultima impostura sarebbe peggiore della prima!\".",
        "old_georgian": "აწ უკუე ბრძანე დაკრძალვად საფლავი იგი, ვიდრე მესამედ დღედმდე, ნუუკუე მოვიდენ მოწაფენი მისნი და წარიპარონ იგი და უთხრან ერსა, ვითარმედ: აღდგა მკუდრეთით. და იყოს უკუანაჲსკნელი საცთური უძჳრეს პირველისა.",
        "portuguese": "Manda, pois, que o sepulcro seja guardado com segurança até o terceiro dia; para não suceder que, vindo os\rdiscípulos, o furtem e digam ao povo: Ressurgiu dos mortos; e assim o último embuste será pior do que o primeiro.",
        "polish": "Każ więc zabezpieczyć grób aż do trzeciego dnia, żeby przypadkiem nie przyszli jego uczniowie, nie wykradli Go i nie powiedzieli ludowi: ”Powstał z\rmartwych”. I będzie ostatnie oszustwo gorsze niż pierwsze”.",
        "pobedonostsev": "итак, повели охранять гроб до третьяго дня, чтоб ученики Его, пришедши ночью, не украли Его, и тогда скажут народу: воскрес из мертвых. И будет последняя лесть горше первой.",
        "new_text": "— Дай приказ охранять гробницу до послезавтрашнего дня, а то Его ученики придут и выкрадут тело, а потом будут говорить народу: «Он встал из мертвых». И эта последняя ложь будет хуже первой.",
        "serbian": "Зато заповједи да се утврди гроб до трећега дана да не дођу како ученици његови ноћу, да га не украду и не кажу народу: Устаде из мртвих; и биће посљедња превара гора од прве.",
        "bulgarian": "затова заповядай да се запази гробът до третия ден, да не би учениците Му да отидат нощем да Го откраднат и да кажат народу: възкръсна от мъртвите. И последната измама ще бъде по-лоша от първата.",
        "Lutkovsky": "Поэтому прикажи охранять гробницу до третьего дня, \rчтобы ученики Его, придя ночью, не похитили Его \rи не сказали народу: Он воскрес из мертвых; \rибо последний обман будет хуже первого.",
        "bel_boc": "дык вось, загадай вартаваць магілу да трэцяга дня,\rкаб вучні Яго, прыйшоўшы ўначы, не ўкралі Яго\rі не сказалі народу: \"уваскрэс з мёртвых\",\rі будзе апошняе ашуканства горшае за першае.",
        "ukr2": "Звели, отже, щоб гробниця була добре забезпечена аж по третій день, щоб часом не прийшли його учні та не вкрали його й не сказали людям: Він воскрес із мертвих! І буде ця остання омана гірша за першу.”",
        "ukr3": "Звели ж оце стерегти гроба до третього дня, щоб прийшовши ученики Його в ночі, не вкрали Його, й не сказали народові: Устав із мертвих; і буде остання омана гірша первої.",
        "czech": "Dej proto rozkaz, at je po tri dny hlidan jeho hrob, aby neprisli jeho ucednici, neukradli ho a nerekli lidu, ze byl vzkrisen z mrtvych; to by pak byl posledni podvod horsi nez prvni.“",
        "st_text": "итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого."
      }
    },
    {
      "id": 25813,
      "number": 65,
      "bookId": 51,
      "text": "Пилат сказал им: имеете стражу; пойдите, охраняйте, как знаете.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [],
      "translates": {
        "kassian": "Сказал им Пилат: имеете стражу; идите, охраняйте, как знаете.",
        "podstr": "Сказал им Пилат, Имеете стражу; идите упрочьте как знаете.",
        "csya": "Рече же им пилат: имате кустодию: идите, утвердите, якоже весте.",
        "averincev": "Сказал им Пилат: \"Стража у вас; ступайте и примите меры, какие считаете нужными\".",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ пілaтъ: и4мате кустwдjю: и3ди1те, ўтверди1те, ћкоже вёсте.",
        "sovr_rbo": "",
        "latin": "Ait illis Pilatus: Habetis custodiam, ite, custodite sicut scitis.",
        "ukr": "Відказав їм Пилат: Сторожу ви маєте, ідіть, забезпечте, як знаєте.",
        "nkjv": "Pilate said to them, \"You have a guard; go your way, make it as secure as you know how.\"",
        "desnitsky": "",
        "tex_rec": "ἔφη αὐτοῖς ὁ Πιλᾶτος, ῎Εχετε κουστωδίαν· ὑπάγετε ἀσφαλίσασθε ὡς οἴδατε.",
        "deutsch": "Pilatus sprach zu ihnen: Da habt ihr die Hüter; gehet hin und verwahret, wie ihr wisset.",
        "spanish": "Díjoles Pilato: Ahí tenéis la guardia; id y guardadlo como vosotros sabéis.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܩܶܣܛܽܘܢܳܪܶܐ ܙܶܠܘ ܐܶܙܕ݁ܰܗ݈ܪܘ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "А Пілат сказаў ім: маеце варту; ідзеце, ахоўвайце, як ведаеце.",
        "nrt": "– Возьмите стражу, – ответил Пилат, – идите и охраняйте, как знаете.",
        "francais": "Pilate leur dit: Vous avez une garde; allez, gardez-le comme vous l'entendrez.",
        "italian": "Pilato disse loro: \"Avete la vostra guardia, andate e assicuratevi\tcome credete\".",
        "old_georgian": "ჰრქუა მათ პილატე: გაქუს თქუენ დასი; წარვედით და დაჰკრძალეთ, ვითარცა იცით.",
        "portuguese": "Disse-lhes Pilatos: Tendes uma guarda; ide, tornai-o seguro, como entendeis.",
        "polish": "Rzekł im Piłat: ”Macie straż: idźcie, zabezpieczcie grób, jak umiecie”.",
        "pobedonostsev": "И сказал им Пилат: есть у вас стража; идите, охраняйте, как знаете.",
        "new_text": "— Вот вам стража, — ответил Пилат. — Ступайте и охраняйте гробницу, как сами знаете.",
        "serbian": "Рече им Пилат: Имате стражу, идите те утврдите како знате.",
        "bulgarian": "Пилат им рече: имате стража; идете завардете, както знаете.",
        "Lutkovsky": "Пилат же сказал им: идите, возьмите стражу \rи охраняйте, как сочтете нужным.",
        "bel_boc": "А Пілат сказаў ім: маеце варту;\rідзіце, ахоўвайце, як ведаеце.",
        "ukr2": "Пилат каже до них: “Маєте сторожу, ідіть і забезпечте, як знаєте.”",
        "ukr3": "Сказав же їм Пилат: Маєте сторожу: йдїть забезпечте, як знаєте.",
        "czech": "Pilat jim odpovedel: „Zde mate straz, dejte hrob hlidat, jak uznate za dobre.“",
        "st_text": "Пилат сказал им: имеете стражу; пойдите, охраняйте, как знаете."
      }
    },
    {
      "id": 25814,
      "number": 66,
      "bookId": 51,
      "text": "Они пошли и поставили у гроба стражу, и приложили к камню печать.",
      "chapter": 27,
      "chapterId": 1139,
      "parallels": [
        {
          "verseId": 31696,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 40,
          "short": "Пс:40:9"
        },
        {
          "verseId": 12916,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 6,
          "short": "Дан:6:17"
        }
      ],
      "translates": {
        "kassian": "И они пошли и охраняли гробницу, запечатав камень и приставив стражу.",
        "podstr": "Они же пошедшие упрочили гробницу опечатавшие камень со стражей.",
        "csya": "Они же шедше утвердиша гроб, знаменавше камень с кустодиею.",
        "averincev": "А они пошли и приняли меры, касающиеся гробницы, опечатав камень и приставив стражу.",
        "ungerov": "",
        "csya_old": "Nни1 же ше1дше ўтверди1ша гро1бъ, знaменавше кaмень съ кустwдjею.",
        "sovr_rbo": "",
        "latin": "Illi autem abeuntes, munierunt sepulchrum, signantes lapidem, cum custodibus.",
        "ukr": "І вони відійшли, і, запечатавши каменя, біля гробу сторожу поставили.",
        "nkjv": "So they went and made the tomb secure, sealing the stone and setting the guard.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ πορευθέντες ἠσφαλίσαντο τὸν τάφον σφραγίσαντες τὸν λίθον μετὰ τῆς κουστωδίας.",
        "deutsch": "Sie gingen hin und verwahrten das Grab mit Hütern und versiegelten den Stein.",
        "spanish": "Ellos fueron y pusieron guardia al sepulcro después de haber sellado la piedra.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܙܰܠܘ ܐܶܙܕ݁ܗܰܪܘ ܒ݁ܩܰܒ݂ܪܳܐ ܘܰܚܬ݂ܰܡܘ ܟ݁ܺܐܦ݂ܳܐ ܗܳܝ ܥܰܡ ܩܶܣܛܽܘܢܳܪܶܐ܂",
        "bel_syomukha": "Яны пайшлі і ахоўвалі магілу, прыклаўшы пячатку да каменя і паставіўшы варту.",
        "nrt": "Они пошли, опечатали камень и выставили у могильной пещеры стражу.",
        "francais": "Ils s'en allèrent, et s'assurèrent du sépulcre au moyen de la garde, après avoir scellé la pierre.",
        "italian": "Ed essi andarono e assicurarono il sepolcro, sigillando la pietra e mettendovi la guardia.",
        "old_georgian": "ხოლო იგინი წარვიდეს და დაჰკრძალეს საფლავი იგი და დაჰბეჭდეს ლოდსა მას დასისა თანა.",
        "portuguese": "Foram, pois, e tornaram seguro o sepulcro, selando a pedra, e deixando ali a guarda.",
        "polish": "Oni poszli i zabezpieczyli grób opieczętowując kamień i stawiając straż.",
        "pobedonostsev": "Они пошли, и поставили у гроба стражу, и приложили печать к камню.",
        "new_text": "Они пошли и стали охранять гробницу, опечатав камень и приставив стражу.",
        "serbian": "А они отишавши утврдише гроб са стражом и запечатише камен.",
        "bulgarian": "Те отидоха, та завардиха гроба със стража и запечатаха камъка.",
        "Lutkovsky": "Тогда они пошли и поставили у гробницы стражу, \rприложив к камню печать.",
        "ukr2": "Вони пішли й забезпечили гробницю, запечатавши камінь, і поставили сторожу.",
        "ukr3": "Вони ж, пійшовши, забезпечили гріб, запечатавши камінь, із сторожею.",
        "czech": "Oni sli, zapecetili kamen a postavili k hrobu straz.",
        "st_text": "Они пошли и поставили у гроба стражу, и приложили к камню печать."
      }
    }
  ]
}