{
  "id": 1140,
  "number": 28,
  "bookId": 51,
  "verseCount": 20,
  "title": "Глава 28",
  "verses": [
    {
      "id": 25815,
      "number": 1,
      "bookId": 51,
      "text": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 26495,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:1"
        },
        {
          "verseId": 24543,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:1"
        },
        {
          "verseId": 18348,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:1"
        },
        {
          "verseId": 18358,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:11"
        }
      ],
      "translates": {
        "kassian": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть могилу.",
        "podstr": "После же субботы, на рассвете в одну субботу, пришла Мариам Магдалина и другая Мария посмотреть гробницу.",
        "csya": "В вечер же субботный, свитающи во едину от суббот, прииде мариа магдалина и другая мариа, видети гроб.",
        "averincev": "Когда же минула суббота, на рассвете следующего дня Мария из Магдалы и другая Мария пришли навестить гробницу;",
        "ungerov": "",
        "csya_old": "Въ ве1черъ же суббHтный по ве1чери же суббHтнэмъ, свитaющи во є3ди1ну t суббHтъ, пріи1де марjа магдали1на и3 другaz марjа, ви1дэти гро1бъ.",
        "sovr_rbo": "",
        "latin": "Vespere autem sabbati, quae lucescit in prima sabbati, venit Maria Magdalene, et altera Maria, videre sepulchrum.",
        "ukr": "Як минула ж субота, на світанку дня першого в тижні, прийшла Марія Магдалина та інша Марія побачити гріб.",
        "nkjv": "Now after the Sabbath, as the first day of the week began to dawn, Mary Magdalene and the other Mary came to see the tomb.",
        "desnitsky": "",
        "tex_rec": "᾽Οψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαρία ἡ Μαγδαληνὴ καὶ ἡ ἄλλη Μαρία θεωρῆσαι τὸν τάφον.",
        "deutsch": "Als aber der Sabbat um war und der erste Tag der Woche anbrach, kam Maria Magdalena und die andere Maria, das Grab zu besehen.",
        "spanish": "Pasado el sábado, ya para amanecer el día primero de la semana, vino María Magdalena con la otra María a ver el sepulcro.",
        "peshitta": "ܒ݁ܪܰܡܫܳܐ ܕ݁ܶܝܢ ܒ݁ܫܰܒ݁ܬ݂ܳܐ ܕ݁ܢܳܓ݂ܰܗ ܚܰܕ݂ ܒ݁ܫܰܒ݁ܳܐ ܐܶܬ݂ܳܬ݂ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܘܡܰܪܝܰܡ ܐ݈ܚܪܺܬ݂ܳܐ ܕ݁ܢܶܚܙܝܳܢ ܩܰܒ݂ܪܳܐ܂",
        "bel_syomukha": "Як прайшла субота, на сьвітаньні першага дня тыдня, прыйшла Марыя Магдаліна і другая Марыя паглядзець магілу.",
        "nrt": "После субботы, на рассвете первого дня недели, Мария Магдалина и другая Мария пошли посмотреть на могильную пещеру.",
        "romana": "Dupa ce a trecut sambata, cand se lumina de ziua intai a saptamanii (Duminica), au venit Maria Magdalena si cealalta Marie, ca sa vada mormantul.",
        "francais": "Après le sabbat, à l'aube du premier jour de la semaine, Marie de Magdala et l'autre Marie allèrent voir le sépulcre.",
        "italian": "Passato il sabato, all'alba del primo giorno della settimana, Maria di Màgdala e l'altra Maria andarono a visitare il sepolcro.",
        "old_georgian": "მწუხრი შაბათთასა, რომელი განთენდებოდა ერთშაბათად, მოვიდა მარიამ მაგდალინელი და სხუაჲ იგი მარიამ ხილვად საფლავისა მის.",
        "portuguese": "No fim do sábado, quando já despontava o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o\r\nsepulcro.",
        "polish": "Po upływie szabatu, o świcie pierwszego dnia tygodnia przyszła Maria Magdalena i druga Maria obejrzeć grób.",
        "pobedonostsev": "В вечер же субботный, на рассвете в первый день недели, пришла Мария Магдалина и другая Мария, посмотреть гроб.",
        "new_text": "Минула суббота, и на рассвете следующего дня Мария Магдалина и другая Мария пошли навестить гробницу.",
        "serbian": "А пошто мину субота, на освитку  првог дана недјеље, дођоше Марија Магдалина и друга Марија да осмотре гроб.",
        "bulgarian": "И като мина събота, на разсъмване, в първия ден на седмицата, дойде Мария Магдалина и другата Мария да видят гроба.",
        "Lutkovsky": "А по прошествии субботы, \r\nна рассвете первого дня недели, \r\nпришли Мария Магдалина и другая Мария посмотреть на гробницу.",
        "bel_boc": "Як прайшла субота,\r\nна світанні першага дня тыдня,\r\nпрыйшла Марыя Магдаліна і другая Марыя паглядзець магілу.",
        "ukr3": "Після ж вечора субітнього, як почало свитати в одну із субіт, прийшла Мария Магдалина та друга Мария подивитись на гріб.",
        "czech": "Kdyz uplynula sobota a zacinal prvni den tydne, prisly Marie z Magdaly a jina Marie, aby se podivaly k hrobu.",
        "st_text": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "ukr2": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25816,
      "number": 2,
      "bookId": 51,
      "text": "И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "И вот, произошло великое землетрясение, ибо ангел Господень, сойдя с неба и подойдя, отвалил камень и сидел на нем.",
        "podstr": "И вот землетрясение сделалось великое; ангел ведь Господа сошедший с неба и подошедший отвалил камень и сидел сверху него.",
        "csya": "И се, трус бысть велий: ангел бо Господень сшед с небесе, приступль отвали камень от дверий гроба и седяше на нем:",
        "averincev": "и вот, великое сделалось землетрясение, оттого что ангел Господень, сойдя с неба и приблизясь, отвалил камень и восседал на нем.",
        "ungerov": "",
        "csya_old": "И# се2, трyсъ бы1сть ве1лій: ѓгг7лъ бо гDень сше1дъ съ нб7се2, пристyпль tвали2 кaмень t две1рій гро1ба и3 сэдsше на не1мъ:",
        "sovr_rbo": "",
        "latin": "Et ecce terraemotus factus est magnus. Angelus enim Domini descendit de caelo: et accedens revolvit lapidem, et sedebat super eum:",
        "ukr": "І великий ось ставсь землетрус, бо зійшов із неба Ангол Господній, і, приступивши, відвалив від гробу каменя, та й сів на ньому.",
        "nkjv": "And behold, there was a great earthquake; for an angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat on it.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ σεισμὸς ἐγένετο μέγας· ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ καὶ προσελθὼν ἀπεκύλισεν τὸν λίθον καὶ ἐκάθητο ἐπάνω αὐτοῦ.",
        "deutsch": "Und siehe, es geschah ein großes Erdbeben. Denn der Engel des Herrn kam vom Himmel herab, trat hinzu und wälzte den Stein von der Tür und setzte sich darauf.",
        "spanish": "Y sobrevino un gran terremoto, pues un ángel del Señor bajó del cielo y acercándose removió la piedra del sepulcro y se sentó sobre ella.",
        "peshitta": "ܘܗܳܐ ܙܰܘܥܳܐ ܪܰܒ݁ܳܐ ܗܘܳܐ ܡܰܠܰܐܟ݂ܳܐ ܓ݁ܶܝܪ ܕ݁ܡܳܪܝܳܐ ܢܚܶܬ݂ ܡܶܢ ܫܡܰܝܳܐ ܘܰܩܪܶܒ݂ ܥܰܓ݁ܶܠ ܟ݁ܺܐܦ݂ܳܐ ܡܶܢ ܬ݁ܰܪܥܳܐ ܘܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܥܠܶܝܗ܂",
        "bel_syomukha": "І вось, зрабіўся вялікі землятрус, бо анёл Гасподні, які сышоў зь неба, прыступіўшы, адваліў камень ад уваходу ў магілу і сядзеў на ім;",
        "nrt": "Вдруг произошло сильное землетрясение, потому что ангел Господа спустился с неба, подошел к могильной пещере и отвалил камень. И теперь он сидел на нем.",
        "romana": "Si iata s-a facut cutremur mare, ca ingerul Domnului, coborand din cer si venind, a pravalit piatra si sedea deasupra ei.",
        "francais": "Et voici, il y eut un grand tremblement de terre; car un ange du Seigneur descendit du ciel, vint rouler la pierre, et s'assit dessus.",
        "italian": "Ed ecco che vi fu un gran terremoto: un angelo del Signore, sceso dal cielo, si accostò, rotolò la pietra e si pose a sedere su di essa.",
        "old_georgian": "და აჰა ძრვაჲ იყო დიდი, რამეთუ ანგელოზი უფლისაჲ გარდამოჴდა ზეცით, მოვიდა და გარდააგორვა ლოდი იგი კარისა მისგან საფლავისა და დაჯდა მას ზედა.",
        "portuguese": "E eis que houvera um grande terremoto; pois um anjo do Senhor descera do céu e, chegando-se, removera a\rpedra e estava sentado sobre ela.",
        "polish": "A oto powstało wielkie trzęsienie ziemi. Albowiem anioł Pański zstąpił z\rnieba, podszedł, odsunął kamień i usiadł na nim.",
        "pobedonostsev": "И вот, великое стало землетрясение; Ангел Господень, сшед с небеси, приступив, отвалил камень от двери гроба и сидел на нем;",
        "new_text": "И вдруг произошло сильное землетрясение. Это ангел Господень спустился с неба и, подойдя к гробнице, отвалил камень и сел на него.",
        "serbian": "И гле, земља се затресе веома; јер анђео Господњи сиђе с неба, и приступивши одвали камен од врата гробних и сјеђаше на њему.",
        "bulgarian": "И ето, стана голям трус: защото Ангел Господен слезе от небето, пристъпи, отвали камъка от вратата гробни и седеше върху него;",
        "Lutkovsky": "И тут произошло сильное землетрясение, \rибо ангел Господень спустился с небес \rи, приблизившись, отвалил камень от входа в гробницу \rи сел на него.",
        "bel_boc": "І вось, зрабіўся вялікі землятрус:\rбо Ангел Гасподні, які сышоў з неба,\rпрыступіўшы, адваліў камень ад уваходу ў магілу\rі сядзеў на ім;",
        "ukr3": "І ось трус великий став ся, ангел бо Господень, зійшовши з неба, прийшов, відкотив камінь від дверей, і сїв на нїм.",
        "czech": "A hle, nastalo velke zemetreseni, nebot andel Pane sestoupil z nebe, odvalil kamen a usedl na nem.",
        "st_text": "И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;"
      }
    },
    {
      "id": 25817,
      "number": 3,
      "bookId": 51,
      "text": "вид его был, как молния, и одежда его бела, как снег;",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "Был же вид его как молния, и одежда его бела как снег.",
        "podstr": "Был же вид его как молния и одежда его белая как снег.",
        "csya": "бе же зрак его яко молния, и одеяние его бело яко снег.",
        "averincev": "И было обличие его, как молния, и одежда его была бела, как снег;",
        "ungerov": "",
        "csya_old": "бё же зрaкъ є3гw2 ћкw мо1лніz, и3 њдэsніе є3гw2 бёло ћкw снёгъ.",
        "sovr_rbo": "",
        "latin": "erat autem aspectus ejus sicut fulgur: et vestimentum ejus sicut nix.",
        "ukr": "Його ж постать була, як та блискавка, а шати його були білі, як сніг.",
        "nkjv": "His countenance was like lightning, and his clothing as white as snow.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ ἡ εἰδέα αὐτοῦ ὡς ἀστραπὴ καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡς χιών.",
        "deutsch": "Und seine Gestalt war wie der Blitz und sein Kleid weiß wie Schnee.",
        "spanish": "Era su aspecto como el relámpago, y su vestidura blanca como la nieve.",
        "peshitta": "ܐܺܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܚܶܙܘܶܗ ܐܰܝܟ݂ ܒ݁ܰܪܩܳܐ ܘܰܠܒ݂ܽܘܫܶܗ ܚܶܘܳܪ ܗ݈ܘܳܐ ܐܰܝܟ݂ ܬ݁ܰܠܓ݁ܳܐ܂",
        "bel_syomukha": "выгляд жа ягоны быў, як маланка, і ўбраньне ягонае белае, як сьнег.",
        "nrt": "Своим видом он был, как молния, а его одежда была белой, как снег.",
        "romana": "Si infatisarea lui era ca fulgerul si imbracamintea lui alba ca zapada.",
        "francais": "Son aspect était comme l'éclair, et son vêtement blanc comme la neige.",
        "italian": "Il suo aspetto era come la folgore e il suo vestito bianco come la neve.",
        "old_georgian": "ხოლო იყო ხილვაჲ მისი, ვითარცა ელვაჲ, და სამოსელი მისი სპეტაკ, ვითარცა თოვლი.",
        "portuguese": "o seu aspecto era como um relâmpago, e as suas vestes brancas como a neve.",
        "polish": "Postać jego jaśniała jak błyskawica, a szaty jego były białe jak śnieg.",
        "pobedonostsev": "вид его был, как молния, и одеяние его бело, как снег.",
        "new_text": "Лик его был подобен молнии, а одежды белы как снег.",
        "serbian": "А лице његово бијаше као муња, и одијело његово бијело као снијег.",
        "bulgarian": "видът му беше като светкавица, а дрехата му - бяла като сняг;",
        "Lutkovsky": "Лик же его был словно молния, \rа одеяние его - бело как снег. \r(Дан 7.9)",
        "bel_boc": "выгляд жа яго быў, як маланка,\rі ўбранне яго белае, як снег.",
        "ukr3": "Був же вид його як блискавиця, й одежа його біла як снїг.",
        "czech": "Jeho vzezreni bylo jako blesk a jeho roucho bile jako snih.",
        "st_text": "вид его был, как молния, и одежда его бела, как снег;"
      }
    },
    {
      "id": 25818,
      "number": 4,
      "bookId": 51,
      "text": "устрашившись его, стерегущие пришли в трепет и стали, как мертвые;",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "Страхом перед ним были потрясены стерегущие и стали как мертвые.",
        "podstr": "От же страха его были потрясены стерегущие и были сделаны как мёртвые.",
        "csya": "От страха же его сотрясошася стрегущии и быша яко мертви.",
        "averincev": "и от страха перед ним стражники затряслись и сделались, как мертвые.",
        "ungerov": "",
        "csya_old": "T стрaха же є3гw2 сотрzсо1шасz стрегyщіи и3 бы1ша ћкw ме1ртви.",
        "sovr_rbo": "",
        "latin": "Prae timore autem ejus exterriti sunt custodes, et facti sunt velut mortui.",
        "ukr": "І від страху перед ним затряслася сторожа, та й стала, як мертва.",
        "nkjv": "And the guards shook for fear of him, and became like dead men.",
        "desnitsky": "",
        "tex_rec": "ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγενήθησαν ὡς νεκροί.",
        "deutsch": "Die Hüter aber erschraken vor Furcht und wurden, als wären sie tot.",
        "spanish": "De miedo de él temblaron los guardias y se quedaron como muertos.",
        "peshitta": "ܘܡܶܢ ܕ݁ܶܚܠܬ݂ܶܗ ܐܶܬ݁ܬ݁ܙܺܝܥܘ ܐܰܝܠܶܝܢ ܕ݁ܢܳܛܪܺܝܢ ܗ݈ܘܰܘ ܘܰܗܘܰܘ ܐܰܝܟ݂ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "І ад страху перад ім затрымцелі вартаўнікі, і сталі як мёртвыя.",
        "nrt": "Стражники настолько испугались его, что задрожали и стали как мертвые.",
        "romana": "Si de frica lui s-au cutremurat cei ce pazeau si s-au facut ca morti.",
        "francais": "Les gardes tremblèrent de peur, et devinrent comme morts.",
        "italian": "Per lo spavento che ebbero di lui le guardie tremarono tramortite.",
        "old_georgian": "ხოლო საშინელებისაგან მისისა შეძრწუნდეს მცველნი იგი და იქმნნეს, ვითარცა მკუდარნი.",
        "portuguese": "E de medo dele tremeram os guardas, e ficaram como mortos.",
        "polish": "Ze strachu przed nim zadrżeli strażnicy i stali się jakby umarli.",
        "pobedonostsev": "Сотряслась от страх бывшая стража, и стали как мертвые.",
        "new_text": "Стражники задрожали и помертвели от ужаса.",
        "serbian": "И у страху од њега уздрхташе стражари, и постадоше као мртви.",
        "bulgarian": "и пазачите, уплашени от него, се разтрепериха и станаха като мъртви.",
        "Lutkovsky": "Страх пред ним поразил охранников, \rи они застыли словно мертвые.",
        "bel_boc": "І ад страху перад ім затрымцелі вартаўнікі,\rі сталі як мёртвыя.",
        "ukr3": "Од страху ж його затрусились ті, що стерегли його, й стали наче мертві.",
        "czech": "Strazci byli strachem z neho bez sebe a strnuli jako mrtvi.",
        "st_text": "устрашившись его, стерегущие пришли в трепет и стали, как мертвые;"
      }
    },
    {
      "id": 25819,
      "number": 5,
      "bookId": 51,
      "text": "Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 26500,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:6"
        }
      ],
      "translates": {
        "kassian": "И заговорил ангел и сказал женщинам: не бойтесь; я знаю, что вы Иисуса распятого ищете.",
        "podstr": "Ответивший же ангел сказал женщинам, Не бойтесь вы, знаю ведь что Иисуса распятого ищите;",
        "csya": "Отвещав же ангел рече женам: не бойтеся вы: вем бо, яко Иисуса распятаго ищете:",
        "averincev": "И заговорил ангел, и сказал женщинам: \"Вы не страшитесь! Знаю, что ищете вы Иисуса, Того, Кто был распят.",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ѓгг7лъ рече2 женaмъ: не бо1йтесz вы2: вёмъ бо, ћкw ї}са распsтаго и4щете:",
        "sovr_rbo": "",
        "latin": "Respondens autem angelus dixit mulieribus: Nolite timere vos: scio enim, quod Jesum, qui crucifixus est, quaeritis.",
        "ukr": "А Ангол озвався й промовив жінкам: Не лякайтеся, бо я знаю, що Ісуса розп'ятого це ви шукаєте.",
        "nkjv": "But the angel answered and said to the women, \"Do not be afraid, for I know that you seek Jesus who was crucified.",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν, Μὴ φοβεῖσθε ὑμεῖς, οἶδα γὰρ ὅτι ᾽Ιησοῦν τὸν ἐσταυρωμένον ζητεῖτε·",
        "deutsch": "Aber der Engel antwortete und sprach zu den Weibern: Fürchtet euch nicht! Ich weiß, daß ihr Jesus, den Gekreuzigten, sucht.",
        "spanish": "El ángel, dirigiéndose a las mujeres, dijo: No temáis vosotras, pues sé que buscáis a Jesús el crucificado.",
        "peshitta": "ܥܢܳܐ ܕ݁ܶܝܢ ܡܰܠܰܐܟ݂ܳܐ ܘܶܐܡܰܪ ܠܢܶܫܶܐ ܐܰܢ݈ܬ݁ܶܝܢ ܠܳܐ ܬ݁ܶܕ݂ܚܠܳܢ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܓ݁ܶܝܪ ܕ݁ܰܠܝܶܫܽܘܥ ܕ݁ܶܐܙܕ݁ܩܶܦ݂ ܒ݁ܳܥܝܳܢ ܐܢ݈ܬ݁ܶܝܢ܂",
        "bel_syomukha": "Анёл жа, прамаўляючы да жанчын, сказаў: ня бойцеся вы; бо ведаю, што вы шукаеце Ісуса ўкрыжаванага;",
        "nrt": "Ангел сказал женщинам: – Не бойтесь, я знаю, что вы ищете распятого Иисуса.",
        "romana": "Iar ingerul, raspunzand, a zis femeilor: Nu va temeti, ca stiu ca pe Iisus cel rastignit Il cautati.",
        "francais": "Mais l'ange prit la parole, et dit aux femmes: Pour vous, ne craignez pas; car je sais que vous cherchez Jésus qui a été crucifié.",
        "italian": "Ma l'angelo disse alle donne: \"Non abbiate paura, voi! So che cercate Gesù il crocifisso.",
        "old_georgian": "მიუგო ანგელოზმან მან და ჰრქუა დედათა მათ: ნუ გეშინინ თქუენ; ვიცი, რამეთუ იესუს ნაზარეველსა ჯუარ-ცუმულსა ეძიებთ.",
        "portuguese": "Mas o anjo disse às mulheres: Não temais vós; pois eu sei que buscais a Jesus, que foi crucificado.",
        "polish": "Anioł zaś przemówił do niewiast: ”Wy się nie bójcie! Gdyż wiem, że szukacie\rJezusa Ukrzyżowanego.",
        "pobedonostsev": "Ангел же, обратясь к женам, сказал: не бойтесь; знаю, что Иисуса распятого ищете;",
        "new_text": "Ангел сказал женщинам: — А вы не бойтесь! Я знаю, вы ищете Иисуса, распятого.",
        "serbian": "А анђео одговарајући рече женама: Не бојте се ви; јер знам да Исуса распетога тражите.",
        "bulgarian": "Ангелът се обърна към жените и им рече: не бойте се; зная, че търсите разпнатия Иисуса;",
        "Lutkovsky": "Ангел же, обращаясь к женщинам, сказал: не бойтесь. \rЗнаю, что вы ищете Иисуса распятого.",
        "bel_boc": "Ангел жа, прамаўляючы да жанчын,\rсказаў: не бойцеся вы;\rбо ведаю, што вы шукаеце Іісуса ўкрыжаванага;",
        "ukr3": "Озвав ся ж ангел і рече до жінок: Не лякайтесь, знаю бо, що Ісуса розпятого шукаєте.",
        "czech": "Andel rekl zenam: „Vy se nebojte. Vim, ze hledate Jezise, ktery byl ukrizovan.",
        "st_text": "Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;"
      }
    },
    {
      "id": 25820,
      "number": 6,
      "bookId": 51,
      "text": "Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 25125,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:40"
        },
        {
          "verseId": 25289,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:21"
        },
        {
          "verseId": 25319,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:23"
        },
        {
          "verseId": 13168,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:30"
        }
      ],
      "translates": {
        "kassian": "Его нет здесь: ибо восстал Он, как сказал. Подойдите, посмотрите место, где Он лежал,",
        "podstr": "не есть Он здесь, воскрешён ведь как сказал; идите увидьте место где лежал.",
        "csya": "несть зде: воста бо, якоже рече: приидите, видите место, идеже лежа Господь,",
        "averincev": "Его нет здесь, ибо Он воскрес, как и говорил.",
        "ungerov": "",
        "csya_old": "нёсть здЁ: востa бо, ћкоже рече2: пріиди1те, ви1дите мёсто, и3дёже лежA гDь,",
        "sovr_rbo": "",
        "latin": "Non est hic: surrexit enim, sicut dixit: venite, et videte locum ubi positus erat Dominus.",
        "ukr": "Нема Його тут, бо воскрес, як сказав. Підійдіть, подивіться на місце, де знаходився Він.",
        "nkjv": "He is not here; for He is risen, as He said. Come, see the place where the Lord lay.",
        "desnitsky": "",
        "tex_rec": "οὐκ ἔστιν ὧδε, ἠγέρθη γὰρ καθὼς εἶπεν· δεῦτε ἴδετε τὸν τόπον ὅπου ἔκειτο.",
        "deutsch": "Er ist nicht hier; er ist auferstanden, wie er gesagt hat. Kommt her und seht die Stätte, da der Herr gelegen hat.",
        "spanish": "No está aquí; ha resucitado, según lo había dicho. Venid y ved el sitio donde fue puesto.",
        "peshitta": "ܠܳܐ ܗܘܳܐ ܬ݁ܢܳܢ ܩܳܡ ܠܶܗ ܓ݁ܶܝܪ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܐܡܰܪ ܬ݁ܳܐܝܶܝܢ ܚܙܳܝܶܝܢ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܕ݁ܣܺܝܡ ܗ݈ܘܳܐ ܒ݁ܳܗ ܡܳܪܰܢ܂",
        "bel_syomukha": "няма Яго тут; Ён уваскрэс, як сказаў; падыдзеце, пабачце месца, дзе ляжаў Гасподзь;",
        "nrt": "Его здесь нет, Он воскрес, как и говорил ранее. Подойдите и посмотрите на место, где Он лежал.",
        "romana": "Nu este aici; caci S-a sculat precum a zis; veniti de vedeti locul unde a zacut.",
        "francais": "Il n'est point ici; il est ressuscité, comme il l'avait dit. Venez, voyez le lieu où il était couché,",
        "italian": "Non è qui. È risorto, come aveva detto; venite a vedere il luogo dove era deposto.",
        "old_georgian": "არა არს აქა, რამეთუ აღდგა, ვითარცა თქუა. მოვედით და იხილეთ ადგილი, სადა დაიდვა უფალი.",
        "portuguese": "Não está aqui, porque ressurgiu, como ele disse. Vinde, vede o lugar onde jazia;",
        "polish": "Nie ma Go tu, bo zmartwychwstał, jak powiedział. Chodźcie, zobaczcie miejsce, gdzie leżał.",
        "pobedonostsev": "нет Его здесь; Он воскрес, как сказал; подойдите, смотрите место, где лежал Господь,",
        "new_text": "Его здесь нет. Он воскрес, как и говорил вам. Идите сюда, посмотрите, вот здесь Он лежал.",
        "serbian": "Није овдје; јер устаде као што је казао. Ходите да видите мјесто гдје је лежао Господ.",
        "bulgarian": "няма Го тук: Той възкръсна, както беше казал; дойдете, вижте мястото, дето е лежал Господ,",
        "Lutkovsky": "Его нет здесь ибо Он воскрес, как и сказал. \rПодойдите, осмотрите место, где лежал Господь,",
        "bel_boc": "няма Яго тут;\rЁн уваскрэс, як сказаў;\rпадыдзіце, пабачце месца, дзе ляжаў Гасподзь;",
        "ukr3": "Нема Його тут; устав бо, як казав. Ідїть подивить ся на місце, де лежав Господь.",
        "czech": "Neni zde; byl vzkrisen, jak rekl. Pojdte se podivat na misto, kde lezel.",
        "st_text": "Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,"
      }
    },
    {
      "id": 25821,
      "number": 7,
      "bookId": 51,
      "text": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 25705,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:32"
        },
        {
          "verseId": 26403,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:28"
        },
        {
          "verseId": 18379,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 21,
          "short": "Ин:21:1"
        },
        {
          "verseId": 13012,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:3"
        },
        {
          "verseId": 13076,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 10,
          "short": "Деян:10:41"
        },
        {
          "verseId": 1472,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:5"
        }
      ],
      "translates": {
        "kassian": "и идите скорее, скажите ученикам Его, что Он восстал из мертвых, и вот, Он предваряет вас в Галилее; там вы Его увидите. Вот, я сказал вам.",
        "podstr": "И быстро пошедшие скажите ученикам Его что Воскрешён из мёртвых, и вот идёт вперёд вас в Галилею, там Его увидите; вот сказал вам.",
        "csya": "и скоро шедше рцыте учеником его, яко воста от мертвых и се, варяет вы в галилеи: тамо его узрите: се, рех вам.",
        "averincev": "Подойдите, осмотрите место, где Он лежал, и скорее идите сказать ученикам Его, что Он воскрес из мертвых, и вот, ожидает вас в Галилее; там увидите вы Его. Вот, я сказал вам\".",
        "ungerov": "",
        "csya_old": "и3 ско1рw ше1дшэ рцы1те ўчн7кHмъ є3гw2, ћкw востA t ме1ртвыхъ и3 се2, варsетъ вы2 въ галіле1и: тaмw є3го2 ќзрите: се2, рёхъ вaмъ.",
        "sovr_rbo": "",
        "latin": "Et cito euntes, dicite discipulis ejus quia surrexit: et ecce praecedit vos in Galilaeam: ibi eum videbitis: ecce praedixi vobis.",
        "ukr": "Ідіть же хутко, і скажіть Його учням, що воскрес Він із мертвих, і ото випереджує вас в Галілеї, там Його ви побачите. Ось, вам я звістив!",
        "nkjv": "And go quickly and tell His disciples that He is risen from the dead, and indeed He is going before you into Galilee; there you will see Him. Behold, I have told you.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι ᾽Ηγέρθη ἀπὸ τῶν νεκρῶν, καὶ ἰδοὺ προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν, ἐκεῖ αὐτὸν ὄψεσθε· ἰδοὺ εἶπον ὑμῖν.",
        "deutsch": "Und gehet eilend hin und sagt es seinen Jüngern, daß er auferstanden sei von den Toten. Und siehe, er wird vor euch hingehen nach Galiläa; da werdet ihr ihn sehen. Siehe, ich habe es euch gesagt.",
        "spanish": "Id luego y decid a sus discípulos que ha resucitado de entre los muertos y que os precede a Galilea, allí le veréis. Es lo que tenia que deciros.",
        "peshitta": "ܘܙܶܠܶܝܢ ܒ݁ܰܥܓ݂ܰܠ ܐܶܡܰܪܶܝܢ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܩܳܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ ܘܗܳܐ ܩܳܕ݂ܶܡ ܠܟ݂ܽܘܢ ܠܰܓ݂ܠܺܝܠܳܐ ܬ݁ܰܡܳܢ ܬ݁ܶܚܙܽܘܢܳܝܗ݈ܝ ܗܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܶܝܢ܂",
        "bel_syomukha": "ды ідзеце хутчэй, скажэце вучням Ягоным, што Ён уваскрэс зь мёртвых і сустрэне вас у Галілеі: там Яго ўбачыце; вось я сказаў вам.",
        "nrt": "Идите же скорее и скажите Его ученикам, что Он воскрес из мертвых и отправился прежде вас в Галилею. Там вы Его и увидите. Вот что я вам сказал.",
        "romana": "Si degraba mergand, spuneti ucenicilor Lui ca S-a sculat din morti si iata va merge inaintea voastra in Galileea; acolo Il veti vedea. Iata v-am spus voua.",
        "francais": "et allez promptement dire à ses disciples qu'il est ressuscité des morts. Et voici, il vous précède en Galilée: c'est là que vous le verrez. Voici, je vous l'ai dit.",
        "italian": "Presto, andate a dire ai suoi discepoli: È risuscitato dai morti, e ora vi precede in Galilea; là lo vedrete. Ecco, io ve l'ho detto\".",
        "old_georgian": "და ადრე წარვედით და უთხართ მოწაფეთა მისთა, ვითარმედ: აღდგა მკუდრეთით და აჰა წინა-გიძღჳს თქუენ გალილეას. მუნ იხილოთ იგი. აჰა ესერა გარქუ თქუენ.",
        "portuguese": "e ide depressa, e dizei aos seus discípulos que ressurgiu dos mortos; e eis que vai adiante de vós para a Galiléia;\rali o vereis. Eis que vo-lo tenho dito.",
        "polish": "A idźcie szybko i powiedzcie Jego uczniom: Powstał z martwych i oto udaje\rsię przed wami do Galilei. Tam Go ujrzycie. Oto, co wam powiedziałem”.",
        "pobedonostsev": "и идите скоро, скажите ученикам Его, что востал Он из мертвых и предваряет вас в Галилее; там Его узрите. Вот, я сказал вам.",
        "new_text": "Ступайте же скорей и скажите Его ученикам: «Он воскрес из мертвых, вы найдете Его в Галилее. Там вы Его увидите». Помните, что я вам сказал.",
        "serbian": "И идите брзо и реците ученицима његовим да устаде из мртвих; и гле, он ће пред вама отићи у Галилеју; тамо ћете га видјети. Ето казах вам.",
        "bulgarian": "и идете скоро, та обадете на учениците Му, че Той възкръсна от мъртвите, и ето, преварва ви в Галилея; там ще Го видите. На, казах ви.",
        "Lutkovsky": "и скорее пойдите, скажите ученикам Его: \rОн воскрес из мертвых и ожидает вас в Галилее. \rТам Его увидите. \rВот, я сказал вам.",
        "bel_boc": "ды ідзіце хутка,\rскажыце вучням Яго, што Ён уваскрэс з мёртвых\rі сустракае вас у Галілеі:\rтам Яго ўбачыце;\rвось я сказаў вам.",
        "ukr3": "І хутко вертайтесь і скажіть ученикам Його, що встав із мертвих, і ось попередить вас у Галилею; там Його побачите: Ось я вам сказав.",
        "czech": "Jdete rychle povedet jeho ucednikum, ze byl vzkrisen z mrtvych; jde pred nimi do Galileje, tam ho spatri. Hle, rekl jsem vam to.“",
        "st_text": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам."
      }
    },
    {
      "id": 25822,
      "number": 8,
      "bookId": 51,
      "text": "И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 35019,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 13,
          "short": "Суд:13:22"
        }
      ],
      "translates": {
        "kassian": "И уйдя скоро от гробницы, со страхом и радостью великой побежали они возвестить ученикам Его.",
        "podstr": "И ушедшие быстро от гробницы со страхом и радостью великой побежали сообщить ученикам Его.",
        "csya": "И изшедше скоро от гроба со страхом и радостию велиею, текосте возвестити учеником его.",
        "averincev": "И они, поспешно оставив гробницу в страхе и радости великой, побежали возвестить ученикам Его.",
        "ungerov": "",
        "csya_old": "И# и3зше1дшэ ско1рw t гро1ба со стрaхомъ и3 рaдостію ве1ліею, теко1стэ возвэсти1ти ўчн7кHмъ є3гw2.",
        "sovr_rbo": "",
        "latin": "Et exierunt cito de monumento cum timore et gaudio magno, currentes nuntiare discipulis ejus.",
        "ukr": "І пішли вони хутко від гробу, зо страхом і великою радістю, і побігли, щоб учнів Його сповістити.",
        "nkjv": "So they went out quickly from the tomb with fear and great joy, and ran to bring His disciples word.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ.",
        "deutsch": "Und sie gingen eilend zum Grabe hinaus mit Furcht und großer Freude und liefen, daß sie es seinen Jüngern verkündigten. Und da sie gingen seinen Jüngern zu verkündigen,",
        "spanish": "Partieron ligeras del monumento, llenas de temor y de gran gozo, corriendo a comunicarlo a los discípulos.",
        "peshitta": "ܘܶܐܙܰܠ ܥܓ݂ܰܠ ܡܶܢ ܩܰܒ݂ܪܳܐ ܒ݁ܕ݂ܶܚܠܬ݂ܳܐ ܘܰܒ݂ܚܰܕ݂ܽܘܬ݂ܳܐ ܪܰܒ݁ܬ݂ܳܐ ܘܪܳܗܛܳܢ ܕ݁ܢܺܐܡܪܳܢ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "І пайшоўшы сьпешна ад магілы, яны са страхам і радасьцю вялікаю пабеглі паведаміць вучням Ягоным;",
        "nrt": "Женщины ушли от гробницы испуганные, но в то же время очень обрадованные. Они побежали, чтобы поскорее рассказать обо всем ученикам Иисуса.",
        "romana": "Iar plecand ele in graba de la mormant, cu frica si cu bucurie mare au alergat sa vesteasca ucenicilor Lui.",
        "francais": "Elles s'éloignèrent promptement du sépulcre, avec crainte et avec une grande joie, et elles coururent porter la nouvelle aux disciples.",
        "italian": "Abbandonato in fretta il sepolcro, con timore e gioia grande, le donne corsero a dare l'annunzio ai suoi discepoli.",
        "old_georgian": "ხოლო იგინი გამოვიდეს ადრე მიერ საფლავით შიშითა და სიხარულითა დიდითა, მირბიოდეს თხრობად მოწაფეთა მისთა.",
        "portuguese": "E, partindo elas pressurosamente do sepulcro, com temor e grande alegria, correram a anunciá-lo aos discípulos.",
        "polish": "Pośpiesznie więc oddaliły się od grobu, z bojaźnią i wielką radością, i biegły\roznajmić to Jego uczniom.",
        "pobedonostsev": "И, исшед скоро из гроба, со страхом и радостию велией побежали возвестить ученикам Его.",
        "new_text": "Те торопливо покинули гробницу и, полные страха и великой радости, побежали рассказать Его ученикам.",
        "serbian": "И изишавши брзо из гроба, са страхом и радошћу великом похиташе да јаве ученицима његовим.",
        "bulgarian": "И като излязоха бързо из гроба, те със страх и радост голяма се затекоха да обадят на учениците Му.",
        "Lutkovsky": "Они же, \rобъятые страхом и великой радостью, \rпоспешно вышли из гробницы \rи побежали возвестить об этом ученикам Его.",
        "bel_boc": "І пайшоўшы спешна ад магілы,\rяны са страхам і радасцю вялікаю\rпабеглі ўзвясціць вучням Яго;",
        "ukr3": "І, вийшовши хутко від гробу із страхом і великою радостю, побігли сповістити учеників Його.",
        "czech": "Tu rychle opustily hrob a se strachem i s velikou radosti bezely to oznamit jeho ucednikum.",
        "st_text": "И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его."
      }
    },
    {
      "id": 25823,
      "number": 9,
      "bookId": 51,
      "text": "Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 26503,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:9"
        },
        {
          "verseId": 18361,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:14"
        }
      ],
      "translates": {
        "kassian": "И вот, Иисус встретил их и сказал: радуйтесь. Они же, подойдя, ухватились за ноги Его и поклонились Ему.",
        "podstr": "И вот Иисус встретился им говорящий, Радуйтесь. Они же подошедшие обхватили Его ноги и поклонились Ему.",
        "csya": "Егда же идясте возвестити учеником его, и се, Иисус срете я, глаголя: радуйтеся. Оне же приступльше ястеся за нозе его и поклонистеся ему.",
        "averincev": "И вот, Иисус предстал перед ними, говоря: \"Радуйтесь!\" Они же, приблизясь, поверглись перед Ним ниц и обняли ноги Его.",
        "ungerov": "",
        "csya_old": "є3гдa же и3дsстэ возвэсти1ти ўчн7кHмъ є3гw2, и3 се2, ї}съ срёте |, гlz: рaдуйтесz. Nнё же пристyпльшэ ћстэсz за но1зэ є3гw2 и3 поклони1стэсz є3мY.",
        "sovr_rbo": "",
        "latin": "Et ecce Jesus occurrit illis, dicens: Avete. Illae autem accesserunt, et tenuerunt pedes ejus, et adoraverunt eum.",
        "ukr": "Аж ось перестрів їх Ісус і сказав: Радійте! Вони ж підійшли, обняли Його ноги і вклонились Йому до землі.",
        "nkjv": "And as they went to tell His disciples, behold, Jesus met them, saying, \"Rejoice!\" So they came and held Him by the feet and worshiped Him.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ ᾽Ιησοῦς ὑπήντησεν αὐταῖς λέγων, Χαίρετε. αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας καὶ προσεκύνησαν αὐτῷ.",
        "deutsch": "siehe, da begegnete ihnen Jesus und sprach: Seid gegrüßet! Und sie traten zu ihm und griffen an seine Füße und fielen vor ihm nieder.",
        "spanish": "Jesús les salió al encuentro, diciéndoles: Dios os salve. Ellas, acercándose, le cogieron los pies y se postraron ante El.",
        "peshitta": "ܘܗܳܐ ܝܶܫܽܘܥ ܦ݁ܓ݂ܰܥ ܒ݁ܗܶܝܢ ܘܶܐܡܰܪ ܠܗܶܝܢ ܫܠܳܡ ܠܟ݂ܶܝܢ ܗܶܢܶܝܢ ܕ݁ܶܝܢ ܩܪܶܒ݂ ܐܶܚܰܕ݂ ܪܶܓ݂ܠܰܘܗ݈ܝ ܘܰܣܓ݂ܶܕ݂ܶܝܢ ܠܶܗ܂",
        "bel_syomukha": "калі ж ішлі яны паведаміць вучням Ягоным, і вось, Ісус сустрэў іх і сказаў: радуйцеся! І яны, прыступіўшы, абхапілі ногі Ягоныя і пакланяліся Яму.",
        "nrt": "Вдруг их встретил Сам Иисус. – Приветствую вас, – сказал Он. Они подошли, обняли Его ноги и поклонились Ему.",
        "romana": "Dar cand mergeau ele sa vesteasca ucenicilor, iata Iisus le-a intampinat, zicand: Bucurati-va! Iar ele, apropiindu-se, au cuprins picioarele Lui si I s-au inchinat.",
        "francais": "Et voici, Jésus vint à leur rencontre, et dit: Je vous salue. Elles s'approchèrent pour saisir ses pieds, et elles se prosternèrent devant lui.",
        "italian": "Ed ecco Gesù venne loro incontro dicendo: \"Salute a voi\". Ed esse, avvicinatesi, gli presero i piedi e lo adorarono.",
        "old_georgian": "და ვითარ-იგი მივიდოდეს თხრობად მოწაფეთა მისთა, და აჰა იესუ შეემთხჳა მათ და ჰრქუა: გიხაროდენ! ხოლო იგინი მოვიდეს და შეუვრდეს ფერჴთა მისთა და თაყუანის-სცეს მას.",
        "portuguese": "E eis que Jesus lhes veio ao encontro, dizendo: Salve. E elas, aproximando-se, abraçaram-lhe os pés, e o\radoraram.",
        "polish": "A oto Jezus stanął przed nimi i rzekł: ”Witajcie!” One podeszły do Niego,\robjęły Go za nogi i oddały Mu pokłon.",
        "pobedonostsev": "Когда же шли они возвестить ученикам Его, и се, Иисус сретил их и сказал: радуйтесь! Они же, приступив, ухватились за ноги Его и поклонились Ему.",
        "new_text": "И вдруг сам Иисус предстал перед ними! — Мир вам! — сказал Он. Подбежав к Нему, они упали перед Ним ниц и обняли Его ноги.",
        "serbian": "А кад иђаху да јаве ученицима његовим, и гле, срете их Исус говорећи: Радујте се! А оне приступивши ухватише се за ноге његове и поклонише му се.",
        "bulgarian": "А когато отиваха да обадят на учениците Му, ето, Иисус ги срещна и рече: радвайте се! А те се приближиха, хванаха се за нозете Му и Му се поклониха;",
        "Lutkovsky": "И тут Иисус встретил их и сказал: радуйтесь! \rПодойдя, они дотронулись до ног его и пали ниц пред Ним.",
        "bel_boc": "калі ж ішлі яны ўзвясціць вучням Ягоным,\rі вось, Іісус сустрэў іх і сказаў: радуйцеся!\rІ яны, прыступіўшы, абхапілі ногі Яго і пакланяліся Яму.",
        "ukr3": "Як же йшли вони сповіщати учеників Його, аж ось Ісус зустрів їх, глаголючи: Радуйте ся: Вони ж, приступивши, обняли ноги Його, й поклонились Йому.",
        "czech": "A hle, Jezis je potkal a rekl: „Budte pozdraveny.“ Zeny pristoupily, objimaly jeho nohy a klanely se mu.",
        "st_text": "Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему."
      }
    },
    {
      "id": 25824,
      "number": 10,
      "bookId": 51,
      "text": "Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 18364,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:17"
        },
        {
          "verseId": 14717,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:11"
        }
      ],
      "translates": {
        "kassian": "Тогда говорит им Иисус: не бойтесь; идите, возвестите братьям Моим, чтобы шли в Галилею, и там они Меня увидят.",
        "podstr": "Тогда говорит им Иисус, Не бойтесь; идите сообщите братьям Моим чтобы ушли в Галилею, и там Меня увидят.",
        "csya": "Тогда глагола има Иисус: не бойтеся: идите, возвестите братии моей, да идут в галилею, и ту мя видят.",
        "averincev": "Тогда Иисус говорит им: \"Не страшитесь! Ступайте, возвестите братьям Моим, чтобы шли в Галилею; и там они увидят Меня\".",
        "ungerov": "",
        "csya_old": "ТогдA гlа и4ма ї}съ: не бо1йтесz: и3ди1те, возвэсти1те брaтіи мое1й, да и4дутъ въ галіле1ю, и3 тY мS ви1дzтъ.",
        "sovr_rbo": "",
        "latin": "Tunc ait illis Jesus: Nolite timere: ite, nuntiare fratribus meis ut eant in Galilaeam; ibi me videbunt.",
        "ukr": "Промовляє тоді їм Ісус: Не лякайтесь! Ідіть, повідомте братів Моїх, нехай вони йдуть у Галілею, там побачать Мене!",
        "nkjv": "Then Jesus said to them, \"Do not be afraid. Go and tell My brethren to go to Galilee, and there they will see Me.\"",
        "desnitsky": "",
        "tex_rec": "τότε λέγει αὐταῖς ὁ ᾽Ιησοῦς, Μὴ φοβεῖσθε· ὑπάγετε ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, κἀκεῖ με ὄψονται.",
        "deutsch": "Da sprach Jesus zu ihnen: Fürchtet euch nicht! Geht hin und verkündigt es meinen Brüdern, daß sie gehen nach Galiläa; daselbst werden sie mich sehen.",
        "spanish": "Díjoles entonces Jesús: No temáis; id y decid a mis hermanos que vayan a Galilea y que allí me verán.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܶܝܢ ܝܶܫܽܘܥ ܠܳܐ ܬ݁ܶܕ݂ܚܠܳܢ ܐܶܠܳܐ ܙܶܠܶܝܢ ܐܶܡܰܪܶܝܢ ܠܰܐܚܰܝ ܕ݁ܢܺܐܙܽܠ݈ܘܢ ܠܰܓ݂ܠܺܝܠܳܐ ܘܬ݂ܰܡܳܢ ܢܶܚܙܽܘܢܳܢܝ܂",
        "bel_syomukha": "Тады кажа ім Ісус: ня бойцеся; ідзеце, паведаміце братам Маім, каб ішлі ў Галілею, і там яны ўбачаць мяне.",
        "nrt": "Тогда Иисус сказал им: – Не бойтесь. Идите и скажите Моим братьям, чтобы они шли в Галилею. Там они Меня и увидят.",
        "romana": "Atunci Iisus le-a zis: Nu va temeti. Duceti-va si vestiti fratilor Mei, ca sa mearga in Galileea, si acolo Ma vor vedea.",
        "francais": "Alors Jésus leur dit: Ne craignez pas; allez dire à mes frères de se rendre en Galilée: c'est là qu'ils me verront.",
        "italian": "Allora Gesù disse loro: \"Non temete; andate ad annunziare ai miei fratelli che vadano in Galilea e là mi vedranno\".",
        "old_georgian": "მაშინ ჰრქუა მათ იესუ: ნუ გეშინინ, წარვედით და უთხართ ძმათა ჩემთა, რაჲთა წარვიდენ გალილეას და მუნ მიხილონ მე.",
        "portuguese": "Então lhes disse Jesus: Não temais; ide dizer a meus irmãos que vão para a Galiléia; ali me verão.",
        "polish": "A Jezus rzekł do nich: ”Nie bójcie się! Idźcie i oznajmijcie moim braciom:\rniech idą do Galilei, tam Mnie zobaczą”.",
        "pobedonostsev": "Тогда говорит им Иисус: не бойтесь; идите, возвестите братии Моей, пусть идут в Галилею, и там увидят Меня.",
        "new_text": "— Не бойтесь! — говорит им Иисус. — Ступайте, скажите Моим братьям, пусть идут в Галилею. Там они Меня увидят.",
        "serbian": "Тада им рече Исус: Не бојте се, идите те јавите браћи мојој нека иду у Галилеју, и тамо ће ме видјети.",
        "bulgarian": "тогава Иисус им казва: не бойте се; идете и обадете на братята Ми, да идат в Галилея, и там ще Ме видят.",
        "Lutkovsky": "Иисус же говорит им: не бойтесь. \rПойдите, возвестите братьям Моим, чтобы они шли в Галилею; \rтам они и увидят Меня.",
        "bel_boc": "Тады кажа ім Іісус: не бойцеся;\rідзіце, узвясціце братам Маім, каб ішлі ў Галілею,\rі там яны ўбачаць Мяне.",
        "ukr3": "Тодї рече до них Ісус: Не лякайтесь; ійдїть сповістїть братів моїх, щоб ійшли в Галилею; і там мене побачять.",
        "czech": "Tu jim Jezis rekl: „Nebojte se. Jdete a oznamte mym bratrim, aby sli do Galileje; tam me uvidi.“",
        "st_text": "Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня."
      }
    },
    {
      "id": 25825,
      "number": 11,
      "bookId": 51,
      "text": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "Когда же они шли, некоторые из стражи пришли в город и возвестили первосвященникам о всём происшедшем.",
        "podstr": "Отправляющихся же их вот некоторые [из] стражей пришедшие в город сообщили первосвященникам всё случившееся.",
        "csya": "Идущема же има, се, нецыи от кустодии пришедше во град, возвестиша архиереом вся бывшая.",
        "averincev": "Меж тем, когда они были в пути, несколько человек из стражи, придя в город, доложили обо всем случившемся первосвященникам.",
        "ungerov": "",
        "csya_old": "И#дyщема же и4ма, се2, нёцыи t кустwдjи прише1дше во грaдъ, возвэсти1ша ґрхіере1wмъ вс‰ бы6вшаz.",
        "sovr_rbo": "",
        "latin": "Quae cum abiissent, ecce quidam de custodibus venerunt in civitatem, et nuntiaverunt principibus sacerdotum omnia quae facta fuerant.",
        "ukr": "Коли ж вони йшли, ось дехто зо сторожі до міста прийшли та й первосвященикам розповіли все, що сталось.",
        "nkjv": "Now while they were going, behold, some of the guard came into the city and reported to the chief priests all the things that had happened.",
        "desnitsky": "",
        "tex_rec": "Πορευομένων δὲ αὐτῶν ἰδού τινες τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα.",
        "deutsch": "Da sie aber hingingen, siehe, da kamen etliche von den Hütern in die Stadt und verkündigten den Hohenpriestern alles, was geschehen war.",
        "spanish": "Mientras iban ellas, algunos de los guardias vinieron a la ciudad y comunicaron a los príncipes de los sacerdotes todo lo sucedido.",
        "peshitta": "ܟ݁ܰܕ݂ ܐܶܙܰܠܶܝܢ ܕ݁ܶܝܢ ܐܶܬ݂ܰܘ ܐ݈ܢܳܫܳܐ ܡܶܢ ܩܶܣܛܽܘܢܳܪܶܐ ܗܳܢܽܘܢ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܘܶܐܡܰܪܘ ܠܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܰܗܘܳܐ܂",
        "bel_syomukha": "А калі яны ішлі, дык некаторыя з варты, увайшоўшы ў горад, паведамілі першасьвятарам усё, што адбылося.",
        "nrt": "Женщины еще были в пути, когда несколько человек из стражи пришли в город и рассказали обо всем первосвященникам.",
        "romana": "Si plecand ele, iata unii din straja, venind in cetate, au vestit arhiereilor toate cele intamplate.",
        "francais": "Pendant qu'elles étaient en chemin, quelques hommes de la garde entrèrent dans la ville, et annoncèrent aux principaux sacrificateurs tout ce qui était arrivé.",
        "italian": "Mentre esse erano per via, alcuni della guardia giunsero in città e annunziarono ai sommi sacerdoti quanto era accaduto.",
        "old_georgian": "და ესენი ვითარცა წარვიდეს, აჰა ესერა დასისა მისგანნი შევიდეს ქალაქად და უთხრეს მღდელთ-მოძღუართა მათ ყოველი ესე, რაჲცა იქმნა.",
        "portuguese": "Ora, enquanto elas iam, eis que alguns da guarda foram à cidade, e contaram aos principais sacerdotes tudo\rquanto havia acontecido.",
        "polish": "Gdy one były w drodze, niektórzy ze straży przyszli do miasta i powiadomili\rarcykapłanów o wszystkim, co zaszło.",
        "pobedonostsev": "Когда же шли они, некие из стражи, войдя во град, возвестили первосвященникам о всем бывшем.",
        "new_text": "Когда женщины ушли, несколько человек из стражи отправились и сообщили старшим священникам обо всем, что произошло.",
        "serbian": "А док оне иђаху, гле, неки од стражара дођоше у град и јавише првосвештеницима све што се догодило.",
        "bulgarian": "Когато те отиваха, ето, някои от стражата, като влязоха в града, обадиха на първосвещениците за всичко станало.",
        "Lutkovsky": "Между тем, когда они ушли, \rнекоторые из стражников пошли в город \rи рассказали первосвященникам обо всем, что произошло.",
        "bel_boc": "А калі яны ішлі,\rдык некаторыя з варты, увайшоўшы ў горад,\rпаведамілі першасвятарам усё, што адбылося.",
        "ukr3": "Як же йшли вони, аж ось деякі з сторожі, прийшовши в город, сповістили архиєреїв про все, що сталось.",
        "czech": "Kdyz se zeny vzdalily, nekteri ze straze prisli do mesta a oznamili veleknezim, co se vsechno stalo.",
        "st_text": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем."
      }
    },
    {
      "id": 25826,
      "number": 12,
      "bookId": 51,
      "text": "И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "И они, собравшись со старейшинами и приняв решение, дали воинам достаточно денег,",
        "podstr": "И собранные со старейшинами решение принявшие серебряников достаточно дали воинам",
        "csya": "И собравшеся со старцы, совет сотвориша, сребреники довольны даша воином,",
        "averincev": "И те, собравшись и посоветовавшись со старейшинами, дали воинам изрядно денег",
        "ungerov": "",
        "csya_old": "И# собрaвшесz со ст†рцы, совётъ сотвори1ша, сре1бреники довHльны дaша во1инwмъ,",
        "sovr_rbo": "",
        "latin": "Et congregati cum senioribus consilio accepto, pecuniam copiosam dederunt militibus,",
        "ukr": "І, зібравшись зо старшими, вони врадили раду, і дали сторожі чимало срібняків,",
        "nkjv": "When they had assembled with the elders and consulted together, they gave a large sum of money to the soldiers,",
        "desnitsky": "",
        "tex_rec": "καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων συμβούλιόν τε λαβόντες ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις",
        "deutsch": "Und sie kamen zusammen mit den Ältesten und hielten einen Rat und gaben den Kriegsknechten Geld genug",
        "spanish": "Reunidos éstos en consejo con los ancianos, tomaron bastante dinero y se lo dieron a los soldados,",
        "peshitta": "ܘܶܐܬ݂ܟ݁ܰܢܰܫܘ ܥܰܡ ܩܰܫܺܝܫܶܐ ܘܰܢܣܰܒ݂ܘ ܡܶܠܟ݁ܳܐ ܘܝܰܗ݈ܒ݂ܘ ܟ݁ܶܣܦ݁ܳܐ ܠܳܐ ܙܥܽܘܪ ܠܩܶܣܛܽܘܢܳܪܶܐ܂",
        "bel_syomukha": "І яны, сабраўшыся са старэйшынамі і зрабіўшы нараду, немалыя грошы далі воінам,",
        "nrt": "Первосвященники посовещались со старейшинами и разработали план. Они дали солдатам много денег",
        "romana": "Si, adunandu-se ei impreuna cu batranii si tinand sfat, au dat bani multi ostasilor,",
        "francais": "Ceux-ci, après s'être assemblés avec les anciens et avoir tenu conseil, donnèrent aux soldats une forte somme d'argent,",
        "italian": "Questi si riunirono allora con gli anziani e deliberarono di dare una buona somma di denaro ai soldati dicendo:",
        "old_georgian": "ხოლო იგინი შეკრბეს მოხუცებულთა თანა და ზრახვა-ყვეს, ვეცხლი დიდძალი მისცეს ერისაგანთა მათ",
        "portuguese": "E congregados eles com os anciãos e tendo consultado entre si, deram muito dinheiro aos soldados,",
        "polish": "Ci zebrali się ze starszymi, a po naradzie dali żołnierzom sporo pieniędzy",
        "pobedonostsev": "И, собравшись со старцами и совет сотворив, сребренников довольно дали воинам,",
        "new_text": "Те, собравшись и посоветовавшись со старейшинами, дали воинам много денег",
        "serbian": "А они саставши се са старјешинама учинише вијеће, и дадоше војницима довољно новаца, говорећи:",
        "bulgarian": "И тия, като се събраха със стареите и се съветваха, дадоха на войниците доста пари",
        "Lutkovsky": "И те, собравшись со старейшинами, \rприняли решение дать воинам много денег",
        "bel_boc": "І яны, сабраўшыся са старэйшынамі і зрабіўшы нараду,\rнемалыя грошы далі воінам,",
        "ukr3": "І, зібравшись вони з старшими й зробивши раду, дали доволї срібняків воїнам,",
        "czech": "Ti se sesli se starsimi, poradili se a dali vojakum znacne penize",
        "st_text": "И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,"
      }
    },
    {
      "id": 25827,
      "number": 13,
      "bookId": 51,
      "text": "и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "говоря: скажите: \"ученики Его, придя ночью, украли Его, пока мы спали\".",
        "podstr": "говорящие, Скажите что ученики Его ночью пришедшие украли Его нас спящих.",
        "csya": "глаголюще: рцыте, яко ученицы его нощию пришедше украдоша его, нам спящым:",
        "averincev": "со словами: \"Скажите, что, дескать, это ученики Его, придя ночью, выкрали Его, пока мы спали.",
        "ungerov": "",
        "csya_old": "глаго1люще: рцы1те, ћкw ўчн7цы2 є3гw2 но1щію прише1дше ўкрадо1ша є3го2, нaмъ спsщымъ:",
        "sovr_rbo": "",
        "latin": "dicentes: Dicite quia discipuli ejus nocte venerunt, et furati sunt eum, nobis dormientibus.",
        "ukr": "і сказали: Розповідайте: Його учні вночі прибули, і вкрали Його, як ми спали.",
        "nkjv": "saying, \"Tell them, 'His disciples came at night and stole Him away while we slept.' ",
        "desnitsky": "",
        "tex_rec": "λέγοντες, Εἴπατε ὅτι Οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων.",
        "deutsch": "und sprachen: Saget: Seine Jünger kamen des Nachts und stahlen ihn, dieweil wir schliefen.",
        "spanish": "diciéndoles: Decid que, «viniendo los discípulos de noche, le robaron mientras nosotros dormíamos».",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܗܽܘܢ ܐܶܡܰܪܘ ܕ݁ܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܶܬ݂ܰܘ ܓ݁ܰܢܒ݁ܽܘܗ݈ܝ ܒ݁ܠܺܠܝܳܐ ܟ݁ܰܕ݂ ܕ݁ܰܡܟ݁ܺܝܢ ܚ݈ܢܰܢ܂",
        "bel_syomukha": "кажучы: скажэце, што вучні Ягоныя, уначы прыйшоўшы, укралі Яго, калі мы спалі;",
        "nrt": "и сказали: – Говорите всем так: «Его ученики пришли ночью и выкрали Его, пока мы спали».",
        "romana": "Zicand: Spuneti ca ucenicii Lui, venind noaptea, L-au furat, pe cand noi dormeam;",
        "francais": "en disant: Dites: Ses disciples sont venus de nuit le dérober, pendant que nous dormions.",
        "italian": "\"Dichiarate: i suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo.",
        "old_georgian": "და ჰრქუეს: ესრეთ თქუთ, ვითარმედ: მოწაფენი მისნი ღამე მოვიდეს და წარიპარეს იგი, ვიდრე ჩუენ მეძინა.",
        "portuguese": "e ordenaram-lhes que dissessem: Vieram de noite os seus discípulos e, estando nós dormindo, furtaram-no.",
        "polish": "i rzekli: ”Rozpowiadajcie tak: Jego uczniowie przyszli w nocy i wykradli Go,\rgdyśmy spali.",
        "pobedonostsev": "говоря так: скажите, что ученики Его, пришед ночью, украли Его, когда мы спали;",
        "new_text": "и сказали им: — Говорите, что Его ученики ночью пришли и выкрали тело, когда вы спали.",
        "serbian": "Кажите: ученици његови дођоше ноћу и украдоше га док смо ми спавали.",
        "bulgarian": "и рекоха: кажете, че учениците Му дойдоха нощем и Го откраднаха, когато ние спяхме,",
        "Lutkovsky": "и сказали: говорите, \rчто это ученики Его, придя ночью, похитили Его, пока мы спали.",
        "bel_boc": "кажучы: скажыце,\rшто вучні Яго, уначы прыйшоўшы,\rукралі Яго, калі мы спалі;",
        "ukr3": "говорячи: Кажіть, що ученики Його в ночі прийшовши вкрали Його, як ми спали.",
        "czech": "s pokynem: „Reknete, ze jeho ucednici prisli v noci a ukradli ho, kdyz jste spali.",
        "st_text": "и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;"
      }
    },
    {
      "id": 25828,
      "number": 14,
      "bookId": 51,
      "text": "и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "И если это станет известно у правителя, мы уладим дело и избавим вас от неприятностей.",
        "podstr": "И если будет услышано это наместником, мы убедим его и вас беззаботных сделаем.",
        "csya": "и аще сие услышано будет у игемона, мы утолим его и вас безпечальны сотворим.",
        "averincev": "А если дело дойдет до наместника, мы уладим дело, и неприятностей у вас не будет\".",
        "ungerov": "",
        "csya_old": "и3 ѓще сіе2 ўслы1шано бyдетъ ў и3ге1мwна, мы2 ўтоли1мъ є3го2 и3 вaсъ безпеч†льны сотвори1мъ.",
        "sovr_rbo": "",
        "latin": "Et si hoc auditum fuerit a praeside, nos suadebimus ei, et securos vos faciemus.",
        "ukr": "Як почує ж намісник про це, то його ми переконаємо, і від клопоту визволимо вас.",
        "nkjv": "And if this comes to the governor's ears, we will appease him and make you secure.\" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν αὐτὸν καὶ ὑμᾶς ἀμερίμνους ποιήσομεν.",
        "deutsch": "Und wo es würde auskommen bei dem Landpfleger, wollen wir ihn stillen und schaffen, daß ihr sicher seid.",
        "spanish": "Y si llegase la cosa a oídos del procurador, nosotros le aplacaremos y estaréis seguros.",
        "peshitta": "ܘܶܐܢ ܐܶܫܬ݁ܰܡܥܰܬ݂ ܗܳܕ݂ܶܐ ܩܕ݂ܳܡ ܗܺܓ݂ܡܽܘܢܳܐ ܚܢܰܢ ܡܦ݁ܺܝܣܺܝܢ ܚ݈ܢܰܢ ܠܶܗ ܘܰܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܨܶܦ݂ܬ݂ܳܐ ܥܳܒ݂ܕ݁ܺܝܢ ܚ݈ܢܰܢ܂",
        "bel_syomukha": "і калі чуткі пра гэта дойдуць да намесьніка, мы пераканаем яго і вас ад няпрыемнасьці ўратуем.",
        "nrt": "А если это дойдет до наместника, мы с ним поговорим, и тем вас избавим от неприятностей.",
        "romana": "Si de se va auzi aceasta la dregatorul, noi il vom indupleca si pe voi fara grija va vom face.",
        "francais": "Et si le gouverneur l'apprend, nous l'apaiserons, et nous vous tirerons de peine.",
        "italian": "E se mai la cosa verrà all'orecchio del governatore noi lo persuaderemo e vi libereremo da ogni noia\".",
        "old_georgian": "უკუეთუ ესმეს ესე მთავარსა მას, ჩუენ ვარწმუნოთ და თქუენ უზრუნველ-გყვნეთ.",
        "portuguese": "E, se isto chegar aos ouvidos do governador, nós o persuadiremos, e vos livraremos de cuidado.",
        "polish": "A gdyby to doszło do uszu namiestnika, my z nim pomówimy i wybawimy\rwas z kłopotu”.",
        "pobedonostsev": "и, если услышано будет сие у игемона, мы уладим его и вас от беды избавим.",
        "new_text": "А если дело дойдет до наместника, не беспокойтесь, мы сумеем его убедить, и у вас не будет неприятностей.",
        "serbian": "И ако то чује намјесник, ми ћемо га увјерити и вас ослободити бриге.",
        "bulgarian": "и ако за това стигне слух до управителя, ние ще уталожим гнева му, и вас ще избавим от грижи.",
        "Lutkovsky": "А если правитель узнает о случившемся, мы подтвердим ему это \rи тем избавим вас от неприятностей.",
        "bel_boc": "і калі чуткі пра гэта дойдуць да намесніка, мы пераканаем яго\rі вас ад непрыемнасці выбавім.",
        "ukr3": "І як дочуєть ся про се ігемон, ми вговоримо його, й вас безпечними зробимо.",
        "czech": "A doslechne-li se to vladar, my to urovname a postarame se, abyste nemeli tezkosti.“",
        "st_text": "и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим."
      }
    },
    {
      "id": 25829,
      "number": 15,
      "bookId": 51,
      "text": "Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между иудеями до сего дня.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [],
      "translates": {
        "kassian": "Они же, взяв деньги, поступили, как были научены. И слово это было разглашено среди Иудеев до сего дня.",
        "podstr": "Они же взявшие серебряники сделали как были научены. И было разглашено слово это у Иудеев до сего дня.",
        "csya": "Они же приемше сребреники, сотвориша, якоже научени быша. И промчеся слово сие во иудеех даже до сего дне.",
        "averincev": "И они, взяв деньги, повели себя, как были подучены. И молва эта разнеслась меж иудеев и ходит по сей день.",
        "ungerov": "",
        "csya_old": "Nни1 же пріе1мше сре1бреники, сотвори1ша, ћкоже науче1ни бы1ша. И# промче1сz сло1во сіе2 во їуде1ехъ дaже до сегw2 дне2.",
        "sovr_rbo": "",
        "latin": "At illi, accepta pecunia, fecerunt sicut erant edocti. Et divulgatum est verbum istud apud Judaeos, usque in hodiernum diem.",
        "ukr": "І, взявши вони срібняки, зробили, як навчено їх. І пронеслося слово оце між юдеями, і тримається аж до сьогодні.",
        "nkjv": "So they took the money and did as they were instructed; and this saying is commonly reported among the Jews until this day.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν. Καὶ διεφημίσθη ὁ λόγος οὗτος παρὰ ᾽Ιουδαίοις μέχρι τῆς σήμερον [ἡμέρας].",
        "deutsch": "Und sie nahmen das Geld und taten, wie sie gelehrt waren. Solches ist eine gemeine Rede geworden bei den Juden bis auf den heutigen Tag.",
        "spanish": "Ellos, tomando el dinero, hicieron como se les había dicho. Esta noticia se divulgó entre los judíos hasta el día de hoy.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܢܣܰܒ݂ܘ ܟ݁ܶܣܦ݁ܳܐ ܥܒ݂ܰܕ݂ܘ ܐܰܝܟ݂ ܕ݁ܰܐܠܶܦ݂ܘ ܐܶܢܽܘܢ ܘܢܶܦ݂ܩܰܬ݂ ܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܒ݁ܶܝܬ݂ ܝܺܗܽܘܕ݂ܳܝܶܐ ܥܕ݂ܰܡܳܐ ܠܝܰܘܡܳܢܳܐ܂",
        "bel_syomukha": "Яны ж, узяўшы грошы, зрабілі, як навучаныя былі. І пранеслася слова гэтае сярод Юдэяў аж да сёньняшняга дня.",
        "nrt": "Солдаты взяли деньги и поступили так, как их научили. И эта выдумка распространена среди иудеев и по сегодняшний день.",
        "romana": "Iar ei, luand argintii, au facut precum au fost invatati. Si s-a raspandit cuvantul acesta intre Iudei, pana in ziua de azi.",
        "francais": "Les soldats prirent l'argent, et suivirent les instructions qui leur  furent données. Et ce bruit s'est répandu parmi les Juifs, jusqu'à ce jour.",
        "italian": "Quelli, preso il denaro, fecero secondo le istruzioni ricevute. Così questa diceria si è divulgata fra i Giudei fino ad oggi.",
        "old_georgian": "ხოლო მათ მიიღეს ვეცხლი იგი და ყვეს ეგრე, ვითარცა ისწავეს მათგან. და განითქუა სიტყუაჲ ესე ჰურიათა შორის, ვიდრე დღეინდელად დღედმდე.",
        "portuguese": "Então eles, tendo recebido o dinheiro, fizeram como foram instruídos. E essa história tem-se divulgado entre os\rjudeus até o dia de hoje.",
        "polish": "Ci więc wzięli pieniądze i uczynili, jak ich pouczono. I tak rozniosła się ta\rpogłoska między Żydami i trwa aż do dnia dzisiejszego.",
        "pobedonostsev": "Они же, взяв сребренники, исполнили, как научены были, и пронеслось слово сие между Иудеями до сего дня.",
        "new_text": "Те, взяв деньги, поступили так, как им было велено. И молва эта широко разошлась среди евреев, жива она и по сей день.",
        "serbian": "А они узевши новце учинише као што бијаху научени. И разгласи се ова ријеч међу Јудејцима до данас.",
        "bulgarian": "А те взеха парите и постъпиха, според както бяха научени. И тая мълва се носи между иудеите доднес.",
        "Lutkovsky": "Взяв деньги, они поступили, как были научены, \rи такое мнение об этом сохранилось у иудеев даже до сего дня.",
        "bel_boc": "Яны ж, узяўшы грошы,\rзрабілі, як навучаныя былі.\rІ пранеслася слова гэгае сярод Іудзеяў аж да сённяшняга дня.",
        "ukr3": "Вони ж, узявши срібняки, зробили, як їх навчено; й рознеслось слово се у Жидів аж до сього дня.",
        "czech": "Vojaci vzali penize a udelali to tak, jak se jim reklo. A ten vyklad je rozsiren mezi zidy az podnes.",
        "st_text": "Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между иудеями до сего дня."
      }
    },
    {
      "id": 25830,
      "number": 16,
      "bookId": 51,
      "text": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 25705,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:32"
        }
      ],
      "translates": {
        "kassian": "Одиннадцать же учеников отправились в Галилею на гору, куда повелел им Иисус.",
        "podstr": "Же одиннадцать учеников пошли в Галилею на гору как приказал им Иисус,",
        "csya": "Единии же надесяте ученицы идоша в галилею, в гору, аможе повеле им Иисус:",
        "averincev": "А одиннадцать учеников пошли в Галилею, на ту гору, куда велел им Иисус.",
        "ungerov": "",
        "csya_old": "є3ди1ніи же нaдесzте ўчн7цы2 и3до1ша въ галіле1ю, въ го1ру, ѓможе повелЁ и5мъ ї}съ:",
        "sovr_rbo": "",
        "latin": "Undecim autem discipuli abierunt in Galilaeam in montem ubi consituerat illis Jesus.",
        "ukr": "Одинадцять же учнів пішли в Галілею на гору, куди звелів їм Ісус.",
        "nkjv": "Then the eleven disciples went away into Galilee, to the mountain which Jesus had appointed for them.",
        "desnitsky": "",
        "tex_rec": "Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ ᾽Ιησοῦς,",
        "deutsch": "Aber die elf Jünger gingen nach Galiläa auf einen Berg, dahin Jesus sie beschieden hatte.",
        "spanish": "Los once discípulos se fueron a Galilea, al monte que Jesús les había indicado,",
        "peshitta": "ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܕ݁ܶܝܢ ܚܕ݂ܰܥܣܰܪ ܐܶܙܰܠܘ ܠܰܓ݂ܠܺܝܠܳܐ ܠܛܽܘܪܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܘܰܥܶܕ݂ ܐܶܢܽܘܢ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "Адзінаццаць жа вучняў пайшлі ў Галілею, на гару, куды загадаў ім Ісус;",
        "nrt": "А одиннадцать учеников пошли в Галилею, на гору, куда Иисус велел им прийти.",
        "romana": "Iar cei unsprezece ucenici au mers in Galileea, la muntele unde le poruncise lor Iisus.",
        "francais": "Les onze disciples allèrent en Galilée, sur la montagne que Jésus leur avait désignée.",
        "italian": "Gli undici discepoli, intanto, andarono in Galilea, sul monte che Gesù aveva loro fissato.",
        "old_georgian": "ხოლო ათერთმეტნი იგი მოწაფენი წარვიდეს გალილეას, მთასა მას, სადაცა უბრძანა მათ იესუ.",
        "portuguese": "Partiram, pois, os onze discípulos para a Galiléia, para o monte onde Jesus lhes designara.",
        "polish": "Jedenastu zaś uczniów udało się do Galilei na górę, tam gdzie Jezus im polecił.",
        "pobedonostsev": "А одиннадцать учеников пошли в Галилею, в гору. где повелел им Иисус,",
        "new_text": "А одиннадцать учеников отправились в Галилею, на гору, куда велел им прийти Иисус.",
        "serbian": "А Једанаест ученика отидоше у Галилеју, на гору куда им је заповиједио Исус.",
        "bulgarian": "А единайсетте ученици отидоха в Галилея, на планината, дето им бе заповядал Иисус;",
        "Lutkovsky": "А одиннадцать учеников отправились в Галилею, \rна гору, куда повелел им Иисус.",
        "bel_boc": "Адзінаццаць жа вучняў пайшлі ў Галілею,\rна гару, куды загадаў ім Іісус;",
        "ukr3": "Одинайцять же учеників пійшли в Галилею, на гору, куди повелїв їм Ісус.",
        "czech": "Jedenact apostolu se pak odebralo do Galileje, na horu, kterou jim Jezis urcil.",
        "st_text": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,"
      }
    },
    {
      "id": 25831,
      "number": 17,
      "bookId": 51,
      "text": "и, увидев Его, поклонились Ему, а иные усомнились.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 1472,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:5"
        }
      ],
      "translates": {
        "kassian": "И, увидев Его, поклонились; другие же усомнились.",
        "podstr": "и увидевшие Его поклонились, другие же усомнились.",
        "csya": "и видевше его, поклонишася ему: ови же усумнешася.",
        "averincev": "И увидев Его, они пали ниц; некоторые же усомнились.",
        "ungerov": "",
        "csya_old": "и3 ви1дэвше є3го2, поклони1шасz є3мY: џви же ўсумнёшасz.",
        "sovr_rbo": "",
        "latin": "Et videntes eum adoraverunt: quidam autem dubitaverunt.",
        "ukr": "І як вони Його вгледіли, поклонились Йому до землі, а дехто вагався.",
        "nkjv": "When they saw Him, they worshiped Him; but some doubted.",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδόντες αὐτὸν προσεκύνησαν, οἱ δὲ ἐδίστασαν.",
        "deutsch": "Und da sie ihn sahen, fielen sie vor ihm nieder; etliche aber zweifelten.",
        "spanish": "y, viéndole, se postraron; algunos vacilaron,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܰܐܘܽܗ݈ܝ ܣܓ݂ܶܕ݂ܘ ܠܶܗ ܡܶܢܗܽܘܢ ܕ݁ܶܝܢ ܐܶܬ݂ܦ݁ܰܠܰܓ݂ܘ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "і, убачыўшы Яго, пакланіліся Яму; а другія засумняваліся.",
        "nrt": "Там они увидели Иисуса и поклонились Ему, однако некоторые засомневались, что это Он.",
        "romana": "Si vazandu-L, I s-au inchinat, ei care se indoisera.",
        "francais": "Quand ils le virent, ils se prosternèrent devant lui. Mais quelquesuns eurent des doutes.",
        "italian": "Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano.",
        "old_georgian": "იხილეს იგი და თაყუანის-სცეს მას; ხოლო რომელნიმე შეორგულდეს.",
        "portuguese": "Quando o viram, o adoraram; mas alguns duvidaram.",
        "polish": "A gdy Go ujrzeli, oddali Mu pokłon. Niektórzy jednak wątpili.",
        "pobedonostsev": "и, увидя Его, поклонились Ему; иные же усумнились.",
        "new_text": "Увидев Его, они упали перед Ним на колени, хотя некоторые и засомневались.",
        "serbian": "И кад га видјеше, поклонише му се; а неки посумњаше.",
        "bulgarian": "и като Го видяха, поклониха Му се; а някои се усъмниха.",
        "Lutkovsky": "И когда они увидели Его, то пали ниц пред Ним, \rно некоторые усомнились.",
        "bel_boc": "і, убачыўшы Яго, пакланіліся Яму;\rа другія засумняваліся.",
        "ukr3": "І, побачивши Його, поклонились Йому; инші ж сумнились.",
        "czech": "Spatrili ho a klaneli se mu; ale nekteri pochybovali.",
        "st_text": "и, увидев Его, поклонились Ему, а иные усомнились."
      }
    },
    {
      "id": 25832,
      "number": 18,
      "bookId": 51,
      "text": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 25082,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:27"
        },
        {
          "verseId": 23814,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 1,
          "short": "Лк:1:32"
        },
        {
          "verseId": 18438,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:35"
        },
        {
          "verseId": 18515,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:22"
        },
        {
          "verseId": 18088,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:3"
        },
        {
          "verseId": 18216,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:2"
        },
        {
          "verseId": 13437,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:36"
        },
        {
          "verseId": 3660,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 3,
          "short": "1 Пет:3:22"
        },
        {
          "verseId": 32924,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 14,
          "short": "Рим:14:9"
        },
        {
          "verseId": 1491,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:24"
        },
        {
          "verseId": 14025,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Еф:1:10"
        },
        {
          "verseId": 14037,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Еф:1:22"
        },
        {
          "verseId": 14926,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Флп:2:9"
        },
        {
          "verseId": 22845,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Кол:1:16"
        },
        {
          "verseId": 14711,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:5"
        },
        {
          "verseId": 14714,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:8"
        },
        {
          "verseId": 28166,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 1,
          "short": "Откр:1:13"
        },
        {
          "verseId": 28169,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 1,
          "short": "Откр:1:16"
        },
        {
          "verseId": 28301,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 17,
          "short": "Откр:17:14"
        },
        {
          "verseId": 28345,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 19,
          "short": "Откр:19:16"
        }
      ],
      "translates": {
        "kassian": "И подойдя, Иисус сказал им: дана Мне всякая власть на небе и на земле.",
        "podstr": "И подошедший Иисус сказал им говорящий, Дана Мне вся власть в небе и на земле.",
        "csya": "И приступль Иисус, рече им, глаголя: дадеся ми всяка власть на небеси и на земли:",
        "averincev": "Иисус, приблизясь, молвил им так: \"Дана Мне всякая власть на небе и на земле;",
        "ungerov": "",
        "csya_old": "И# пристyпль ї}съ, рече2 и5мъ, гlz: даде1сz ми2 всsка влaсть на нб7си2 и3 на земли2:",
        "sovr_rbo": "",
        "latin": "Et accedens Jesus locutus est eis, dicens: Data est mihi omnis potestas in caelo et in terra:",
        "ukr": "А Ісус підійшов і промовив до них та й сказав: Дана Мені всяка влада на небі й на землі.",
        "nkjv": "And Jesus came and spoke to them, saying, \"All authority has been given to Me in heaven and on earth.",
        "desnitsky": "",
        "tex_rec": "καὶ προσελθὼν ὁ ᾽Ιησοῦς ἐλάλησεν αὐτοῖς λέγων, ᾽Εδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς.",
        "deutsch": "Und Jesus trat zu ihnen, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden.",
        "spanish": "y, acercándose Jesús, les dijo: Me ha sido dado todo poder en el cielo y en la tierra;",
        "peshitta": "ܘܰܩܪܶܒ݂ ܝܶܫܽܘܥ ܡܰܠܶܠ ܥܰܡܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܬ݂ܺܝܗܶܒ݂ ܠܺܝ ܟ݁ܽܠ ܫܽܘܠܛܳܢ ܒ݁ܰܫܡܰܝܳܐ ܘܒ݂ܰܐܪܥܳܐ ܘܰܐܝܟ݁ܰܢܳܐ ܕ݁ܫܰܕ݁ܪܰܢܝ ܐܳܒ݂ܝ ܡܫܰܕ݁ܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "І, прыступіўшы, Ісус сказаў ім: дадзена Мне ўсякая ўлада на небе і на зямлі:",
        "nrt": "Тогда, подойдя, Иисус сказал им: – Мне дана вся власть на небе и на земле.",
        "romana": "Si apropiindu-Se Iisus, le-a vorbit lor, zicand: Datu-Mi-s-a toata puterea, in cer si pe pamant.",
        "francais": "Jésus, s'étant approché, leur parla ainsi: Tout pouvoir m'a été donné dans le ciel et sur la terre.",
        "italian": "E Gesù, avvicinatosi, disse loro: \"Mi è stato dato ogni potere in cielo e in terra.",
        "old_georgian": "მოუჴდა მათ იესუ, ეტყოდა და ჰრქუა: მომეცა მე ყოველი ჴელმწიფებაჲ ცათა შინა და ქუეყანასა ზედა.",
        "portuguese": "E, aproximando-se Jesus, falou-lhes, dizendo: Foi-me dada toda a autoridade no céu e na terra.",
        "polish": "Wtedy Jezus podszedł do nich i przemówił tymi słowami: ”Dana Mi jest\rwszelka władza w niebie i na ziemi.",
        "pobedonostsev": "И приступив Иисус сказал им: дана Мне всякая власть на небеси и на земли;",
        "new_text": "Иисус подошел и заговорил с ними. Он сказал: — Мне дана вся власть на небе и на земле.",
        "serbian": "И приступивши Исус рече им говорећи: Даде ми се свака власт на небу и на земљи.",
        "bulgarian": "И като се приближи Иисус, заговори и им рече: даде Ми се всяка власт на небето и на земята.",
        "Lutkovsky": "И, подойдя, Иисус сказал им: \rдана Мне вся власть на небе и на земле.",
        "bel_boc": "І, прыступіўшы, Іісус сказаў ім:\rдадзена Мне ўсякая ўлада на небе і на зямлі:",
        "ukr3": "І, приступивши Ісус, промовив до них, глаголючи: Дана менї всяка власть на небі й на землї.",
        "czech": "Jezis pristoupil a rekl jim: „Je mi dana veskera moc na nebi i na zemi.",
        "st_text": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле."
      }
    },
    {
      "id": 25833,
      "number": 19,
      "bookId": 51,
      "text": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 26509,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:15"
        },
        {
          "verseId": 1271,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:7"
        },
        {
          "verseId": 32841,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Рим:10:18"
        }
      ],
      "translates": {
        "kassian": "Итак, идите, научите все народы, крестя людей во имя Отца и Сына и Святого Духа,",
        "podstr": "Пошедшие итак научите все народы, крестящие их в имя Отца и Сына и Святого Духа,",
        "csya": "шедше убо научите вся языки, крестяще их во имя Отца и Сына и святаго Духа,",
        "averincev": "итак, идите и сделайте учениками все народы, крестя их во имя Отца и Сына и Святого Духа,",
        "ungerov": "",
        "csya_old": "ше1дше ў2бо научи1те вс‰ kзы1ки, кrтsще и5хъ во и4мz nц7A и3 сн7а и3 с™aгw д¦а,",
        "sovr_rbo": "",
        "latin": "euntes ergo docete omnes gentes: baptizantes eos in nomine Patris, et Filii, et Spiritus Sancti:",
        "ukr": "Тож ідіть, і навчіть всі народи, христячи їх в Ім'я Отця, і Сина, і Святого Духа,",
        "nkjv": "Go therefore and make disciples of all the nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit,",
        "desnitsky": "",
        "tex_rec": "πορευθέντες οὖν μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ πατρὸς καὶ τοῦ υἱοῦ καὶ τοῦ ἁγίου πνεύματος,",
        "deutsch": "Darum gehet hin und lehret alle Völker und taufet sie im Namen des Vaters und des Sohnes und des heiligen Geistes,",
        "spanish": "id, pues; enseñad a todas las gentes, bautizándolas en el nombre del Padre y del Hijo y del Espíritu Santo,",
        "peshitta": "ܙܶܠܘ ܗܳܟ݂ܺܝܠ ܬ݁ܰܠܡܶܕ݂ܘ ܟ݁ܽܠܗܽܘܢ ܥܰܡ݈ܡܶܐ ܘܰܐܥܡܶܕ݂ܘ ܐܶܢܽܘܢ ܒ݁ܫܶܡ ܐܰܒ݂ܳܐ ܘܰܒ݂ܪܳܐ ܘܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ܂",
        "bel_syomukha": "дык ідзеце, навучайце ўсе народы, хрысьцячы іх у імя Айца і Сына і Сьвятога Духа,",
        "nrt": "Поэтому пойдите ко всем народам и сделайте их Моими учениками: крестите их во Имя Отца, Сына и Святого Духа и",
        "romana": "Drept aceea, mergand, invatati toate neamurile, botezandu-le in numele Tatalui si al Fiului si al Sfantului Duh,",
        "francais": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint Esprit,",
        "italian": "Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,",
        "old_georgian": "წარვედით და მოიმოწაფენით ყოველნი წარმართნი და ნათელ-სცემდით მათ სახელითა მამისაჲთა და ძისაჲთა და სულისა წმიდისაჲთა,",
        "portuguese": "Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo;",
        "polish": "Idźcie więc i nauczajcie wszystkie narody, udzielając im chrztu w imię Ojca\ri Syna, i Ducha Świętego.",
        "pobedonostsev": "вы же идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа,",
        "new_text": "Итак, ступайте и сделайте все народы Моими учениками. Крестите их во имя Отца, Сына и Святого Духа",
        "serbian": "Идите, дакле, и научите све народе крстећи их у име Оца и Сина и Светога Духа.",
        "bulgarian": "И тъй, идете, научете всички народи, като ги кръщавате в името на Отца и Сина и Светаго Духа,",
        "Lutkovsky": "Идите же и научите все народы, \rкрестя их во имя Отца, и Сына, и Святого Духа,",
        "bel_boc": "дык ідзіце, навучыце ўсе народы,\rхрысцячы іх у імя Айца і Сына і Святога Духа,",
        "ukr3": "Ійдїть же навчайте всї народи, хрестячи їх в імя Отця, і Сина, й сьвятого Духа,",
        "czech": "Jdete ke vsem narodum a ziskavejte mi ucedniky, krtete je ve jmeno Otce i Syna i Ducha svateho",
        "st_text": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,"
      }
    },
    {
      "id": 25834,
      "number": 20,
      "bookId": 51,
      "text": "уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
      "chapter": 28,
      "chapterId": 1140,
      "parallels": [
        {
          "verseId": 13343,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 18,
          "short": "Деян:18:10"
        }
      ],
      "translates": {
        "kassian": "уча их соблюдать всё, что Я заповедал вам. И вот, Я с вами все дни до конца века.",
        "podstr": "учащие их соблюдать всё сколькое приказал вам; и вот Я с вами есть все дни до окончания века.",
        "csya": "учаще их блюсти вся, елика заповедах вам: и се, аз с вами есмь во вся дни до скончания века. Аминь.",
        "averincev": "научая их соблюдать все, что Я заповедал вам. И вот, Я с вами во все дни до скончания века\".",
        "ungerov": "",
        "csya_old": "ўчaще и5хъ блюсти2 вс‰, є3ли6ка заповёдахъ вaмъ: и3 се2, ѓзъ съ вaми є4смь во вс‰ дни6 до скончaніz вёка. Ґми1нь.",
        "sovr_rbo": "",
        "latin": "docentes eos servare omnia quaecumque mandavi vobis: et ecce ego vobiscum sum omnibus diebus, usque ad consummationem saeculi.",
        "ukr": "навчаючи їх зберігати все те, що Я вам заповів. І ото, Я перебуватиму з вами повсякденно аж до кінця віку! Амінь",
        "nkjv": "teaching them to observe all things that I have commanded you; and lo, I am with you always, even to the end of the age.\" Amen.",
        "desnitsky": "",
        "tex_rec": "διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδοὺ ἐγὼ μεθ᾽ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος.",
        "deutsch": "und lehret sie halten alles, was ich euch befohlen habe. Und siehe, ich bin bei euch alle Tage bis an der Welt Ende.",
        "spanish": "enseñándoles a observar todo cuanto yo os he mandado. Yo estaré con vosotros siempre hasta la consumación del mundo.",
        "peshitta": "ܘܰܐܠܶܦ݂ܘ ܐܶܢܽܘܢ ܕ݁ܢܶܛܪܽܘܢ ܟ݁ܽܠ ܡܳܐ ܕ݁ܦ݂ܰܩܶܕ݁ܬ݁ܟ݂ܽܘܢ ܘܗܳܐ ܐܶܢܳܐ ܥܰܡܟ݂ܽܘܢ ܐ݈ܢܳܐ ܟ݁ܽܠܗܽܘܢ ܝܰܘܡܳܬ݂ܳܐ ܥܕ݂ܰܡܳܐ ܠܫܽܘܠܳܡܶܗ ܕ݁ܥܳܠܡܳܐ ܐܰܡܺܝܢ܂",
        "bel_syomukha": "вучачы іх выконваць усё, што Я запаведаў вам; і вось, Я з вамі ва ўсе дні да сканчэньня веку. Амін.",
        "nrt": "учите их исполнять все, что Я вам повелел. А Я буду с вами все время, до скончания века.",
        "romana": "Invatandu-le sa pazeasca toate cate v-am poruncit voua, si iata Eu cu voi sunt in toate zilele, pana la sfarsitul veacului. Amin.",
        "francais": "et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde.",
        "italian": "insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo\".",
        "old_georgian": "და ასწავებდით მათ დამარხვად ყოველი, რაოდენი გამცენ თქუენ. და აჰა ესერა მე თქუენ თანა ვარ ყოველთა დღეთა და ვიდრე აღსასრულადმდე სოფლისა.",
        "portuguese": "ensinando-os a observar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os\rdias, até a consumação dos séculos.",
        "polish": "Uczcie je zachowywać wszystko, co wam przykazałem. A oto Ja jestem z\rwami przez wszystkie dni, aż do skończenia świata”.",
        "pobedonostsev": "уча их соблюдать все, что Я заповедал вам; и се, Я с вами есть во все дни до скончания века. Аминь.",
        "new_text": "и научите все соблюдать, что Я вам повелел. И знайте: Я с вами всегда, до конца мира.",
        "serbian": "Учећи их да држе све што сам вам заповједио; и, ево, ја сам са вама у све дане до свршетка вијека. Амин.",
        "bulgarian": "и като ги учите да пазят всичко, що съм ви заповядал, и ето, Аз съм с вас през всички дни до свършека на света. Амин.",
        "Lutkovsky": "наставляя их соблюдать все, что Я заповедал вам. \rЯ же пребуду с вами во все дни до скончания века. \rАминь.",
        "bel_boc": "вучачы іх выконваць усё, што Я запаведаў вам;\rі вось, Я з вамі ва ўсе дні да сканчэння веку.\rАмінь.",
        "ukr3": "навчаючи їх додержувати всього, що я заповідав вам; і ось я з вами по всї днї, до кінця сьвіта. Амінь.",
        "czech": "a ucte je, aby zachovavali vsecko, co jsem vam prikazal. A hle, ja jsem s vami po vsecky dny az do skonani tohoto veku. “",
        "st_text": "уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь."
      }
    }
  ]
}