{
  "id": 1115,
  "number": 3,
  "bookId": 51,
  "verseCount": 17,
  "title": "Глава 3",
  "verses": [
    {
      "id": 25835,
      "number": 1,
      "bookId": 51,
      "text": "В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 26168,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:4"
        },
        {
          "verseId": 24598,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:3"
        },
        {
          "verseId": 24599,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:4"
        },
        {
          "verseId": 17891,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:6"
        },
        {
          "verseId": 17913,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:28"
        },
        {
          "verseId": 13162,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:24"
        }
      ],
      "translates": {
        "kassian": "В те дни в пустыне Иудейской выходит на проповедь Иоанн Креститель",
        "podstr": "В же дни те прибывает Иоанн креститель возвещающий в пустыне Иудейской",
        "csya": "Во дни же оны прииде иоанн креститель, проповедая в пустыни иудейстей",
        "averincev": "И во дни те выходит на проповедь Иоанн Креститель в пустыне Иудейской и говорит:",
        "ungerov": "",
        "csya_old": "Во дни6 же њ1ны пріи1де їwaннъ кrти1тель, проповёдаz въ пусты1ни їуде1йстэй",
        "sovr_rbo": "",
        "latin": "In diebus autem illis venit Joannes Baptista praedicans in deserto Judaeae,",
        "ukr": "Тими ж днями приходить Іван Христитель, і проповідує в пустині юдейській,",
        "nkjv": "In those days John the Baptist came preaching in the wilderness of Judea,",
        "desnitsky": "",
        "tex_rec": "᾽Εν δὲ ταῖς ἡμέραις ἐκείναις παραγίνεται ᾽Ιωάννης ὁ βαπτιστὴς κηρύσσων ἐν τῇ ἐρήμῳ τῆς ᾽Ιουδαίας",
        "deutsch": "Zu der Zeit kam Johannes der Täufer und predigte in der Wüste des jüdischen Landes",
        "nrt": "В те дни Иоанн Креститель начал проповедовать в Иудейской пустыне.",
        "spanish": "En aquellos días apareció Juan el Bautista predicando en el desierto de Judea,",
        "peshitta": "ܒ݁ܗܽܘܢ ܕ݁ܶܝܢ ܒ݁ܝܰܘܡܳܬ݂ܳܐ ܗܳܢܽܘܢ ܐܶܬ݂ܳܐ ܝܽܘܚܰܢܳܢ ܡܰܥܡܕ݂ܳܢܳܐ ܘܡܰܟ݂ܪܶܙ ܗ݈ܘܳܐ ܒ݁ܚܽܘܪܒ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂܂",
        "bel_syomukha": "У тыя дні прыходзіць Ян Хрысьціцель і прапаведуе ў пустыні Юдэйскай",
        "romana": "In zilele acelea, a venit Ioan Botezatorul si propovaduia in pustia Iudeii,",
        "francais": "En ce temps-là parut Jean Baptiste, prêchant dans le désert de Judée.",
        "italian": "In quei giorni comparve Giovanni il Battista a predicare nel deserto della Giudea,",
        "old_georgian": "მათ დღეთა შინა მოვიდა იოვანე ნათლის-მცემელი ქადაგებად უდაბნოსა მას ჰურიასტანისასა",
        "portuguese": "Naqueles dias apareceu João, o Batista, pregando no deserto da Judéia,",
        "polish": "W owym czasie wystąpił Jan Chrzciciel i głosił na Pustyni Judzkiej te słowa:",
        "pobedonostsev": "Во дни оные пришел Иоанн Креститель, проповедуя в пустыне Иудейской,",
        "new_text": "В те дни в Иудейской пустыне появляется Иоанн Креститель.",
        "serbian": "У оне пак дане дође Јован Крститељ и проповиједаше  у пустињи Јудејској.",
        "bulgarian": "В ония дни дохожда Иоан Кръстител и проповядва в Иудейската пустиня",
        "Lutkovsky": "И вот настало время, \r\nкогда из пустыни Иудейской пришел Иоанн Креститель,",
        "bel_boc": "У тыя дні прыходзіць Іаан Хрысціцель\r\nі прапаведуе ў пустыні Іудзейскай",
        "ukr2": "Того часу з'явивсь Йоан Христитель і проповідував у пустині Юдейській.",
        "ukr3": "Того часу прийшов Йоан Хреститель, проповідуючи в пустинї Юдейській,",
        "zhukovsky": "Во дни же оные пришел Иоанн Креститель проповедуя в пустыне Иудейской,",
        "czech": "Za tech dnu vystoupil Jan Krtitel a kazal v judske pousti:",
        "st_text": "В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25836,
      "number": 2,
      "bookId": 51,
      "text": "и говорит: покайтесь, ибо приблизилось Царство Небесное.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 16886,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 18,
          "short": "Иез:18:30"
        }
      ],
      "translates": {
        "kassian": "и говорит: кайтесь, ибо близко Царство Небесное.",
        "podstr": "и говорящий, Кайтесь, приблизилось ведь Царство небес.",
        "csya": "и глаголя: покайтеся, приближибося Царствие небесное.",
        "averincev": "\"Покайтесь, ибо Царство Небесное совсем близко!\"",
        "ungerov": "",
        "csya_old": "и3 глаго1лz: покaйтесz, прибли1жибосz цrтвіе нбcное.",
        "sovr_rbo": "",
        "latin": "et dicens: Poenitentiam agite: appropinquavit enim regnum caelorum.",
        "ukr": "та й каже: Покайтесь, бо наблизилось Царство Небесне!",
        "nkjv": "and saying, \"Repent, for the kingdom of heaven is at hand!\"",
        "desnitsky": "",
        "tex_rec": "[καὶ] λέγων, Μετανοεῖτε, ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν.",
        "deutsch": "und sprach: Tut Buße, das Himmelreich ist nahe herbeigekommen!",
        "nrt": "– Покайтесь! – говорил он. – Потому что Царство Небес уже близко!",
        "spanish": "diciendo: Arrepentios porque el reino de los cielos está cerca.",
        "peshitta": "ܘܳܐܡܰܪ ܬ݁ܽܘܒ݂ܘ ܩܶܪܒ݁ܰܬ݂ ܠܳܗ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "і кажа: пакайцеся, бо наблізілася Царства Нябеснае.",
        "romana": "Spunand: Pocaiti-va ca s-a apropiat imparatia cerurilor.",
        "francais": "Il disait: Repentez-vous, car le royaume des cieux est proche.",
        "italian": "dicendo: \"Convertitevi, perché il regno dei cieli è vicino!\".",
        "old_georgian": "და იტყოდა: შეინანეთ, რამეთუ მოახლებულ არს სასუფეველი ცათაჲ.",
        "portuguese": "dizendo: Arrependei-vos, porque é chegado o reino dos céus.",
        "polish": "”Nawróćcie się, bo bliskie jest królestwo niebieskie”.",
        "pobedonostsev": "и так говорил: покайтесь; приблизилось Царство Небесное.",
        "new_text": "Он возвещает: «Вернитесь к Богу! Ведь Царство Небес уже рядом!»",
        "serbian": "И говораше: Покајте се, јер се приближило Царство небеско.",
        "bulgarian": "и казва: покайте се, защото се приближи царството небесно.",
        "Lutkovsky": "призывая к покаянию и возвещая приближение Царства Небесного.",
        "bel_boc": "і кажа: пакайцеся, бо наблізілася Царства Нябеснае.",
        "ukr2": "Він говорив: “Покайтесь, бо наблизилося Небесне Царство.”",
        "ukr3": "і глаголючи: Покайтесь: наближилось бо царство небесне.",
        "zhukovsky": "И говоря: покайтеся, приближается царствие небесное,",
        "czech": "„Cinte pokani, nebot se priblizilo kralovstvi nebeske.“",
        "st_text": "и говорит: покайтесь, ибо приблизилось Царство Небесное."
      }
    },
    {
      "id": 25837,
      "number": 3,
      "bookId": 51,
      "text": "Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 20612,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 40,
          "short": "Ис:40:3"
        },
        {
          "verseId": 26167,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:3"
        },
        {
          "verseId": 24599,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:4"
        },
        {
          "verseId": 17908,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:23"
        }
      ],
      "translates": {
        "kassian": "Он тот, о ком сказано чрез Исаию пророка: Голос вопиющего в пустыне: \"приготовьте дорогу Господу, прямыми делайте пути Его\".",
        "podstr": "Этот ведь есть сказанный через Исаию пророка говорящего, Голос кричащего в пустыне, Приготовьте путь Господа, прямые делайте дороги Его.",
        "csya": "Сей бо есть реченный исаием пророком, глаголющим: глас вопиющаго в пустыни: уготовайте путь Господень, правы творите стези его.",
        "averincev": "Он тот, кто предречен через пророка Исаию, сказавшего: \"Голос вопиющего в пустыне: \"уготовьте пути Господу, выпрямляйте тропы Его!\"\"",
        "ungerov": "",
        "csya_old": "Се1й бо є4сть рече1нный и3сaіемъ прbро1комъ, глаго1лющимъ: глaсъ вопію1щагw въ пусты1ни: ўгото1вайте пyть гDень, пр†вы твори1те стєзи2 є3гw2.",
        "sovr_rbo": "",
        "latin": "Hic est enim, qui dictus est per Isaiam prophetam dicentem: Vox clamantis in deserto: Parate viam Domini: rectas facite semitas ejus.",
        "ukr": "Бо він той, що про нього сказав був Ісая пророк, промовляючи: Голос того, хто кличе: В пустині готуйте дорогу для Господа, рівняйте стежки Йому!",
        "nkjv": "For this is he who was spoken of by the prophet Isaiah, saying: \"The voice of one crying in the wilderness: 'Prepare the way of the Lord; Make His paths straight.' \" ",
        "desnitsky": "",
        "tex_rec": "οὗτος γάρ ἐστιν ὁ ῥηθεὶς διὰ ᾽Ησαΐου τοῦ προφήτου λέγοντος, Φωνὴ βοῶντος ἐν τῇ ἐρήμῳ, Ἑτοιμάσατε τὴν ὁδὸν κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.",
        "deutsch": "Und er ist der, von dem der Prophet Jesaja gesagt hat und gesprochen: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet dem Herrn den Weg und macht richtig seine Steige!\"",
        "nrt": "Об Иоанне говорил пророк Исаия: «Голос раздается в пустыне: Приготовьте путь Господу! Сделайте прямыми дороги Его!»",
        "spanish": "Este es aquel de quien habló el profeta Isaías cuando dijo: «Voz del que clama en el desierto: preparad el camino del Señor, haced rectas sus sendas».",
        "peshitta": "ܗܳܢܰܘ ܓ݁ܶܝܪ ܗܰܘ ܕ݁ܰܐܡܺܝܪ ܒ݁ܝܰܕ݂ ܐܶܫܰܥܝܳܐ ܢܒ݂ܺܝܳܐ ܩܳܠܳܐ ܕ݁ܩܳܪܶܐ ܒ݁ܚܽܘܪܒ݁ܳܐ ܛܰܝܶܒ݂ܘ ܐܽܘܪܚܶܗ ܕ݁ܡܳܪܝܳܐ ܘܰܐܫܘܰܘ ܠܰܫܒ݂ܺܝܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "Бо Ён Той, пра Каго сказаў прарок Ісая: \"голас таго, хто кліча ў пустыні, падрыхтуйце шлях Госпаду, простымі зрабеце сьцежкі Яму\".",
        "romana": "El este acela despre care a zis proorocul Isaia: \"Glasul celui ce striga in pustie: Pregatiti calea Domnului, drepte faceti cararile Lui\".",
        "francais": "Jean est celui qui avait été annoncé par Ésaïe, le prophète, lorsqu'il dit: C'est ici la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers.",
        "italian": "Egli è colui che fu annunziato dal profeta Isaia quando disse: Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!",
        "old_georgian": "რამეთუ ესე არს, რომელ-იგი თქუმულ არს ესაია წინასწარმეტყუელისა მიერ და იტყჳს: ჴმაჲ ღაღადებისაჲ უდაბნოსა ზედა: განჰმზადენით გზანი უფლისანი და წრფელ ყვენით ალაგნი მისნი.",
        "portuguese": "Porque este é o anunciado pelo profeta Isaías, que diz: Voz do que clama no deserto; Preparai o caminho do\r\nSenhor, endireitai as suas veredas.",
        "polish": "Do niego to odnosi się słowo proroka Izajasza, gdy mówi: Głos wołającego\r\nna pustyni: Przygotujcie drogę Panu, Dla Niego prostujcie ścieżki!",
        "pobedonostsev": "Ибо сей есть реченный Исаием пророком: глас вопиющего в пустыне; уготовайте путь Господень, правыми сотворите стези Его (Ис.40:3).",
        "new_text": "Ведь он был тот, о котором сказал пророк Исайя: «Голос глашатая в пустыне: Проложите путь Господу, прямыми сделайте Его тропы».",
        "serbian": "Јер то је онај за кога је рекао пророк Исаија говорећи: Глас вапијућег у пустињи: припремите пут Господњи, поравните стазе његове.",
        "bulgarian": "Защото този е, за когото е казал пророк Исаия: \"гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му\".",
        "Lutkovsky": "Это о нем сказал пророк Исайя: глас вопиющего в пустыне: \r\nготовьтесь к встрече Господа, \r\nпрямые проложите дороги для Него. \r\n(Ис 40.3)",
        "bel_boc": "Бо Ён Той, пра Каго сказаў прарок Ісаія:\r\nголас таго, хто кліча ў пустыні:\r\nпадрыхтуйце шлях Госпаду,\r\nпростымі зрабіце сцежкі Яму.",
        "ukr2": "Це ж той, що про нього говорив пророк Ісая: “Голос вопіющого в пустині: Приготуйте Господню дорогу, вирівняйте стежки його.”",
        "ukr3": "Се ж бо той, про кого казав пророк Ісаїя, глаголючи: Голос покликуючого в пустинї: Приготовте дорогу Господню, правими робіть стежки Його.",
        "zhukovsky": "Понеже он тот есть, о ком возвестил Исаия пророк, говоря: глас вопиющаго в пустыне; уготовьте путь Господень; правыми сотворите стези Его.",
        "czech": "To je ten, o nemz je receno usty proroka Izaiase: ‚Hlas volajiciho na pousti: Pripravte cestu Pane, vyrovnejte mu stezky!‘",
        "st_text": "Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25838,
      "number": 4,
      "bookId": 51,
      "text": "Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 8686,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 1,
          "short": "4 Цар:1:8"
        },
        {
          "verseId": 26170,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:6"
        }
      ],
      "translates": {
        "kassian": "У самого же Иоанна одежда была из верблюжьего волоса и пояс кожаный на бедрах его; и пищей его были и саранча и дикий мед.",
        "podstr": "Сам же Иоанн имел одежду его из волос верблюда и пояс кожаный вокруг бедра его, же пища была его саранча и мёд дикий.",
        "csya": "Сам же иоанн имяше ризу свою от влас вельблуждь и пояс усмен о чреслех своих: снедь же его бе пружие и мед дивий.",
        "averincev": "У этого Иоанна одежда была из верблюжьего волоса, и пояс из кожи на бедрах; а пищей ему были саранча и дикий мед.",
        "ungerov": "",
        "csya_old": "Сaмъ же їwaннъ и3мsше ри1зу свою2 t вл†съ вельбл{ждь и3 по1zсъ ўсме1нъ њ чре1слэхъ свои1хъ: снёдь же є3гw2 бЁ прyжіе и3 ме1дъ ди1вій.",
        "sovr_rbo": "",
        "latin": "Ipse autem Joannes habebat vestimentum de pilis camelorum, et zonam pelliceam circa lumbos suos: esca autem ejus erat locustae, et mel silvestre.",
        "ukr": "Сам же Іван мав одежу собі з верблюжого волосу, і пояс ремінний на стегнах своїх; а пожива для нього була сарана та мед польовий.",
        "nkjv": "And John himself was clothed in camel's hair, with a leather belt around his waist; and his food was locusts and wild honey. ",
        "desnitsky": "",
        "tex_rec": "Αὐτὸς δὲ ὁ ᾽Ιωάννης εἶχεν τὸ ἔνδυμα αὐτοῦ ἀπὸ τριχῶν καμήλου καὶ ζώνην δερματίνην περὶ τὴν ὀσφὺν αὐτοῦ, ἡ δὲ τροφὴ ἦν αὐτοῦ ἀκρίδες καὶ μέλι ἄγριον.",
        "deutsch": "Er aber, Johannes, hatte ein Kleid von Kamelhaaren und einen ledernen Gürtel um seine Lenden; seine Speise aber war Heuschrecken und wilder Honig.",
        "nrt": "Иоанн носил одежду из верблюжьей шерсти и подпоясывался кожаным поясом. Пищей ему служили саранча и дикий мед.",
        "spanish": "Juan iba vestido de pelo de camello, llevaba un cinturón de cuero a la cintura y se alimentaba de langostas y miel silvestre.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܽܘܚܰܢܳܢ ܐܺܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܠܒ݂ܽܘܫܶܗ ܕ݁ܣܰܥܪܳܐ ܕ݁ܓ݂ܰܡܠܶܐ ܘܶܐܣܳܪ ܚܰܨܶܐ ܕ݁ܡܶܫܟ݁ܳܐ ܥܰܠ ܚܰܨܰܘܗ݈ܝ ܘܡܶܐܟ݂ܽܘܠܬ݁ܶܗ ܩܰܡܨܶܐ ܘܕ݂ܶܒ݂ܫܳܐ ܕ݁ܒ݂ܰܪܳܐ܂",
        "bel_syomukha": "А ў самога Яна была вопратка зь вярблюджага воласу і скураны пояс на паясьніцы ягонай; а ежай яму былі акрыды і дзікі мёд.",
        "romana": "Iar Ioan avea imbracamintea lui din par de camila, si cingatoare de piele imprejurul mijlocului, iar hrana era lacuste si miere salbatica.",
        "francais": "Jean avait un vêtement de poils de chameau, et une ceinture de cuir autour des reins. Il se nourrissait de sauterelles et de miel sauvage.",
        "italian": "Giovanni portava un vestito di peli di cammello e una cintura di pelle attorno ai fianchi; il suo cibo erano locuste e miele selvatico.",
        "old_georgian": "ხოლო თავადსა იოვანეს ემოსა სამოსლად მისა თმისაგან აქლემისა და სარტყელი ტყავისაჲ წელთა მისთა; ხოლო საზრდელად მისა იყო მკალი და თაფლი ველური.",
        "portuguese": "Ora, João usava uma veste de pelos de camelo, e um cinto de couro em torno de seus lombos; e alimentava-se de\r\ngafanhotos e mel silvestre.",
        "polish": "Sam zaś Jan nosił odzienie z sierści wielbłądziej i pas skórzany około bioder,\r\na jego pokarmem była szarańcza i miód leśny.",
        "pobedonostsev": "Сам же Иоанн облечен был власяницею верблюжьею, и пояс кожаный на чреслах его; и снедь его была акриды и мед дикий.",
        "new_text": "Этот самый Иоанн носил одежду из верблюжьего волоса и подпоясывался кожаным поясом, а пищей ему была саранча и дикий мед.",
        "serbian": "А сам Јован имаше хаљину од камиље длаке и појас кожни око бедара својих, а храна му бијаше биље и дивљи мед.",
        "bulgarian": "А сам Иоан носеше дреха от камилска вълна и кожен пояс на кръста си; а храната му беше акриди и див мед.",
        "Lutkovsky": "Этот Иоанн носил одежду из верблюжьей шерсти, \r\nподпоясанную кожаным ремнем, \r\nа пищей ему служили саранча и дикий мед.",
        "bel_boc": "А ў самога Іаана была вопратка з вярблюджага воласу\r\nі скураны пояс на паясніцы ягонай;\r\nа ежай яму былі акрыды і дзікі мёд.",
        "ukr2": "А той Йоан мав одежу з верблюжого волосу й пояс ремінний на крижах у себе; їжа ж його була – сарана й мед дикий.",
        "ukr3": "Сам же Йоан мав одежу свою з верблюжого волосу, й шкуряний пояс на поясницї своїй; а їдою його була сарана та дикий мед.",
        "zhukovsky": "Сам же Иоанн имел ризу из власов верблюжьих и пояс кожаный на чреслах своих; пища же его была пруги и мед дикий.",
        "czech": "Jan mel na sobe sat z velbloudi srsti, kozeny pas kolem boku a potravou mu byly kobylky a med divokych vcel.",
        "st_text": "Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25839,
      "number": 5,
      "bookId": 51,
      "text": "Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [],
      "translates": {
        "kassian": "Тогда выходили к нему Иерусалим и вся Иудея и вся округа Иорданская.",
        "podstr": "Тогда выходил к нему Иерусалим и вся Иудея и вся окрестность Иордана,",
        "csya": "Тогда исхождаше к нему Иерусалима, и вся иудеа, и вся страна иорданская,",
        "averincev": "Тогда выходили к нему со всего Иерусалима и всей Иудеи,",
        "ungerov": "",
        "csya_old": "ТогдA и3схождaше къ немY їеrли1ма, и3 всS їуде1а, и3 всS странA їoрдaнскаz,",
        "sovr_rbo": "",
        "latin": "Tunc exibat ad eum Jerosolyma, et omnis Judaea, et omnis regio circa Jordanem;",
        "ukr": "Тоді до нього виходив Єрусалим, і вся Юдея, і вся йорданська околиця,",
        "nkjv": "Then Jerusalem, all Judea, and all the region around the Jordan went out to him",
        "desnitsky": "",
        "tex_rec": "τότε ἐξεπορεύετο πρὸς αὐτὸν ῾Ιεροσόλυμα καὶ πᾶσα ἡ ᾽Ιουδαία καὶ πᾶσα ἡ περίχωρος τοῦ ᾽Ιορδάνου,",
        "deutsch": "Da ging zu ihm hinaus die Stadt Jerusalem und das ganze jüdische Land und alle Länder an dem Jordan",
        "nrt": "К нему приходил народ из Иерусалима, со всей Иудеи и из окрестностей Иордана.",
        "spanish": "Venían a él de Jerusalén y de toda Judea y de toda la región del Jordán,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܢܳܦ݂ܩܳܐ ܗ݈ܘܳܬ݂ ܠܘܳܬ݂ܶܗ ܐܽܘܪܺܫܠܶܡ ܘܟ݂ܽܠܳܗ ܝܺܗܽܘܕ݂ ܘܟ݂ܽܠܶܗ ܐܰܬ݂ܪܳܐ ܕ݁ܰܚܕ݂ܳܪܰܝ ܝܽܘܪܕ݁ܢܳܢ܂",
        "bel_syomukha": "Тады выходзілі да яго Ерусалім і ўся Юдэя, і ўсё навакольле Ярданскае",
        "romana": "Atunci a iesit la el Ierusalimul si toata Iudeea si toata imprejurimea Iordanului.",
        "francais": "Les habitants de Jérusalem, de toute la Judée et de tout le pays des environs du Jourdain, se rendaient auprès de lui;",
        "italian": "Allora accorrevano a lui da Gerusalemme, da tutta la Giudea e dalla zona adiacente il Giordano;",
        "old_georgian": "მაშინ განვიდოდა მისა იერუსალიმი და ყოველი ჰურიასტანი და გარემო სოფლები იორდანისაჲ.",
        "portuguese": "Então iam ter com ele os de Jerusalém, de toda a Judéia, e de toda a circunvizinhança do Jordão,",
        "polish": "Wówczas ciągnęły do niego Jerozolima oraz cała Judea i cała okolica nad\rJordanem.",
        "pobedonostsev": "Тогда исходили к нему Иерусалим и вся Иудея, и вся страна Иорданская,",
        "new_text": "К нему приходили все жители Иерусалима, а также всей Иудеи и окрестностей Иордана.",
        "serbian": "Тада излажаше к њему Јерусалим и сва Јудеја, и сва околина јорданска.",
        "bulgarian": "Тогава Иерусалим и цяла Иудея, и цяла Иорданска околност излизаха при него",
        "Lutkovsky": "И приходили к нему люди и из Иерусалима, \rи со всей Иудеи, \rи со всех окрестностей вдоль Иордана,",
        "bel_boc": "Тады выходзілі да яго Іерусалім і ўся Іудзея,\rі ўсё наваколле Іарданскае",
        "ukr2": "Тоді виходили до нього Єрусалим і вся Юдея, і вся околиця йорданська",
        "ukr3": "Тодї виходили до него Єрусалим, і вся Юдея, і вся околиця Йорданська,",
        "zhukovsky": "И тогда изходил к нему Иерусалим, и вся Иудея, и вся страна Иорданская.",
        "czech": "Tehdy vychazel k nemu cely Jeruzalem i Judsko a cele okoli Jordanu,",
        "st_text": "Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему"
      }
    },
    {
      "id": 25840,
      "number": 6,
      "bookId": 51,
      "text": "и крестились от него в Иордане, исповедуя грехи свои.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 13379,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 19,
          "short": "Деян:19:18"
        }
      ],
      "translates": {
        "kassian": "И крестились у него в Иордане реке, исповедуя грехи свои.",
        "podstr": "и были крещаемы в Иордане реке от него признающие грехи их.",
        "csya": "и крещахуся во иордане от него, исповедающе грехи своя.",
        "averincev": "и принимали от него крещение в реке Иордан, исповедуя грехи свои.",
        "ungerov": "",
        "csya_old": "и3 крещaхусz во їoрдaнэ t негw2, и3сповёдающе грэхи2 сво‰.",
        "sovr_rbo": "",
        "latin": "et baptizabantur ab eo in Jordane, confitentes peccata sua.",
        "ukr": "і в річці Йордані христились від нього, і визнавали гріхи свої.",
        "nkjv": "and were baptized by him in the Jordan, confessing their sins.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐβαπτίζοντο ἐν τῷ ᾽Ιορδάνῃ ποταμῷ ὑπ᾽ αὐτοῦ ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν.",
        "deutsch": "und ließen sich taufen von ihm im Jordan und bekannten ihre Sünden.",
        "nrt": "Исповедующих свои грехи он крестил в реке Иордан.",
        "spanish": "y eran por él bautizados en el río Jordán y confesaban sus pecados.",
        "peshitta": "ܘܥܳܡܕ݁ܺܝܢ ܗ݈ܘܰܘ ܡܶܢܶܗ ܒ݁ܝܽܘܪܕ݁ܢܳܢ ܢܰܗܪܳܐ ܟ݁ܰܕ݂ ܡܰܘܕ݁ܶܝܢ ܒ݁ܰܚܛܳܗܰܝܗܽܘܢ܂",
        "bel_syomukha": "і хрысьціліся ў Ярдане ў яго, спавядаючыся ў грахах сваіх.",
        "romana": "Si erau botezati de catre el in raul Iordan, marturisindu-si pacatele.",
        "francais": "et, confessant leurs péchés, ils se faisaient baptiser par lui dans le fleuve du Jourdain.",
        "italian": "e, confessando i loro peccati, si facevano battezzare da lui nel fiume Giordano.",
        "old_georgian": "და ნათელს-იღებდეს იორდანესა შინა მისგან და აღუვარებდეს ცოდვათა მათთა.",
        "portuguese": "e eram por ele batizados no rio Jordão, confessando os seus pecados.",
        "polish": "Przyjmowano od niego chrzest w rzece Jordanie, wyznając przy tym swe\rgrzechy.",
        "pobedonostsev": "и крестились в Иордане от него, исповедуя грехи свои.",
        "new_text": "Они признавались в грехах, а он омывал приходивших в реке Иордане.",
        "serbian": "И он их крштаваше у Јордану, и исповиједаху гријехе своје.",
        "bulgarian": "и се кръщаваха от него в река Иордан, като изповядваха греховете си.",
        "Lutkovsky": "и принимали крещение от него на реке Иордан, \rисповедуя ему грехи свои.",
        "bel_boc": "і хрысціліся ў Іардане ад яго,\rспавядаючыся ў грахах сваіх.",
        "ukr2": "і приймали хрищення від нього в річці Йордані, сповідаючись у своїх гріхах.",
        "ukr3": "і хрестились в Йорданї від него, сповідаючи гріхи свої.",
        "zhukovsky": "И крестились все от него в Иордане, грехи свои исповедуя.",
        "czech": "vyznavali sve hrichy a davali se od neho v rece Jordanu krtit.",
        "st_text": "и крестились от него в Иордане, исповедуя грехи свои."
      }
    },
    {
      "id": 25841,
      "number": 7,
      "bookId": 51,
      "text": "Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 25570,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 23,
          "short": "Мф:23:33"
        },
        {
          "verseId": 24602,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:7"
        }
      ],
      "translates": {
        "kassian": "Увидев же, что многие из фарисеев и саддукеев идут к нему креститься, он сказал им: отродье змеиное, кто указал вам бежать от будущего гнева?",
        "podstr": "Увидевший же многих фарисеев и саддукеев приходящих на крещение его сказал им, Порождения гадюк, кто показал вам сбежать от готовящегося гнева?",
        "csya": "Видев же (иоанн) многи фарисеи и саддукеи грядущия на крещение его, рече им: рождения ехиднова, кто сказа вам бежати от будущаго гнева?",
        "averincev": "А когда он увидел, что многие из фарисеев и саддукеев идут креститься, он сказал им: \"Порождение змеиное, кто надоумил вас бежать от грядущего гнева?",
        "ungerov": "",
        "csya_old": "Ви1дэвъ же (їwaннъ) мнHги фарісє1и и3 саддукє1и грzдyщыz на креще1ніе є3гw2, рече2 и5мъ: рождє1ніz є3хjднwва, кто2 сказA вaмъ бэжaти t бyдущагw гнёва;",
        "sovr_rbo": "",
        "latin": "Videns autem multos pharisaeorum, et sadducaeorum, venientes ad baptismum suum, dixit eis: Progenies viperarum, quis demonstravit vobis fugere a ventura ira?",
        "ukr": "Як побачив же він багатьох фарисеїв та саддукеїв, що приходять на хрищення, то промовив до них: Роде зміїний, хто вас надоумив утікати від гніву майбутнього?",
        "nkjv": "But when he saw many of the Pharisees and Sadducees coming to his baptism, he said to them, \"Brood of vipers! Who warned you to flee from the wrath to come?",
        "desnitsky": "",
        "tex_rec": "᾽Ιδὼν δὲ πολλοὺς τῶν Φαρισαίων καὶ Σαδδουκαίων ἐρχομένους ἐπὶ τὸ βάπτισμα αὐτοῦ εἶπεν αὐτοῖς, Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;",
        "deutsch": "Als er nun viele Pharisäer und Sadduzäer sah zu seiner Taufe kommen, sprach er zu ihnen: Ihr Otterngezüchte, wer hat denn euch gewiesen, daß ihr dem künftigen Zorn entrinnen werdet?",
        "nrt": "Фарисеям и саддукеям, которые приходили к нему, Иоанн сказал: – Вы, змеиное отродье! Кто предупредил вас, чтобы вы бежали от грядущего возмездия?",
        "spanish": "Como viera a muchos saduceos y fariseos venir a su bautismo, les dijo: Raza de víboras, ¿quién os enseñó a huir de la ira que os amenaza?",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܝܢ ܣܰܓ݁ܺܝܶܐܐ ܡܶܢ ܦ݁ܪܺܝܫܶܐ ܘܡܶܢ ܙܰܕ݁ܽܘܩܳܝܶܐ ܕ݁ܳܐܬ݂ܶܝܢ ܠܡܶܥܡܰܕ݂ ܐܶܡܰܪ ܠܗܽܘܢ ܝܰܠܕ݁ܳܐ ܕ݁ܳܐܟ݂ܶܕ݂ܢܶܐ ܡܰܢܽܘ ܚܰܘܺܝܟ݂ܽܘܢ ܠܡܶܥܪܰܩ ܡܶܢ ܪܽܘܓ݂ܙܳܐ ܕ݁ܳܐܬ݂ܶܐ܂",
        "bel_syomukha": "Убачыўшы многіх фарысэяў і садукеяў, што ішлі да яго хрысьціцца, Ян сказаў ім: выродзьдзе яхідніна! хто вас намовіў уцякаць ад будучага гневу?",
        "romana": "Dar vazand Ioan pe multi din farisei si saduchei venind la botez, le-a zis: Pui de vipere, cine v-a aratat sa fugiti de mania ce va sa fie?",
        "francais": "Mais, voyant venir à son baptême beaucoup de pharisiens et de sadducéens, il leur dit: Races de vipères, qui vous a appris à fuir la colère à venir?",
        "italian": "Vedendo però molti farisei e sadducei venire al suo battesimo, disse loro: \"Razza di vipere! Chi vi ha suggerito di sottrarvi all'ira imminente?",
        "old_georgian": "და ვითარცა იხილნა მრავალნი ფარისეველნი და სადუკეველნი, მომავალნი ნათლის-ღებად მისგან, ჰრქუა მათ: ნაშობნო იქედნეთანო: ვინ გიჩუენა თქუენ სივლტოლაჲ მერმისა მისგან რისხვისა?",
        "portuguese": "Mas, vendo ele muitos dos fariseus e dos saduceus que vinham ao seu batismo, disse-lhes: Raça de víboras,\r\nquem vos ensinou a fugir da ira vindoura?",
        "polish": "A gdy widział, że przychodzi do chrztu wielu spośród faryzeuszów i saduceuszów, mówił im: ”Plemię żmijowe, kto wam pokazał, jak uciec przed\r\nnadchodzącym gniewem?",
        "pobedonostsev": "Видя же Иоанн многих фарисеев и саддукеев, идущих креститься к нему, сказал им: порождения ехиднины! кто сказал вам бежать от будущего гнева?",
        "new_text": "Увидев, что приходят к нему для омовения многие фарисеи и саддукеи, он сказал им: — Змеиное отродье! Кто внушил вам мысль, что вы избежите грядущего возмездия?",
        "serbian": "А кад видје многе фарисеје и садукеје гдје долазе да их крсти, рече им: Породи аспидини, ко вам каза да бјежите од гњева који иде?",
        "bulgarian": "И като видя Иоан мнозина фарисеи и садукеи, че дохождат при него да се кръстят, рече им: рожби ехиднини! кой ви подсказа да бягате от бъдещия гняв?",
        "Lutkovsky": "Увидев, что к нему для крещения пришли многие фарисеи и саддукеи, \r\nон так обратился к ним: о змеиное отродье, \r\nкто сказал вам, что вы сможете избежать будущего гнева?",
        "bel_boc": "Убачыўшы многіх фарысеяў і садукеяў, што ішлі да яго хрысціцца,\r\nІаан сказаў ім: адроддзе яхідніна!\r\nхто вас намовіў уцякаць ад будучага гневу?",
        "ukr2": "Побачивши, що сила фарисеїв та садукеїв іде на хрищення до нього, він до них мовив: “Гадюче поріддя! Хто вас навчив тікати від наступаючого гніву?",
        "ukr3": "Та, бачивши він, що багато Фарисеїв і Садукеїв приходило до хрещення його, сказав до них: Кодло гадюче, хто остеріг вас, щоб утїкали від настигаючого гнїва?",
        "zhukovsky": "Увидя же (Иоанн) многих Фарисеев и Саддукеев, идущих на его крещение, сказал им: племя ехиднино, кто вам сказал, что избегнете будущаго гнева.",
        "czech": "Ale kdyz spatril, ze mnoho farizeu a saduceu prichazi ke krtu, rekl jim: „Plemeno zmiji, kdo vam ukazal, ze muzete uteci pred nadchazejicim hnevem?",
        "st_text": "Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25842,
      "number": 8,
      "bookId": 51,
      "text": "сотворите же достойный плод покаяния",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [],
      "translates": {
        "kassian": "Сотворите же плод, достойный покаяния.",
        "podstr": "Сотворите итак плод достойный покаяния;",
        "csya": "сотворите убо плод достоин покаяния,",
        "averincev": "Так принесите достойный плод покаяния!",
        "ungerov": "",
        "csya_old": "сотвори1те ў2бо пло1дъ досто1инъ покаsніz,",
        "sovr_rbo": "",
        "latin": "Facite ergo fructum dignum poenitentiae.",
        "ukr": "Отож, учиніть гідний плід покаяння!",
        "nkjv": "Therefore bear fruits worthy of repentance,",
        "desnitsky": "",
        "tex_rec": "ποιήσατε οὖν καρπὸν ἄξιον τῆς μετανοίας·",
        "deutsch": "Sehet zu, tut rechtschaffene Frucht der Buße!",
        "nrt": "Покажите плоды вашего покаяния.",
        "spanish": "Haced frutos dignos de penitencia",
        "peshitta": "ܥܒ݂ܶܕ݂ܘ ܗܳܟ݂ܺܝܠ ܦ݁ܺܐܪܶܐ ܕ݁ܫܳܘܶܝܢ ܠܰܬ݂ܝܳܒ݂ܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "Прынясеце ж годны плод пакаяньня;",
        "romana": "Faceti deci roada, vrednica de pocainta,",
        "francais": "Produisez donc du fruit digne de la repentance,",
        "italian": "Fate dunque frutti degni di conversione,",
        "old_georgian": "ყავთ უკუე ნაყოფი, ღირსი სინანულისაჲ,",
        "portuguese": "Produzi, pois, frutos dignos de arrependimento,",
        "polish": "Wydajcie więc godny owoc nawrócenia,",
        "pobedonostsev": "Сотворите же плод достойный покаяния,",
        "new_text": "Докажите на деле, чего стоит ваше обращение!",
        "serbian": "Родите, дакле, род достојан покајања.",
        "bulgarian": "Сторете, прочее, плод достоен за покаяние",
        "Lutkovsky": "Сотворите же достойный плод покаяния!",
        "bel_boc": "Прынясіце ж годны плод пакаяння;",
        "ukr2": "Принесіть же плід, гідний покаяння,",
        "ukr3": "Принесїть же овощ достойний покаяння;",
        "zhukovsky": "Сотворите ж достойный плод покаяния.",
        "czech": "Neste tedy ovoce, ktere ukazuje, ze cinite pokani.",
        "st_text": "сотворите же достойный плод покаяния"
      }
    },
    {
      "id": 25843,
      "number": 9,
      "bookId": 51,
      "text": "и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 18703,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:39"
        },
        {
          "verseId": 24603,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:8"
        },
        {
          "verseId": 13164,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:26"
        }
      ],
      "translates": {
        "kassian": "И не думайте говорить самим себе: \"отец у нас Авраам\", ибо говорю вам, что может Бог из камней этих воздвигнуть детей Аврааму.",
        "podstr": "и не подумайте говорить в себе, Отца имеем Авраама, говорю ведь вам что может Бог из камней этих воздвигнуть детей Аврааму.",
        "csya": "и не начинайте глаголати в себе: отца имамы авраама: глаголю бо вам, яко может Бог от камения сего воздвигнути чада аврааму:",
        "averincev": "И не думайте говорить в душе: отец-де у нас - Авраам; говорю вам, Бог может из этих камней сотворить детей для Авраама.",
        "ungerov": "",
        "csya_old": "и3 не начинaйте глаго1лати въ себЁ: nтцA и4мамы ґвраaма: глаго1лю бо вaмъ, ћкw мо1жетъ бг7ъ t кaменіz сегw2 воздви1гнути ч†да ґвраaму:",
        "sovr_rbo": "",
        "latin": "Et ne velitis dicere intra vos: Patrem habemus Abraham. Dico enim vobis quoniam potens est Deus de lapidibus istis suscitare filios Abrahae.",
        "ukr": "І не думайте говорити в собі: Ми маємо отця Авраама. Кажу бо я вам, що Бог може піднести дітей Авраамові з цього каміння!",
        "nkjv": "and do not think to say to yourselves, 'We have Abraham as our father.' For I say to you that God is able to raise up children to Abraham from these stones. ",
        "desnitsky": "",
        "tex_rec": "καὶ μὴ δόξητε λέγειν ἐν ἑαυτοῖς, Πατέρα ἔχομεν τὸν ᾽Αβραάμ, λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ ᾽Αβραάμ.",
        "deutsch": "Denket nur nicht, daß ihr bei euch wollt sagen: Wir haben Abraham zum Vater. Ich sage euch: Gott vermag dem Abraham aus diesen Steinen Kinder zu erwecken.",
        "nrt": "Не думайте говорить в себе: «Мы дети Авраама!» Говорю вам, что Бог может из этих камней сотворить детей Аврааму.",
        "spanish": "y no os forjéis ilusiones diciéndoos: Tenemos a Abraham por padre. Porque yo os digo que Dios puede hacer de estas piedras hijos de Abraham.",
        "peshitta": "ܘܠܳܐ ܬ݁ܰܣܒ݁ܪܽܘܢ ܘܬ݂ܺܐܡܪܽܘܢ ܒ݁ܢܰܦ݂ܫܟ݂ܽܘܢ ܕ݁ܰܐܒ݂ܳܐ ܐܺܝܬ݂ ܠܰܢ ܐܰܒ݂ܪܳܗܳܡ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܕ݁ܡܶܫܟ݁ܰܚ ܐܰܠܳܗܳܐ ܡܶܢ ܗܳܠܶܝܢ ܟ݁ܺܐܦ݂ܶܐ ܠܰܡܩܳܡܽܘ ܒ݁ܢܰܝܳܐ ܠܰܐܒ݂ܪܳܗܳܡ܂",
        "bel_syomukha": "і ня думайце гаварыць самі сабе: \"бацька ў нас Абрагам\"; бо кажу вам, што Бог можа з камянёў гэтых узьвесьці дзяцей Абрагаму;",
        "romana": "Si sa nu credeti ca puteti zice in voi insiva: Parinte avem pe Avraam, caci va spun ca Dumnezeu poate si din pietrele acestea sa ridice fii lui Avraam.",
        "francais": "et ne prétendez pas dire en vous-mêmes: Nous avons Abraham pour père! Car je vous déclare que de ces pierres-ci Dieu peut susciter des enfants à Abraham.",
        "italian": "e non crediate di poter dire fra voi: Abbiamo Abramo per padre. Vi dico che Dio può far sorge re figli di Abramo da queste pietre.",
        "old_georgian": "და ნუ ჰგონებთ და იტყჳთ თავით თჳსით: მამაჲ გჳვის ჩუენ აბრაჰამი. რამეთუ გეტყჳ თქუენ, ვითარმედ: შემძლებელ არს ღმერთი აღდგინებად ქვათა ამათგან შვილად აბრაჰამისა.",
        "portuguese": "e não queirais dizer dentro de vós mesmos: Temos por pai a Abraão; porque eu vos digo que mesmo destas\r\npedras Deus pode suscitar filhos a Abraão.",
        "polish": "a nie myślcie, że możecie sobie mówić: ”Abrahama mamy za ojca”, bo powiadam wam, że z tych kamieni może Bóg wzbudzić dzieci Abrahamowi.",
        "pobedonostsev": "и не начинайте говорить в себе: отец у нас Авраам; говорю вам, что может Бог от камней сих воздвигнуть чада Аврааму.",
        "new_text": "Только не вздумайте говорить в душе: «Наш отец — Авраам!». Говорю вам, Бог из этих камней может сделать детей Аврааму.",
        "serbian": "И не мислите и не говорите у себи: Имамо оца Авраама; јер вам кажем да може Бог и од камења овога подигнути дјецу Аврааму.",
        "bulgarian": "и не помисляйте да думате в себе си: наш отец е Авраам; защото, казвам ви, Бог може от тия камъни да въздигне чеда Аврааму;",
        "Lutkovsky": "И не думайте оправдываться тем, что отец у вас - Авраам; \r\nуверяю вас: \r\nБог может даже из этих камней воссоздать потомство Аврааму.",
        "bel_boc": "і не думайце гаварыць самі сабе: \"бацька ў нас Аўраам\";\r\nбо кажу вам, што Бог можа з камянёў гэтых узвесці дзяцей Аўрааму;",
        "ukr2": "і не гадайте, що можете самі собі казати: Маємо за батька Авраама. Кажу бо вам, що Бог з цього каміння може розбудити (до життя) дітей Авраама.",
        "ukr3": "і не думайте казати в серцї своєму: В нас батько Авраам; бо я вам кажу, що Бог зможе з сього каміння підняти дїтей Авраамові.",
        "zhukovsky": "И не величайтесь, говоря о себе: отца имеем Авраама. Я же говорю, что может Бог от камня сего воздвигнуть чад Аврааму.",
        "czech": "Nemyslete si, ze muzete rikat: ‚Nas otec je Abraham!‘ Pravim vam, ze Buh muze Abrahamovi stvorit deti z tohoto kameni.",
        "st_text": "и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25844,
      "number": 10,
      "bookId": 51,
      "text": "Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 25977,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:19"
        },
        {
          "verseId": 24604,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:9"
        },
        {
          "verseId": 18160,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:6"
        }
      ],
      "translates": {
        "kassian": "Уже лежит топор при корне деревьев: итак, всякое дерево, не приносящее доброго плода, срубается и бросается в огонь.",
        "podstr": "Уже же топор у корня деревьев лежит; всякое итак дерево не творящее плод хороший вырубается и в огонь бросается.",
        "csya": "уже бо и секира при корени древа лежит: всяко убо древо, еже не творит плода добра, посекаемо бывает и во огнь вметаемо:",
        "averincev": "Уже и топор лежит возле корня деревьев; и вот, всякое дерево, которое не приносит доброго плода, будет срублено и брошено в огонь.",
        "ungerov": "",
        "csya_old": "ўже1 бо и3 сэки1ра при ко1рени дре1ва лежи1тъ: всsко ў2бо дре1во, є4же не твори1тъ плодA добрA, посэкaемо бывaетъ и3 во џгнь вметaемо:",
        "sovr_rbo": "",
        "latin": "Jam enim securis ad radicem arborum posita est. Omnis ergo arbor, quae non facit fructum bonum, excidetur, et in ignem mittetur.",
        "ukr": "Бо вже до коріння дерев і сокира прикладена: кожне ж дерево, що доброго плоду не родить, буде зрубане та й в огонь буде вкинене.",
        "nkjv": "And even now the ax is laid to the root of the trees. Therefore every tree which does not bear good fruit is cut down and thrown into the fire.",
        "desnitsky": "",
        "tex_rec": "ἤδη δὲ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
        "deutsch": "Es ist schon die Axt den Bäumen an die Wurzel gelegt. Darum, welcher Baum nicht gute Frucht bringt, wird abgehauen und ins Feuer geworfen.",
        "nrt": "Уже и топор лежит у корня деревьев, и каждое дерево, не приносящее хорошего плода, будет срублено и брошено в огонь.",
        "spanish": "Ya está puesta el hacha a la raíz de los árboles, y todo árbol que no dé fruto será cortado y arrojado al fuego.",
        "peshitta": "ܗܳܐ ܕ݁ܶܝܢ ܢܳܪܓ݂ܳܐ ܣܺܝܡ ܥܰܠ ܥܶܩܳܪܳܐ ܕ݁ܺܐܝܠܳܢܶܐ ܟ݁ܽܠ ܐܺܝܠܳܢܳܐ ܗܳܟ݂ܺܝܠ ܕ݁ܦ݂ܺܐܪܶܐ ܛܳܒ݂ܶܐ ܠܳܐ ܥܳܒ݂ܶܕ݂ ܡܶܬ݂ܦ݁ܣܶܩ ܘܢܳܦ݂ܶܠ ܒ݁ܢܽܘܪܳܐ܂",
        "bel_syomukha": "ужо і сякера пры корані дрэваў ляжыць: бо ўсякае дрэва, якое ня родзіць добрага плоду, сьсякаюць і кідаюць у вагонь;",
        "romana": "Iata securea sta la radacina pomilor si tot pomul care nu face roada buna se taie si se arunca in foc.",
        "francais": "Déjà la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu.",
        "italian": "Già la scure è posta alla radice degli alberi: ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.",
        "old_georgian": "რამეთუ აწვე ესერა ცული ძირთა თანა ხეთასა ძეს. ყოველმან ხემან რომელმან არა გამოიღოს ნაყოფი კეთილი, მოეკუეთოს და ცეცხლსა დაედვას.",
        "portuguese": "E já está posto o machado á raiz das árvores; toda árvore, pois que não produz bom fruto, é cortada e lançada\rno fogo.",
        "polish": "Już siekiera do korzenia drzew jest przyłożona. Każde więc drzewo, które nie\rwydaje dobrego owocu, będzie wycięte i w ogień wrzucone.",
        "pobedonostsev": "Уже и секира при корне древа лежит: всякое древо, не творящее плода доброго, посекают и в огонь вметают.",
        "new_text": "Уже лежит наготове топор у ствола деревьев: дерево, которое не приносит хороших плодов, срубают и бросают в огонь.",
        "serbian": "А већ и сјекира код коријена дрвећу стоји; свако, дакле, дрво које не рађа добра рода, сијече се и у огањ баца.",
        "bulgarian": "и секирата лежи вече при корена на дърветата; затова всяко дърво, което не дава добър плод, бива отсичано и хвърляно в огън;",
        "Lutkovsky": "Уже и топор у корней деревьев лежит, \rи всякое дерево, не приносящее хороших плодов, \rбудет срублено и брошено в огонь.",
        "bel_boc": "ужо і сякера пры корані дрэў ляжыць:\rбо ўсякае дрэва, якое не прыносіць добрага плоду,\rссякаюць і кідаюць у агонь;",
        "ukr2": "Сокира вже при корінні дерев: кожне дерево, що не приносить доброго плоду, зрубають і в вогонь кинуть.",
        "ukr3": "Вже ж і сокира коло кореня дерева лежить; тим кожне дерево, що не дає доброго овощу, зрубують, та й кидають ув огонь.",
        "zhukovsky": "Уже и секира при корне древа лежит: всякое же древо, плода не дающее добраго, посекаемо бывает, и в огонь ввергают его.",
        "czech": "Sekera uz je na koreni stromu; a kazdy strom, ktery nenese dobre ovoce, bude vytat a hozen do ohne.",
        "st_text": "Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь."
      }
    },
    {
      "id": 25845,
      "number": 11,
      "bookId": 51,
      "text": "Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 26172,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:8"
        },
        {
          "verseId": 24611,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:16"
        },
        {
          "verseId": 17900,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:15"
        },
        {
          "verseId": 17911,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:26"
        },
        {
          "verseId": 13014,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:5"
        },
        {
          "verseId": 13403,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:2"
        },
        {
          "verseId": 13099,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 11,
          "short": "Деян:11:16"
        },
        {
          "verseId": 13365,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 19,
          "short": "Деян:19:4"
        }
      ],
      "translates": {
        "kassian": "Я вас крещу водою в покаяние, но Идущий за мною сильнее меня, Тот, Чью обувь я недостоин понести. Он будет крестить вас Духом Святым и огнем.",
        "podstr": "Я то вас крещу в воде в покаяние; же за мной Приходящий сильнее меня есть, Которому не есть я достоин сандалии понести; Он вас будет крестить в Духе Святом и огне;",
        "csya": "аз убо крещаю вы водою в покаяние: грядый же по мне креплий мене есть, емуже несмь достоин сапоги понести: той вы крестит Духом святым и огнем:",
        "averincev": "Я крещу вас водой ради покаяния; но Тот, Кто идет за мною, сильнее меня, так что я даже обувь Его недостоин носить за Ним. Он будет крестить вас Духом Святым и огнем.",
        "ungerov": "",
        "csya_old": "ѓзъ ќбw крещaю вы2 водо1ю въ покаsніе: грzды1й же по мнЁ крёплій менє2 є4сть, є3мyже нёсмь досто1инъ сапоги2 понести2: то1й вы2 кrти1тъ д¦омъ с™ы1мъ и3 nгне1мъ:",
        "sovr_rbo": "",
        "latin": "Ego quidem baptizo vos in aqua in poenitentiam: qui autem post me venturus est, fortior me est, cujus non sum dignus calceamenta portare: ipse vos baptizabit in Spiritu Sancto, et igni.",
        "ukr": "Я хрищу вас водою на покаяння, але Той, Хто йде по мені, потужніший від мене: я недостойний понести взуття Йому! Він христитиме вас Святим Духом й огнем.",
        "nkjv": "I indeed baptize you with water unto repentance, but He who is coming after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you with the Holy Spirit and fire.",
        "desnitsky": "",
        "tex_rec": "ἐγὼ μὲν ὑμᾶς βαπτίζω ἐν ὕδατι εἰς μετάνοιαν· ὁ δὲ ὀπίσω μου ἐρχόμενος ἰσχυρότερός μού ἐστιν, οὗ οὐκ εἰμὶ ἱκανὸς τὰ ὑποδήματα βαστάσαι· αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί·",
        "deutsch": "Ich taufe euch mit Wasser zur Buße; der aber nach mir kommt, ist stärker denn ich, dem ich nicht genugsam bin, seine Schuhe zu tragen; der wird euch mit dem Heiligen Geist und mit Feuer taufen.",
        "nrt": "Я крещу вас водой, но после меня придет Тот, Кто могущественнее меня. Я даже не достоин нести Его сандалии. Он будет крестить вас Святым Духом и огнем.",
        "spanish": "Yo, cierto, os bautizo en agua para penitencia; pero detrás de mi viene otro más fuerte que yo a quien no soy digno de llevar las sandalias; él os bautizará en el Espíritu Santo y en el fuego.",
        "peshitta": "ܐܶܢܳܐ ܡܰܥܡܶܕ݂ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܒ݁ܡܰܝܳܐ ܠܰܬ݂ܝܳܒ݂ܽܘܬ݂ܳܐ ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܒ݂ܳܬ݂ܰܪܝ ܐܳܬ݂ܶܐ ܚܰܣܺܝܢ ܗ݈ܽܘ ܡܶܢܝ ܗܰܘ ܕ݁ܠܳܐ ܫܳܘܶܐ ܐ݈ܢܳܐ ܡܣܳܢܰܘܗ݈ܝ ܠܡܶܫܩܰܠ ܗܽܘ ܡܰܥܡܶܕ݂ ܠܟ݂ܽܘܢ ܒ݁ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܘܰܒ݂ܢܽܘܪܳܐ܂",
        "bel_syomukha": "я хрышчу вас вадою на пакаяньне; але Той, Хто ідзе за мною, мацнейшы за мяне; я ня варты панесьці абутак Ягоны; Ён будзе хрысьціць вас Духам Сьвятым і вагнём;",
        "romana": "Eu unul va botez cu apa spre pocainta, dar Cel ce vine dupa mine este mai puternic decat mine; Lui nu sunt vrednic sa-I duc incaltamintea; Acesta va va boteza cu Duh Sfant si cu foc.",
        "francais": "Moi, je vous baptise d'eau, pour vous amener à la repentance; mais celui qui vient après moi est plus puissant que moi, et je ne suis pas digne de porter ses souliers. Lui, il vous baptisera du Saint Esprit et de feu.",
        "italian": "Io vi battezzo con acqua per la conversione; ma colui che viene dopo di me è più potente di me e io non son degno neanche di portargli i sandali; egli vi battezzerà in Spirito santo e fuoco.",
        "old_georgian": "მე უკუე ნათელ-გცემ თქუენ წყლითა სინანულად. ხოლო რომელი შემდგომად ჩემსა მოვალს, უძლიერეს ჩემსა არს, რომლისა ვერ შემძლებელ ვარ ჴამლთა მისთა ტჳრთვად. მან ნათელ-გცეს თქუენ სულითა წმიდითა და ცეცხლითა.",
        "portuguese": "Eu, na verdade, vos batizo em água, na base do arrependimento; mas aquele que vem após mim é mais\rpoderoso do que eu, que nem sou digno de levar-lhe as alparcas; ele vos batizará no Espírito Santo, e em fogo.",
        "polish": "Ja was chrzczę wodą dla nawrócenia; lecz Ten, który idzie za mną, mocniejszy jest ode mnie; ja nie jestem godzien nosić Mu sandałów. On was chrzcić\rbędzie Duchem Świętym i ogniem.",
        "pobedonostsev": "Я крещу вас водою в покаяние; но грядет по мне Кто крепче меня, и не достоит я сапоги понести Ему; Он крестит вас Духом Святым и огнем;",
        "new_text": "Я омываю вас всего лишь водой в знак возвращения к Богу, но Тот, кто идет за мной, сильнее меня, я недостоин даже сандалии Его нести. Он омоет вас Духом Божьим и огнем.",
        "serbian": "Ја вас крштавам водом за покајање; а онај што долази за мном јачи је од мене: ја нисам достојан њему обуће понијети; он ће вас крстити Духом Светим и огњем.",
        "bulgarian": "аз ви кръщавам с вода за покаяние; но Оня, Който иде подире ми, е по-силен от мене; аз не съм достоен да Му понеса обущата; Той ще ви кръсти с Дух Светий и с огън;",
        "Lutkovsky": "Я крещу водою ради вашего покаяния, \rно после меня придет Тот, Кто настолько превосходит меня, \rчто я недостоин прикоснуться к сандалиям Его; \rОн будет крестить вас Духом Святым и огнем.",
        "bel_boc": "Я хрышчу вас вадою на пакаянне;\rале Той, Хто ідзе за мною, мацнейшы за мяне;\rя не варты панесці абутак Яго;\rЁн будзе хрысціць вас Духам Святым і агнём;",
        "ukr2": "Я вас хрищу водою на покаяння, а той, хто йде за мною, від мене потужніший, і я негідний носити йому взуття. Він вас христитиме Духом Святим і вогнем.",
        "ukr3": "Я оце хрещу вас водою на покаяннє; а Той, що йде за мною, потужнїщий від мене; недостоєн я Йому й обувя носити: Він вас хрестити ме Духом сьвятим та огнем.",
        "zhukovsky": "Я вас крещу водою в покаяние; Грядущий за мною крепче меня; Ему сапогов я подать недостоин; Духом Святым и огнем Он будет крестить вас.",
        "czech": "Ja vas krtim vodou k pokani; ale ten, ktery prichazi za mnou, je silnejsi nez ja – nejsem hoden ani toho, abych mu zouval obuv; on vas bude krtit Duchem svatym a ohnem.",
        "st_text": "Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;"
      }
    },
    {
      "id": 25846,
      "number": 12,
      "bookId": 51,
      "text": "лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 24602,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:7"
        },
        {
          "verseId": 24612,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:17"
        }
      ],
      "translates": {
        "kassian": "Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а мякину сожжет огнем неугасимым.",
        "podstr": "Которого веялка в руке Его, и расчистит гумно Его, и соберёт пшеницу Его в хранилище, же мякину сожжёт огнём неугасимым.",
        "csya": "емуже лопата в руце его, и отребит гумно свое, и соберет пшеницу свою в житницу, плевы же сожжет огнем негасающим.",
        "averincev": "В руке Его лопата, и Он будет веять зерно на току, и хлеб Свой соберет в закрома, а мякину пожжет огнем неугасимым\".",
        "ungerov": "",
        "csya_old": "є3мyже лопaта въ руцЁ є3гw2, и3 њтреби1тъ гумно2 свое2, и3 собере1тъ пшени1цу свою2 въ жи1тницу, пле1вы же сожже1тъ nгне1мъ негасaющимъ.",
        "sovr_rbo": "",
        "latin": "Cujus ventilabrum in manu sua: et permundabit aream suam: et congregabit triticum suum in horreum, paleas autem comburet igni inextinguibili.",
        "ukr": "У руці Своїй має Він віячку, і перечистить Свій тік: пшеницю Свою Він збере до засіків, а полову попалить ув огні невгасимім.",
        "nkjv": "His winnowing fan is in His hand, and He will thoroughly clean out His threshing floor, and gather His wheat into the barn; but He will burn up the chaff with unquenchable fire.\"",
        "desnitsky": "",
        "tex_rec": "οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ, καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον αὐτοῦ εἰς τὴν ἀποθήκην [αὐτοῦ], τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.",
        "deutsch": "Und er hat seine Wurfschaufel in der Hand: er wird seine Tenne fegen und den Weizen in seine Scheune sammeln; aber die Spreu wird er verbrennen mit ewigem Feuer.",
        "nrt": "У Него в руках лопата, которой Он будет провеивать зерно на току; Свою пшеницу Он соберет в хранилище, а мякину сожжет в неугасимом огне.",
        "spanish": "Tiene ya el bieldo en su mano y limpiará su era y recogerá su trigo en el granero, pero quemará la paja en fuego inextinguible.",
        "peshitta": "ܗܰܘ ܕ݁ܪܰܦ݂ܫܳܐ ܒ݁ܺܐܝܕ݂ܶܗ ܘܰܡܕ݂ܰܟ݁ܶܐ ܐܶܕ݁ܪܰܘܗ݈ܝ ܘܚܶܛܶܐ ܟ݁ܳܢܶܫ ܠܰܐܘܨܪܰܘܗ݈ܝ ܘܬ݂ܶܒ݂ܢܳܐ ܡܰܘܩܶܕ݂ ܒ݁ܢܽܘܪܳܐ ܕ݁ܠܳܐ ܕ݁ܳܥܟ݁ܳܐ܂",
        "bel_syomukha": "лапата Ягоная ў руцэ ў Яго, і Ён ачысьціць гумно Сваё, і зьбярэ пшаніцу Сваю ў засекі, а салому спаліць вагнём непагасным.",
        "romana": "El are lopata in mana si va curata aria Sa si va aduna graul in jitnita, iar pleava o va arde cu foc nestins.",
        "francais": "Il a son van à la main; il nettoiera son aire, et il amassera son blé dans le grenier, mais il brûlera la paille dans un feu qui ne s'éteint point.",
        "italian": "Egli ha in mano il ventilabro, pulirà la sua aia e raccoglierà il suo grano nel granaio, ma brucerà la pula con un fuoco inestinguibile\".",
        "old_georgian": "რომლისა ნიჩაბი ჴელთა მისთა, განწმიდოს კალოჲ თჳსი და შეკრიბოს იფქლი საუნჯესა, ხოლო ბზე დაწუას ცეცხლითა მით უშრეტითა.",
        "portuguese": "A sua pá ele tem na mão, e limpará bem a sua eira; recolherá o seu trigo ao celeiro, mas queimará a palha em\r\nfogo inextinguível.",
        "polish": "Ma On wiejadło w ręku i oczyści swój omłot: pszenicę zbierze do spichrza, a\r\nplewy spali w ogniu nieugaszonym”.",
        "pobedonostsev": "и лопата в руке Его, и очистит гумно Свое, и соберет пшеницу Свою в житницу, плевы же сожжет огнем неугасимым.",
        "new_text": "У Него в руках лопата, Он провеет зерно на току: пшеницу соберет в закрома, а мякину сожжет в огне неугасимом.",
        "serbian": "Њему је лопата у руци па ће отријебити гумно своје, и скупиће пшеницу своју у житницу, а пљеву ће сажећи огњем неугасивим.",
        "bulgarian": "лопатата Му е в ръката Му, и Той ще очисти гумното Си и ще събере житото Си в житницата, а плявата ще изгори с неугасим огън.",
        "Lutkovsky": "Уже и лопата в руках у Него; \r\nон расчистит гумно Свое и соберет зерно в житницу, \r\nа солому сожжет огнем неугасимым.",
        "bel_boc": "лапата Яго ў руцэ ў Яго,\r\nі Ён ачысціць гумно Сваё,\r\nі збярэ пшаніцу Сваю ў жытніцу,\r\nа мякіну спаліць агнём непагасным.",
        "ukr2": "Лопата вже в руці в нього, і він очистить тік свій та збере свою пшеницю до засіків, а полову спалить вогнем незгасним.”",
        "ukr3": "У руцї в Него лопата, й перечистить Він тік свій, і збере пшеницю свою в клуню, а полову спалить огнем невгасимим.",
        "zhukovsky": "Лопата в руке Его, и Он очистит гумно Свое; пшеницу Свою соберет Он в житницу, плевелы ж огнем созжет неугасимым.",
        "czech": "Lopata je v jeho ruce; a procisti svuj mlat, svou psenici shromazdi do sypky, ale plevy spali neuhasitelnym ohnem.“",
        "st_text": "лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25847,
      "number": 13,
      "bookId": 51,
      "text": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 26173,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:9"
        },
        {
          "verseId": 24616,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:21"
        }
      ],
      "translates": {
        "kassian": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.",
        "podstr": "Тогда прибывает Иисус из Галилеи на Иордан к Иоанну быть крещённым от него.",
        "csya": "Тогда приходит Иисус от галилеи на иордан ко иоанну креститися от него.",
        "averincev": "Тогда выходит Иисус из Галилеи на Иордан, к Иоанну, чтобы принять от него крещение.",
        "ungerov": "",
        "csya_old": "ТогдA прихо1дитъ ї}съ t галіле1и на їoрдaнъ ко їwaнну кrти1тисz t негw2.",
        "sovr_rbo": "",
        "latin": "Tunc venit Jesus a Galilaea in Jordanem ad Joannem, ut baptizaretur ab eo.",
        "ukr": "Тоді прибуває Ісус із Галілеї понад Йордан до Івана, щоб христитись від нього.",
        "nkjv": "Then Jesus came from Galilee to John at the Jordan to be baptized by him.",
        "desnitsky": "",
        "tex_rec": "Τότε παραγίνεται ὁ ᾽Ιησοῦς ἀπὸ τῆς Γαλιλαίας ἐπὶ τὸν ᾽Ιορδάνην πρὸς τὸν ᾽Ιωάννην τοῦ βαπτισθῆναι ὑπ᾽ αὐτοῦ.",
        "deutsch": "Zu der Zeit kam Jesus aus Galiläa an den Jordan zu Johannes, daß er sich von ihm taufen ließe.",
        "nrt": "Затем из Галилеи к Иордану пришел Иисус, чтобы принять крещение от Иоанна.",
        "spanish": "Vino Jesús de Galilea al Jordán y se presentó a Juan para ser bautizado por él.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܬ݂ܳܐ ܝܶܫܽܘܥ ܡܶܢ ܓ݁ܠܺܝܠܳܐ ܠܝܽܘܪܕ݁ܢܳܢ ܠܘܳܬ݂ ܝܽܘܚܰܢܳܢ ܕ݁ܢܶܥܡܰܕ݂ ܡܶܢܶܗ܂",
        "bel_syomukha": "Тады прыходзіць Ісус з Галілеі на Ярдан да Яна хрысьціцца ў яго.",
        "romana": "In acest timp a venit Iisus din Galileea, la Iordan, catre Ioan, ca sa se boteze de catre el.",
        "francais": "Alors Jésus vint de la Galilée au Jourdain vers Jean, pour être baptisé par lui.",
        "italian": "In quel tempo Gesù dalla Galilea andò al Giordano da Giovanni per farsi battezzare da lui.",
        "old_georgian": "მაშინ მოვიდა იესუ გალილეაჲთ იორდანედ იოვანესა ნათლის-ღებად მისგან.",
        "portuguese": "Então veio Jesus da Galiléia ter com João, junto do Jordão, para ser batizado por ele.",
        "polish": "Wtedy przyszedł Jezus z Galilei nad Jordan do Jana, żeby przyjąć chrzest\rod niego.",
        "pobedonostsev": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну, креститься от него.",
        "new_text": "Тогда появляется на Иордане Иисус из Галилеи, пришедший к Иоанну для омовения.",
        "serbian": "Тада дође Исус из Галилеје на Јордан Јовану да га овај крсти.",
        "bulgarian": "Тогава Иисус дохожда от Галилея на Иордан при Иоана, за да се кръсти от него.",
        "Lutkovsky": "В те дни к Иоанну на Иордан пришел Иисус из Галилеи, \rчтобы принять крещение от него.",
        "bel_boc": "Тады прыходзіць Іісус з Галілеі на Іардан да Іаана\rхрысціцца ад яго.",
        "ukr2": "Тоді прибув Ісус із Галилеї на Йордан до Йоана, щоб христитися від нього;",
        "ukr3": "Приходить тодї Ісус із Галилеї на Йордан до Йоана, охреститись від него.",
        "zhukovsky": "Тогда приходить Иисус от Галилеи на Иордан к Иоанну от него креститься.",
        "czech": "Tu prisel Jezis z Galileje k Jordanu za Janem, aby se dal od neho pokrtit.",
        "st_text": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него."
      }
    },
    {
      "id": 25848,
      "number": 14,
      "bookId": 51,
      "text": "Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [],
      "translates": {
        "kassian": "Иоанн же препятствовал Ему, говоря: мне нужно креститься от Тебя, а Ты приходишь ко мне?",
        "podstr": "Же Иоанн препятствовал Ему говорящий, Я нужду имею Тобой быть крещённым, и Ты приходишь ко мне?",
        "csya": "Иоанн же возбраняше ему, глаголя: аз требую тобою креститися, и ты ли грядеши ко мне?",
        "averincev": "А тот возражал Ему, говоря: \"Это мне бы надо принять крещение от Тебя, а Ты приходишь ко Мне!\"",
        "ungerov": "",
        "csya_old": "І3waннъ же возбранsше є3мY, глаго1лz: ѓзъ тре1бую тобо1ю кrти1тисz, и3 ты1 ли грzде1ши ко мнЁ;",
        "sovr_rbo": "",
        "latin": "Joannes autem prohibebat eum, dicens: Ego a te debeo baptizari, et tu venis ad me?",
        "ukr": "Але перешкоджав він Йому й говорив: Я повинен христитись від Тебе, і чи Тобі йти до мене?",
        "nkjv": "And John tried to prevent Him, saying, \"I need to be baptized by You, and are You coming to me?\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιωάννης διεκώλυεν αὐτὸν λέγων, ᾽Εγὼ χρείαν ἔχω ὑπὸ σοῦ βαπτισθῆναι, καὶ σὺ ἔρχῃ πρός με;",
        "deutsch": "Aber Johannes wehrte ihm und sprach: Ich bedarf wohl, daß ich von dir getauft werde, und du kommst zu mir?",
        "nrt": "Иоанн хотел было отговорить Его: – Это мне нужно креститься у Тебя, зачем же Ты пришел ко мне?",
        "spanish": "Juan se oponía, diciendo: Soy yo quien debe ser por ti bautizado, ¿y vienes tú a mí?",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܽܘܚܰܢܳܢ ܟ݁ܳܠܶܐ ܗ݈ܘܳܐ ܠܶܗ ܘܳܐܡܰܪ ܐܶܢܳܐ ܣܢܺܝܩ ܐ݈ܢܳܐ ܕ݁ܡܶܢܳܟ݂ ܐܶܬ݂ܥܡܶܕ݂ ܘܰܐܢ݈ܬ݁ ܠܘܳܬ݂ܝ ܐܶܬ݂ܰܝܬ݁܂",
        "bel_syomukha": "Ян жа стрымліваў Яго, кажучы: мне трэба ў Цябе хрысьціцца, а Ты прыходзіш да мяне?",
        "romana": "Ioan insa Il oprea, zicand: Eu am trebuinta sa fiu botezat de Tine, si Tu vii la mine?",
        "francais": "Mais Jean s'y opposait, en disant: C'est moi qui ai besoin d'être baptisé par toi, et tu viens à moi!",
        "italian": "Giovanni però voleva impedirglielo, dicendo: \"Io ho bisogno di essere battezzato da te e tu vieni da me?\".",
        "old_georgian": "ხოლო იოვანე აყენებდა მას და ეტყოდა: მე მიჴმს შენ მიერ ნათლისღებაჲ, და შენ ჩემდა მოხუალა?",
        "portuguese": "Mas João o impedia, dizendo: Eu é que preciso ser batizado por ti, e tu vens a mim?",
        "polish": "Lecz Jan powstrzymywał Go, mówiąc: ”To ja potrzebuję chrztu od Ciebie, a\rTy przychodzisz do mnie?”",
        "pobedonostsev": "Иоанн же возбранял Ему и говорил: мне потреба креститься от Тебя, и Ты ли приходишь ко мне?",
        "new_text": "Иоанн сначала этому противился, говоря: — Это я нуждаюсь в том, чтобы Ты меня омыл, а Ты пришел ко мне!",
        "serbian": "А Јован му брањаше говорећи: Ти треба мене да крстиш, а ти ли долазиш мени?",
        "bulgarian": "А Иоан Го възпираше и думаше: аз имам нужда да се кръстя от Тебе, а Ти ли идеш при мене?",
        "Lutkovsky": "Но Иоанн отказывал Ему в этом, говоря: Тебе ли приходить ко мне? \rЭто я должен принять крещение от Тебя.",
        "bel_boc": "Іаан жа стрымліваў Яго,\rкажучы: мне трэба ў Цябе хрысціцца,\rа Ты прыходзіш да мяне?",
        "ukr2": "але Йоан спротивлявся йому, кажучи: “Мені самому треба христитися в тебе, а ти приходиш до мене?”",
        "ukr3": "Та Йоан не допускав Його, говорячи: Менї самому треба в Тебе хреститись, а Ти прийшов до мене?",
        "zhukovsky": "Иоанн же Ему отказывал, говоря: от Тебя я крещения требую; Ты ли ко мне приходишь?",
        "czech": "Ale on mu branil a rikal: „Ja bych mel byt pokrten od tebe, a ty jdes ke mne?“",
        "st_text": "Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?"
      }
    },
    {
      "id": 25849,
      "number": 15,
      "bookId": 51,
      "text": "Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [],
      "translates": {
        "kassian": "Но Иисус ответил ему: допусти сейчас; ибо так подобает нам исполнить всякую правду. Тогда он допустил Его.",
        "podstr": "Ответивший же Иисус сказал к нему, Оставь сейчас, так ведь подобающе есть нам исполнить всякую праведность. Тогда пускает Его.",
        "csya": "Отвещав же Иисус рече к нему: остави ныне: тако бо подобает нам исполнити всяку правду. Тогда остави его.",
        "averincev": "Но Иисус ответил Ему: \"Теперь не противься: ибо так надлежит нам исполнить всякую правду\". Тогда Иоанн перестал противиться Ему.",
        "ungerov": "",
        "csya_old": "Tвэщaвъ же ї}съ рече2 къ немY: њстaви нн7э: тaкw бо подобaетъ нaмъ и3спо1лнити всsку прaвду. ТогдA њстaви є3го2.",
        "sovr_rbo": "",
        "latin": "Respondens autem Jesus, dixit ei: Sine modo: sic enim decet nos implere omnem justitiam. Tunc dimisit eum.",
        "ukr": "А Ісус відповів і сказав йому: Допусти це тепер, бо так годиться нам виповнити усю правду. Тоді допустив він Його.",
        "nkjv": "But Jesus answered and said to him, \"Permit it to be so now, for thus it is fitting for us to fulfill all righteousness.\" Then he allowed Him.",
        "desnitsky": "",
        "tex_rec": "ἀποκριθεὶς δὲ ὁ ᾽Ιησοῦς εἶπεν πρὸς αὐτόν, ῎Αφες ἄρτι, οὕτως γὰρ πρέπον ἐστὶν ἡμῖν πληρῶσαι πᾶσαν δικαιοσύνην. τότε ἀφίησιν αὐτόν.",
        "deutsch": "Jesus aber antwortete und sprach zu ihm: Laß es jetzt also sein! also gebührt es uns, alle Gerechtigkeit zu erfüllen. Da ließ er's ihm zu.",
        "nrt": "Но Иисус ответил: – Пусть сейчас будет так. Нам надо исполнить всю истину. Тогда Иоанн согласился.",
        "spanish": "Pero Jesús le respondió: Déjame hacer ahora, pues conviene que cumplamos toda justicia. Entonces Juan condescendió.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܥܢܳܐ ܘܶܐܡܰܪ ܠܶܗ ܫܒ݂ܽܘܩ ܗܳܫܳܐ ܗܳܟ݂ܰܢܳܐ ܓ݁ܶܝܪ ܝܳܐܶܐ ܠܰܢ ܕ݁ܰܢܡܰܠܶܐ ܟ݁ܽܠܳܗ ܟ݁ܺܐܢܽܘܬ݂ܳܐ ܘܗܳܝܕ݁ܶܝܢ ܫܰܒ݂ܩܶܗ܂",
        "bel_syomukha": "Але Ісус сказаў у адказ яму: дапусьці цяпер, бо так належыць нам зьдзейсьніць ўсякую праведнасьць. Тады Ян дапускае Яго.",
        "romana": "Si raspunzand, Iisus a zis catre el: Lasa acum, ca asa se cuvine noua sa implinim toata dreptatea. Atunci L-a lasat.",
        "francais": "Jésus lui répondit: Laisse faire maintenant, car il est convenable que  nous accomplissions ainsi tout ce qui est juste. Et Jean ne lui résista plus.",
        "italian": "Ma Gesù gli disse: \"Lascia fare per ora, poiché conviene che così adempiamo ogni giustizia\". Allora Giovanni acconsentì.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მას: აცადე აწ, რამეთუ ესრეთ შუენის ჩუენდა აღსრულებად ყოველი სიმართლე. მაშინ მიუშუა მას.",
        "portuguese": "Jesus, porém, lhe respondeu: Consente agora; porque assim nos convém cumprir toda a justiça. Então ele\rconsentiu.",
        "polish": "Jezus mu odpowiedział: ”Pozwól teraz, bo tak godzi się nam wypełnić wszystko, co sprawiedliwe”. Wtedy Mu ustąpił.",
        "pobedonostsev": "Но в ответ ему сказал Иисус: оставь ныне; так подобает нам исполнить всякую правду. Тогда допустил Его.",
        "new_text": "— Пусть теперь будет так, — возразил ему Иисус. — Этим мы исполним то, чего хочет от нас Бог. И тогда Иоанн согласился.",
        "serbian": "А Исус одговори и рече му: Остави сада, јер тако нам треба испунити сваку правду. Тада га остави.",
        "bulgarian": "Но Иисус му отговори и рече: остави сега; защото тъй нам подобава да изпълним всяка правда. Тогава Иоан Го допуска.",
        "Lutkovsky": "Иисус же сказал ему в ответ: сейчас ты допусти (Меня), \rпотому что именно так надлежит нам исполнить высшую правду. \rТогда Иоанн допустил Его креститься.",
        "bel_boc": "Але Іісус сказаў у адказ яму: дапусці цяпер,\rбо так належыць нам здзейсніць ўсякую праўду.\rТады Іаан дапускае Яго.",
        "ukr2": "Ісус у відповідь сказав до нього: “Залиши це тепер, так бо личить нам здійснити всяку правду.” І тоді він залишив його.",
        "ukr3": "Відказуючи йому Ісус, рече до него: Допусти тепер, бо так годить ся нам чинити всяку правду. Тодї допустив Його.",
        "zhukovsky": "И, отвечая, сказал ему Иисус: пусть будет (Мне) так ныне; понеже так подобает исполнить нам всякую правду. И так он оставил Ему.",
        "czech": "Jezis mu odpovedel: „Pripust to nyni; nebot tak je treba, abychom naplnili vsecko, co Buh zada.“ Tu mu Jan jiz nebranil.",
        "st_text": "Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его."
      }
    },
    {
      "id": 25850,
      "number": 16,
      "bookId": 51,
      "text": "И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 26174,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:10"
        },
        {
          "verseId": 24616,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:21"
        },
        {
          "verseId": 17917,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:32"
        },
        {
          "verseId": 1271,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:7"
        }
      ],
      "translates": {
        "kassian": "И крестившись, Иисус тотчас вышел из воды; и вот, открылись небеса, и увидел Он нисходящего, как голубь, Духа Божия, спускающегося на Него.",
        "podstr": "Крещённый же Иисус тотчас вышел из воды; и вот открылись Ему небеса, и увидел Духа Бога сходящего будто голубя и приходящего на Него;",
        "csya": "И крестився Иисус взыде абие от воды: и се, отверзошася ему небеса, и виде Духа Божия сходяща яко голубя и грядуща на него.",
        "averincev": "Приняв крещение, Иисус тотчас поднялся из воды; и небеса отверзлись, и Он увидел слетающего, словно горлица, Духа Божьего, спускающегося к Нему.",
        "ungerov": "",
        "csya_old": "И# кrти1всz ї}съ взы1де ѓбіе t воды2: и3 се2, tверзо1шасz є3мY небесA, и3 ви1дэ д¦а б9іz сходsща ћкw го1лубz и3 грzдyща на него2.",
        "sovr_rbo": "",
        "latin": "Baptizatus autem Jesus, confestim ascendit de aqua, et ecce aperti sunt ei caeli: et vidit Spiritum Dei descendentem sicut columbam, et venientem super se.",
        "ukr": "І охристившись Ісус, зараз вийшов із води. І ось небо розкрилось, і побачив Іван Духа Божого, що спускався, як голуб, і сходив на Нього.",
        "nkjv": "When He had been baptized, Jesus came up immediately from the water; and behold, the heavens were opened to Him, and He saw the Spirit of God descending like a dove and alighting upon Him.",
        "desnitsky": "",
        "tex_rec": "βαπτισθεὶς δὲ ὁ ᾽Ιησοῦς εὐθὺς ἀνέβη ἀπὸ τοῦ ὕδατος· καὶ ἰδοὺ ἠνεῴχθησαν [αὐτῷ] οἱ οὐρανοί, καὶ εἶδεν [τὸ] πνεῦμα [τοῦ] θεοῦ καταβαῖνον ὡσεὶ περιστερὰν [καὶ] ἐρχόμενον ἐπ᾽ αὐτόν·",
        "deutsch": "Und da Jesus getauft war, stieg er alsbald herauf aus dem Wasser; und siehe, da tat sich der Himmel auf Über ihm. Und er sah den Geist Gottes gleich als eine Taube herabfahren und über ihn kommen.",
        "nrt": "Как только Иисус крестился и вышел из воды, раскрылись небеса, и Он увидел Духа Божьего, спускающегося в образе голубя и садящегося на Него.",
        "spanish": "Bautizado Jesús, salió luego del agua. Y he aquí que vio abrírsele los cielos y al Espíritu de Dios descender como paloma y venir sobre él,",
        "peshitta": "ܟ݁ܰܕ݂ ܥܡܰܕ݂ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܡܶܚܕ݂ܳܐ ܣܠܶܩ ܡܶܢ ܡܰܝܳܐ ܘܶܐܬ݂ܦ݁ܬ݂ܰܚܘ ܠܶܗ ܫܡܰܝܳܐ ܘܰܚܙܳܐ ܪܽܘܚܳܐ ܕ݁ܰܐܠܳܗܳܐ ܕ݁ܢܳܚܬ݁ܳܐ ܐܰܝܟ݂ ܝܰܘܢܳܐ ܘܶܐܬ݂ܳܬ݂ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "І ахрысьціўшыся, Ісус выйшаў адразу з вады; - і вось, адчыніліся Яму нябёсы, і ўбачыў Ян Духа Божага, Які сыходзіў, як голуб, і апускаўся на Яго.",
        "romana": "Iar botezandu-se Iisus, cand iesea din apa, indata cerurile s-au deschis si Duhul lui Dumnezeu s-a vazut pogorandu-se ca un porumbel si venind peste El.",
        "francais": "Dès que Jésus eut été baptisé, il sortit de l'eau. Et voici, les cieux s'ouvrirent, et il vit l'Esprit de Dieu descendre comme une colombe et venir sur lui.",
        "italian": "Appena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono i cieli ed egli vide lo Spirito di Dio scendere come una colomba e venire su di lui.",
        "old_georgian": "და ნათელ-იღო იესუ. და მეყსეულად აღმოვიდა რაჲ წყლისა მისგან, და აჰა განეხუნეს მას ცანი, და იხილა სული ღმრთისაჲ, გარდამომავალი, ვითარცა ტრედი, მოვიდა და დაადგრა მას ზედა.",
        "portuguese": "Batizado que foi Jesus, saiu logo da água; e eis que se lhe abriram os céus, e viu o Espírito Santo de Deus\rdescendo como uma pomba e vindo sobre ele;",
        "polish": "A gdy Jezus został ochrzczony, natychmiast wyszedł z wody. A oto otworzyły\rMu się niebiosa i ujrzał Ducha Bożego zstępującego jak gołębicę i przychodzącego na Niego.",
        "pobedonostsev": "И, крестившись, Иисус тотчас вышел из воды; и се, отверзлись Ему небеса, и увидел Духа Божия, сходящего, как голубь, и нисходящего на Него.",
        "new_text": "Сразу после омовения Иисус вышел из воды, и вдруг раскрылись перед Ним небеса и Он увидел, как Божий Дух, словно голубь, спускается и приближается к Нему.",
        "serbian": "И крстивши се Исус изиђе одмах из воде; и гле, отворише му се небеса, и видје Духа Божијега гдје силази као голуб и долази на њега.",
        "bulgarian": "И като се кръсти, Иисус веднага излезе из водата, и ето, отвориха Му се небесата, и видя Духа Божий да слиза като гълъб и да се спуща върху Него.",
        "Lutkovsky": "Едва Иисус вышел из воды, как над Ним разверзлись небеса \rи увидел Он летящую голубку, \rв образе которой Дух Божий сошел на Него.",
        "bel_boc": "І ахрысціўшыся, Іісус выйшаў адразу з вады; —\rі вось, адкрыліся Яму нябёсы,\rі ўбачыў Іаан Духа Божага,\rЯкі сыходзіў, як голуб,\rі апускаўся на Яго.",
        "ukr2": "А охристившись, Ісус зараз же вийшов з води. І ось розкрилось йому небо, і він побачив Духа Божого, який спускався, мов голуб, і зійшов на нього.",
        "ukr3": "І охрестившись Ісус, вийшов зараз із води; й ось відчинилось Йому небо, і побачив він Духа Божого, що спустивсь як голуб, і злинув на Него.",
        "zhukovsky": "И скоро вышел из воды, окрестившись, Иисус; и отворилося небо Ему и увидел Духа Божия, голубем низходящаго и на Него грядущаго.",
        "czech": "Kdyz byl Jezis pokrten, hned vystoupil z vody, a hle, otevrela se nebesa a spatril Ducha Boziho, jak sestupuje jako holubice a prichazi na neho.",
        "st_text": "И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него."
      }
    },
    {
      "id": 25851,
      "number": 17,
      "bookId": 51,
      "text": "И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.",
      "chapter": 3,
      "chapterId": 1115,
      "parallels": [
        {
          "verseId": 25301,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 17,
          "short": "Мф:17:5"
        },
        {
          "verseId": 26175,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:11"
        },
        {
          "verseId": 24617,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:22"
        },
        {
          "verseId": 24906,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:35"
        },
        {
          "verseId": 18525,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:32"
        },
        {
          "verseId": 18530,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:37"
        },
        {
          "verseId": 18567,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:27"
        },
        {
          "verseId": 6665,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 1,
          "short": "2 Пет:1:17"
        },
        {
          "verseId": 1271,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:7"
        },
        {
          "verseId": 1273,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:9"
        },
        {
          "verseId": 14021,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Еф:1:6"
        },
        {
          "verseId": 22842,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Кол:1:13"
        }
      ],
      "translates": {
        "kassian": "И вот, голос с небес, говорящий: это Сын Мой Возлюбленный, на Ком Мое благоволение.",
        "podstr": "и вот голос из небес говорящий, Этот есть Сын Мой любимый, в Котором обрёл удовольствие.",
        "csya": "И се, глас с небесе глаголя: сей есть Сын мой возлюбленный, о немже благоволих.",
        "averincev": "И был голос с небес, вещавший: \"Это - Сын Мой любимый, и о Нем - радость Моя\".",
        "ungerov": "",
        "csya_old": "И# се2, глaсъ съ небесе2 гlz: се1й є4сть сн7ъ мо1й возлю1бленный, њ не1мже бlговоли1хъ.",
        "sovr_rbo": "",
        "latin": "Et ecce vox de caelis dicens: Hic est Filius meus dilectus, in quo mihi complacui.",
        "ukr": "І ось голос почувся із неба: Це Син Мій Улюблений, що Його Я вподобав!",
        "nkjv": "And suddenly a voice came from heaven, saying, \"This is My beloved Son, in whom I am well pleased.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ φωνὴ ἐκ τῶν οὐρανῶν λέγουσα, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα.",
        "deutsch": "Und siehe, eine Stimme vom Himmel herab sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe.",
        "nrt": "И вот, голос с небес, говорящий: – Это Мой любимый Сын, в Нем Моя радость!",
        "spanish": "mientras una voz del cielo decía: «Este es mi hijo muy amado, en quien tengo mis complacencias».",
        "peshitta": "ܘܗܳܐ ܩܳܠܳܐ ܡܶܢ ܫܡܰܝܳܐ ܕ݁ܳܐܡܰܪ ܗܳܢܰܘ ܒ݁ܶܪܝ ܚܰܒ݁ܺܝܒ݂ܳܐ ܕ݁ܒ݂ܶܗ ܐܶܨܛܒ݂ܺܝܬ݂܂",
        "bel_syomukha": "І вось, голас зь нябёсаў прамовіў: Гэты ёсьць Сын Мой Любасны, Якога Я ўпадабаў.",
        "romana": "Si iata glas din ceruri zicand: \"Acesta este Fiul Meu cel iubit intru Care am binevoit\".",
        "francais": "Et voici, une voix fit entendre des cieux ces paroles: Celui-ci est mon Fils bien-aimé, en qui j'ai mis toute mon affection.",
        "italian": "Ed ecco una voce dal cielo che disse: \"Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto\".",
        "old_georgian": "და ჴმაჲ იყო ზეცით და თქუა: ესე არს ძე ჩემი საყუარელი, რომელი მე სათნო-ვიყავ.",
        "portuguese": "e eis que uma voz dos céus dizia: Este é o meu Filho amado, em quem me comprazo.",
        "polish": "A głos z nieba mówił: ”Ten jest mój Syn umiłowany, w którym mam upodobanie”.",
        "pobedonostsev": "И се, глас с небеси глаголющий: Сей есть Сын Мой возлюбленный, в Немже благоволение Мое.",
        "new_text": "И голос с неба сказал: «Это Мой любимый Сын, в Нем Моя отрада».",
        "serbian": "И гле, глас са небеса који говори: Ово је Син мој љубљени који је по мојој вољи.",
        "bulgarian": "И ето, глас от небесата, който казваше: Този е Моят възлюбен Син, в Когото е Моето благоволение.",
        "Lutkovsky": "И раздался голос с небес: \rэто Сын Мой возлюбленный, в Котором Мое благоволение. \r(Пс 2.7; Быт 22.2; Ис 42.1)",
        "bel_boc": "І вось, голас з нябёсаў прамовіў:\rГэты ёсць Сын Мой Любасны, Якога Я ўпадабаў.",
        "ukr2": "І голос пролунав з неба: “Це Син мій любий, що його я вподобав.”",
        "ukr3": "І ось голос із неба, глаголючи: Се мій Син любий, що я вподобав Його.",
        "czech": "A z nebe promluvil hlas: „Toto je muj milovany Syn, jehoz jsem si vyvolil.“",
        "st_text": "И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение."
      }
    }
  ]
}