{
  "id": 1118,
  "number": 6,
  "bookId": 51,
  "verseCount": 34,
  "title": "Глава 6",
  "verses": [
    {
      "id": 25925,
      "number": 1,
      "bookId": 51,
      "text": "Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 30113,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 4,
          "short": "Притч:4:23"
        },
        {
          "verseId": 1417,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 13,
          "short": "1 Кор:13:3"
        }
      ],
      "translates": {
        "kassian": "Наблюдайте за тем, чтобы праведность вашу не выставлять перед людьми напоказ: иначе нет вам награды от Отца вашего, Который на небесах.",
        "podstr": "Удерживайтесь же праведность вашу не творить перед людьми чтобы сделаться видимыми им; если же нет , плату не имеете у Отца вашего в небесах.",
        "csya": "Внемлите милостыни вашея не творити пред человеки, да видими будете ими: аще ли же ни, мзды не имате от Отца вашего, иже есть на небесех.",
        "averincev": "И следите за собой, чтобы дела праведности не творились у вас напоказ, для зрителей; иначе нет вам награды у Отца вашего, Который на небесах.",
        "ungerov": "",
        "csya_old": "Внемли1те ми1лостыни вaшеz не твори1ти пред8 человBки, да ви1дими бyдете и4ми: ѓще ли же ни2, мзды2 не и4мате t nц7A вaшегw, и4же є4сть на нб7сёхъ.",
        "sovr_rbo": "",
        "latin": "Attendite ne justitiam vestram faciatis coram hominibus, ut videamini ab eis: alioquin mercedem non habebitis apud Patrem vestrum qui in caelis est.",
        "ukr": "Стережіться виставляти свою милостиню перед людьми, щоб бачили вас; а як ні, то не матимете нагороди від Отця вашого, що на небі.",
        "nkjv": "\"Take heed that you do not do your charitable deeds before men, to be seen by them. Otherwise you have no reward from your Father in heaven.",
        "desnitsky": "",
        "tex_rec": "Προσέχετε [δὲ] τὴν δικαιοσύνην ὑμῶν μὴ ποιεῖν ἔμπροσθεν τῶν ἀνθρώπων πρὸς τὸ θεαθῆναι αὐτοῖς· εἰ δὲ μήγε, μισθὸν οὐκ ἔχετε παρὰ τῷ πατρὶ ὑμῶν τῷ ἐν τοῖς οὐρανοῖς.",
        "deutsch": "Habt acht auf eure Almosen, daß ihr die nicht gebet vor den Leuten, daß ihr von ihnen gesehen werdet; ihr habt anders keinen Lohn bei eurem Vater im Himmel.",
        "nrt": "Смотрите, не выставляйте свою праведность напоказ. Иначе вы не получите от Небесного Отца никакой награды.",
        "spanish": "Estad atentos a no hacer vuestra justicia delante de los hombres, para que os vean; de otra manera no tendréis recompensa ante vuestro Padre, que está en los cielos.",
        "peshitta": "ܚܽܘܪܘ ܕ݁ܶܝܢ ܒ݁ܙܶܕ݂ܩܰܬ݂ܟ݂ܽܘܢ ܕ݁ܠܳܐ ܬ݁ܶܥܒ݁ܕ݂ܽܘܢܳܗ ܩܕ݂ܳܡ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܐܰܝܟ݂ ܕ݁ܬ݂ܶܬ݂ܚܙܽܘܢ ܠܗܽܘܢ ܘܶܐܠܳܐ ܐܰܓ݂ܪܳܐ ܠܰܝܬ݁ ܠܟ݂ܽܘܢ ܠܘܳܬ݂ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "Глядзеце, не выстаўляйце праведнасьці вашай перад людзьмі, каб яны бачылі вас: інакш няма вам узнагароды ад Айца вашага, Які ёсьць у нябёсах.",
        "romana": "Luati aminte ca faptele dreptatii voastre sa nu le faceti inaintea oamenilor ca sa fiti vazuti de ei; altfel nu veti avea plata de la Tatal vostru Cel din ceruri.",
        "francais": "Gardez-vous de pratiquer votre justice devant les hommes, pour en être vus; autrement, vous n'aurez point de récompense auprès de votre Père qui est dans les cieux.",
        "italian": "Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.",
        "old_georgian": "ეკრძალენით ქველის-საქმესა თქუენსა, რაჲთა არა ჰყოთ წინაშე კაცთა სახილველად მათა; უკუეთუ არა, სასყიდელი არა გაქუნდეს მამისა თქუენისაგან ზეცათაჲსა.",
        "portuguese": "Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não\rtereis recompensa junto de vosso Pai, que está nos céus.",
        "polish": "Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po\rto, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.",
        "pobedonostsev": "Внемлите, милостыни ваши не творите пред человеками, чтобы видели вас: иначе мзды не будет вам от Отца вашего Небесного.",
        "new_text": "Смотрите, не выставляйте напоказ свою набожность, чтобы привлечь внимание людей. Иначе вы не получите награды от своего Небесного Отца.",
        "serbian": "Пазите да милостињу своју не чините пред људима да вас они виде; иначе плате немате од Оца својега који је на небесима.",
        "bulgarian": "Гледайте да не проявявате своята праведност пред човеците, за да ви видят; инак, няма да имате награда при Небесния ваш Отец.",
        "Lutkovsky": "Старайтесь, однако, не выставлять вашу праведность людям напоказ, \rиначе не получите награды от Отца вашего Небесного.",
        "bel_boc": "Глядзіце, не выстаўляйце праведнасці вашай\rперад людзьмі, каб яны бачылі вас:\rінакш няма вам узнагароды ад Айца вашага,\rЯкі ёсць у нябёсах.",
        "ukr2": "“Уважайте добре, щоб ви не чинили ваших добрих учинків перед людьми, які бачили б вас, а то не матимете нагороди в Отця вашого, що на небі.",
        "ukr3": "Остерегайтесь подавати милостиню вашу перед людьми, щоб вони вас бачили; а то не мати мете нїякої нагороди від Отця вашого, що на небі.",
        "zhukovsky": "Остерегайтесь милостыню вашу творить перед человеками, да будете ими видимы: мзды не получите от Отца вашего, на небесах сущаго.",
        "czech": "Varujte se konat skutky spravedlnosti pred lidmi, jim na odiv; jinak nemate odmenu u sveho Otce v nebesich.",
        "st_text": "Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного."
      }
    },
    {
      "id": 25926,
      "number": 2,
      "bookId": 51,
      "text": "Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 29700,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 20,
          "short": "Притч:20:6"
        },
        {
          "verseId": 32888,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Рим:12:8"
        }
      ],
      "translates": {
        "kassian": "Поэтому, когда творишь милостыню, не труби перед собой, как делают лицемеры в синагогах и на улицах, чтобы прославили их люди. Истинно говорю вам: они получили награду свою,",
        "podstr": "Когда итак будешь творить милостыню, не протруби перед тобой, как лицемеры делают в синагогах и на улицах, чтобы были прославлены [от] людей; истинно говорю вам, получают сполна плату их.",
        "csya": "Егда убо твориши милостыню, не воструби пред собою, якоже лицемери творят в сонмищих и в стогнах, яко да прославятся от человек. Аминь глаголю вам, восприемлют мзду свою.",
        "averincev": "Итак, если доброе дело делаешь, не учиняй шума, как делают в синагогах и на улицах лицедеи, ищущие похвалы от людей. Воистину говорю вам, они сполна получили награду свою.",
        "ungerov": "",
        "csya_old": "є3гдA ў2бо твори1ши ми1лостыню, не воструби2 пред8 собо1ю, ћкоже лицемёри творsтъ въ со1нмищихъ и3 въ сто1гнахъ, ћкw да прослaвzтсz t человBкъ. Ґми1нь гlю вaмъ, воспріе1млютъ мздY свою2.",
        "sovr_rbo": "",
        "latin": "Cum ergo facis eleemosynam, noli tuba canere ante te, sicut hypocritae faciunt in synagogis, et in vicis, ut honorificentur ab hominibus. Amen dico vobis, receperunt mercedem suam.",
        "ukr": "Отож, коли чиниш ти милостиню, не сурми перед себе, як то роблять оті лицеміри по синагогах та вулицях, щоб хвалили їх люди. Поправді кажу вам: вони мають уже нагороду свою!",
        "nkjv": "Therefore, when you do a charitable deed, do not sound a trumpet before you as the hypocrites do in the synagogues and in the streets, that they may have glory from men. Assuredly, I say to you, they have their reward.",
        "desnitsky": "",
        "tex_rec": "Ὅταν οὖν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων· ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "deutsch": "Wenn du Almosen gibst, sollst du nicht lassen vor dir posaunen, wie die Heuchler tun in den Schulen und auf den Gassen, auf daß sie von den Leuten gepriesen werden. Wahrlich ich sage euch: Sie haben ihren Lohn dahin.",
        "nrt": "Когда даешь милостыню бедным, то не объявляй об этом всем, как делают лицемеры в синагогах и на улицах для того, чтобы их хвалили. Говорю вам истину: они уже получили свою награду.",
        "spanish": "Cuando hagas, pues, limosna, no vayas tocando la trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados de los hombres; en verdad os digo que ya recibieron su recompensa.",
        "peshitta": "ܐܶܡܰܬ݂ܝ ܗܳܟ݂ܺܝܠ ܕ݁ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܙܶܕ݂ܩܬ݂ܳܐ ܠܳܐ ܬ݁ܶܩܪܶܐ ܩܰܪܢܳܐ ܩܕ݂ܳܡܰܝܟ݁ ܐܰܝܟ݂ ܕ݁ܥܳܒ݂ܕ݁ܺܝܢ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܳܐ ܘܰܒ݂ܫܽܘܩܶܐ ܐܰܝܟ݂ ܕ݁ܢܶܫܬ݁ܰܒ݁ܚܽܘܢ ܡܶܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܘܰܐܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܩܰܒ݁ܶܠܘ ܐܰܓ݂ܪܗܽܘܢ܂",
        "bel_syomukha": "Дык вось, калі даеш міласьціну, ня трубі перад сабою, як робяць крывадушнікі ў сынагогах і на вуліцах, каб услаўлялі іх людзі. Праўду кажу вам: яны атрымліваюць узнагароду сваю.",
        "romana": "Deci, cand faci milostenie, nu trambita inaintea ta, cum fac fatarnicii in sinagogi si pe ulite, ca sa fie slaviti de oameni; adevarat graiesc voua: si-au luat plata lor.",
        "francais": "Lors donc que tu fais l'aumône, ne sonne pas de la trompette devant toi, comme font les hypocrites dans les synagogues et dans les rues, afin d'être glorifiés par les hommes. Je vous le dis en vérité, ils reçoivent leur récompense.",
        "italian": "Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno già ricevuto la loro ricompensa.",
        "old_georgian": "ხოლო რაჟამს იქმოდი ქველის-საქმესა, ნუ ჰქადაგებ წინაშე შენსა, ვითარცა-იგი ორგულთა ყვიან შესაკრებელთა მათთა და უბანთა ზედა, რაჲთა იდიდნენ კაცთაგან. ამენ გეტყჳ თქუენ: მიუღებიეს სასყიდელი მათი.",
        "portuguese": "Quando, pois, deres esmola, não faças tocar trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas\r\nruas, para serem glorificados pelos homens. Em verdade vos digo que já receberam a sua recompensa.",
        "polish": "Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w\r\nsynagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam:\r\nci otrzymali już swoją nagrodę.",
        "pobedonostsev": "А когда творишь милостыню, не воструби перед собою, как лицемеры творят в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они восприяли мзду свою.",
        "new_text": "Так вот, когда подаешь милостыню, не труби об этом во все трубы. Так делают в синагогах и на улицах святоши, для того чтобы люди осыпали их похвалами. Верно вам говорю, они сполна получают свою награду.",
        "serbian": "Када, дакле, дајеш милостињу, не труби пред собом, као што чине лицемјери по синагогама и по улицама да их људи хвале. Заиста вам кажем: Примили су плату своју.",
        "bulgarian": "И тъй, кога правиш милостиня, не тръби пред себе си, както правят лицемерците по синагоги и по улици, за да ги хвалят човеците. Истина ви казвам: те вече получават своята награда.",
        "Lutkovsky": "Поэтому когда ты подаешь милостыню, \r\nне труби на весь мир об этом, \r\nкак это делают лицемеры в синагогах и на улицах, \r\nчтобы услышать славословия от людей. \r\nУверяю вас: они уже получают награду свою.",
        "bel_boc": "Дык вось, калі даеш міласціну,\r\nне трубі перад сабою,\r\nяк робяць крывадушнікі ў сінагогах і на вуліцах,\r\nкаб услаўлялі іх людзі.\r\nПраўду кажу вам: яны атрымліваюць узнагароду сваю.",
        "ukr2": "Отож, коли даєш милостиню, не труби перед собою, як роблять лицеміри по синагогах та вулицях, щоб їх хвалили люди. Істинно кажу вам: Вони вже мають свою нагороду.",
        "ukr3": "Тим, коли подаєш милостиню, то не труби в трубу перед собою, як роблять лицеміри по школах та по улицях, щоб здобути слави в людей. Істино глаголю вам: Мають вони нагороду собі.",
        "zhukovsky": "Когда же творишь ты милостыню, не труби перед собою, как лицемеры творят на сонмищах и на стогнах, да прославятся от человеков; воистину говорю вам: мзду свою они восприяли уже.",
        "czech": "Kdyz prokazujes dobrodini, nechtej budit pozornost, jako cini pokrytci v synagogach a na ulicich, aby dosli slavy u lidi; amen, pravim vam, uz maji svou odmenu.",
        "st_text": "Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25927,
      "number": 3,
      "bookId": 51,
      "text": "У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "Когда же ты творишь милостыню, пусть левая рука твоя не знает, что творит правая,",
        "podstr": "Тебя же творящего милостыню не узнает пусть левая [рука] твоя что делает правая [рука] твоя,",
        "csya": "Тебе же творящу милостыню, да не увесть шуйца твоя, что творит десница твоя,",
        "averincev": "Но когда ты делаешь доброе дело, пусть левая рука твоя не знает, что делает правая,",
        "ungerov": "",
        "csya_old": "Тебё же творsщу ми1лостыню, да не ўвёсть шyйца твоS, что2 твори1тъ десни1ца твоS,",
        "sovr_rbo": "",
        "latin": "Te autem faciente eleemosynam, nesciat sinistra tua quid faciat dextera tua:",
        "ukr": "А як ти чиниш милостиню, хай не знатиме ліва рука твоя, що робить правиця твоя,",
        "nkjv": "But when you do a charitable deed, do not let your left hand know what your right hand is doing,",
        "desnitsky": "",
        "tex_rec": "σοῦ δὲ ποιοῦντος ἐλεημοσύνην μὴ γνώτω ἡ ἀριστερά σου τί ποιεῖ ἡ δεξιά σου,",
        "deutsch": "Wenn du aber Almosen gibst, so laß deine linke Hand nicht wissen, was die rechte tut,",
        "nrt": "Ты же, когда помогаешь бедным, делай это так, чтобы твоя левая рука не знала, что делает правая;",
        "spanish": "Cuando des limosna, no sepa tu izquierda lo que hace la derecha,",
        "peshitta": "ܐܰܢ݈ܬ݁ ܕ݁ܶܝܢ ܡܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܙܶܕ݂ܩܬ݂ܳܐ ܠܳܐ ܬ݁ܶܕ݁ܰܥ ܣܶܡܳܠܳܟ݂ ܡܳܢܳܐ ܥܳܒ݂ܕ݁ܳܐ ܝܰܡܺܝܢܳܟ݂܂",
        "bel_syomukha": "У цябе ж, калі даеш міласьціну, няхай ня ведае левая рука твая, што робіць правая,",
        "romana": "Tu insa, cand faci milostenie, sa nu stie stanga ta ce face dreapta ta,",
        "francais": "Mais quand tu fais l'aumône, que ta main gauche ne sache pas ce que fait ta droite,",
        "italian": "Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,",
        "old_georgian": "ხოლო შენ რაჟამს ჰყოფდე ქველის-საქმესა, ნუ სცნობნ მარცხენაჲ შენი, რასა იქმოდის მარჯუენაჲ შენი.",
        "portuguese": "Mas, quando tu deres esmola, não saiba a tua mão esquerda o que faz a direita;",
        "polish": "Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,",
        "pobedonostsev": "А ты, когда творишь милостыню, пусть шуйца твоя не ведает, что творит десница твоя,",
        "new_text": "А когда ты подаешь милостыню, пусть никто об этом не знает,",
        "serbian": "А ти кад чиниш милостињу, да не зна љевица твоја шта чини десница твоја,",
        "bulgarian": "А ти кога правиш милостиня, нека лявата ти ръка не знае, какво прави дясната,",
        "Lutkovsky": "У тебя же, когда ты подаешь милостыню, \rпусть левая рука не знает, что делает правая,",
        "bel_boc": "У цябе ж, калі даеш міласціну,\rняхай не велае левая рука твая, што робіць правая,",
        "ukr2": "Ти ж, коли даєш милостиню, нехай твоя ліва рука не знає, що робить твоя права:",
        "ukr3": "Ти ж, як подаєш милостиню, то нехай лїва рука твоя не знає, що робить права:",
        "zhukovsky": "Тебе же, творящему милостыню, да не узнает шуйца твоя, что творит твоя десница.",
        "czech": "Kdyz ty prokazujes dobrodini, at nevi tva levice, co cini pravice,",
        "st_text": "У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,"
      }
    },
    {
      "id": 25928,
      "number": 4,
      "bookId": 51,
      "text": "чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "чтобы милостыня твоя была втайне; и Отец твой, видящий втайне, воздаст тебе.",
        "podstr": "чтобы твоя милостыня в тайном [была]; и Отец твой видящий в тайном отдаст тебе.",
        "csya": "яко да будет милостыня твоя в тайне: и Отец твой, видяй в тайне, той воздаст тебе яве.",
        "averincev": "чтобы твое доброе дело было сокровенным; и Отец твой, видящий сокровенное, воздаст тебе.",
        "ungerov": "",
        "csya_old": "ћкw да бyдетъ ми1лостынz твоS въ тaйнэ: и3 nц7ъ тво1й, ви1дzй въ тaйнэ, то1й воздaстъ тебЁ ћвэ.",
        "sovr_rbo": "",
        "latin": "ut sit eleemosyna tua in abscondito, et Pater tuus, qui videt in abscondito, reddet tibi.",
        "ukr": "щоб таємна була твоя милостиня, а Отець твій, що бачить таємне, віддасть тобі явно.",
        "nkjv": "that your charitable deed may be in secret; and your Father who sees in secret will Himself reward you openly.",
        "desnitsky": "",
        "tex_rec": "ὅπως ᾖ σου ἡ ἐλεημοσύνη ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ [αὐτὸς] ἀποδώσει σοι.",
        "deutsch": "auf daß dein Almosen verborgen sei; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich.",
        "nrt": "пусть твоя помощь будет тайной. Тогда твой Отец, Который видит и то, что делается втайне, вознаградит тебя.",
        "spanish": "para que tu limosna sea oculta, y el Padre, que lo ve oculto, te premiará.",
        "peshitta": "ܐܰܝܟ݂ ܕ݁ܬ݂ܶܗܘܶܐ ܙܶܕ݂ܩܬ݂ܳܟ݂ ܒ݁ܟ݂ܶܣܝܳܐ ܘܰܐܒ݂ܽܘܟ݂ ܕ݁ܚܳܙܶܐ ܒ݁ܟ݂ܶܣܝܳܐ ܗܽܘ ܢܶܦ݂ܪܥܳܟ݂ ܒ݁ܓ݂ܶܠܝܳܐ܂",
        "bel_syomukha": "каб міласьціна твая была ў тайнасьці, і Айцец твой, Які бачыць у тайнасьці, аддасьць табе на яве.",
        "romana": "Ca milostenia ta sa fie intr-ascuns si Tatal tau, Care vede in ascuns, iti va rasplati tie.",
        "francais": "afin que ton aumône se fasse en secret; et ton Père, qui voit dans le secret, te le rendra.",
        "italian": "perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.",
        "old_georgian": "რაჲთა იყოს ქველის-საქმე შენი ფარულად; და მამამან შენმან, რომელი ჰხედავს დაფარულთა, მოგაგოს შენ ცხადად.",
        "portuguese": "para que a tua esmola fique em secreto; e teu Pai, que vê em secreto, te recompensará.",
        "polish": "aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.",
        "pobedonostsev": "да будет милостыня твоя втайне; и Отец твой, видя в тайне, воздаст тебе явно.",
        "new_text": "чтобы помощь твоя совершалась втайне. И тогда твой Отец, видящий все, что совершается тайно, вознаградит тебя.",
        "serbian": "Да би милостиња твоја била у тајности; и Отац твој који види тајно, узвратиће теби јавно.",
        "bulgarian": "та милостинята ти да бъде скришом; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве.",
        "Lutkovsky": "чтобы милостыня твоя совершалась тайно, \rи тогда Отец твой, Который видит тайное, воздаст тебе явно.",
        "bel_boc": "каб міласціна твая была ў тайнасці,\rі Айцец твой, Які бачыць у тайнасці, аддасць табе на яве.",
        "ukr2": "щоб твоя милостиня була таємна, і Отець твій, що бачить таємне, віддасть тобі.",
        "ukr3": "щоб твоя милостиня була потайна; а Отець твій, що бачить потайне, віддасть тобі прилюдно.",
        "zhukovsky": "Да будет милостыня твоя втайне, и Отец твой небесный, видящий в тайне, воздаст тебе явно.",
        "czech": "aby tve dobrodini zustalo skryto, a tvuj Otec, ktery vidi, co je skryto, ti odplati.",
        "st_text": "чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно."
      }
    },
    {
      "id": 25929,
      "number": 5,
      "bookId": 51,
      "text": "И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "И когда молитесь, не будьте как лицемеры, которые любят молиться в синагогах и стоя на углах улиц, чтобы показать себя людям. Истинно говорю вам, они получили награду свою.",
        "podstr": "И когда будете молиться, не будьте как лицемеры; потому что любят в синагогах и на углах улиц стоящие молиться, чтобы сделались явны людям; истинно говорю вам, получают сполна плату их.",
        "csya": "И егда молишися, не буди якоже лицемери, яко любят в сонмищих и в стогнах путий стояще молитися, яко да явятся человеком. Аминь глаголю вам, яко восприемлют мзду свою.",
        "averincev": "И когда молитесь, не будьте как лицедеи, которые любят становиться на молитву в синагогах или на перекрестках, чтобы видели их люди. Воистину говорю вам, они сполна получили награду свою.",
        "ungerov": "",
        "csya_old": "И# є3гдA мо1лишисz, не бyди ћкоже лицемёри, ћкw лю1бzтъ въ со1нмищихъ и3 въ сто1гнахъ путjй стоsще моли1тисz, ћкw да kвsтсz человёкwмъ. Ґми1нь гlю вaмъ, ћкw воспріе1млютъ мздY свою2.",
        "sovr_rbo": "",
        "latin": "Et cum oratis, non eritis sicut hypocritae qui amant in synagogis et in angulis platearum stantes orare, ut videantur ab hominibus: amen dico vobis, receperunt mercedem suam.",
        "ukr": "А як молитеся, то не будьте, як ті лицеміри, що люблять ставати й молитися по синагогах та на перехрестях, щоб їх бачили люди. Поправді кажу вам: вони мають уже нагороду свою!",
        "nkjv": "\"And when you pray, you shall not be like the hypocrites. For they love to pray standing in the synagogues and on the corners of the streets, that they may be seen by men. Assuredly, I say to you, they have their reward.",
        "desnitsky": "",
        "tex_rec": "Καὶ ὅταν προσεύχησθε, οὐκ ἔσεσθε ὡς οἱ ὑποκριταί· ὅτι φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες προσεύχεσθαι, ὅπως φανῶσιν τοῖς ἀνθρώποις· ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "deutsch": "Und wenn du betest, sollst du nicht sein wie die Heuchler, die da gerne stehen und beten in den Schulen und an den Ecken auf den Gassen, auf daß sie von den Leuten gesehen werden. Wahrlich ich sage euch: Sie haben ihren Lohn dahin.",
        "nrt": "Когда вы молитесь, то не будьте как лицемеры, которые любят молиться, стоя в синагогах и на углах улиц таким образом, чтобы все их видели. Говорю вам истину: они уже получили свою награду.",
        "spanish": "Y cuando oréis, no seáis como los hipócritas, que gustan de orar en pie en las sinagogas y en los cantones de las plazas, para ser vistos de los hombres; en verdad os digo que ya recibieron su recompensa.",
        "peshitta": "ܘܡܳܐ ܕ݁ܰܡܨܰܠܶܐ ܐܰܢ݈ܬ݁ ܠܳܐ ܬ݁ܶܗܘܶܐ ܐܰܝܟ݂ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܕ݁ܪܳܚܡܺܝܢ ܠܰܡܩܳܡ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܳܐ ܘܰܒ݂ܙܳܘܝܳܬ݂ܳܐ ܕ݁ܫܽܘܩܶܐ ܠܰܡܨܰܠܳܝܽܘ ܕ݁ܢܶܬ݂ܚܙܽܘܢ ܠܰܒ݂ܢܰܝ ܐ݈ܢܳܫܳܐ ܘܰܐܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܩܰܒ݁ܶܠܘ ܐܰܓ݂ܪܗܽܘܢ܂",
        "bel_syomukha": "І калі молішся, ня будзь, як крывадушнікі, што любяць у сынагогах і на рагах вуліц, стоячы, маліцца, каб выставіцца перад людзьмі. Праўду кажу вам, што яны атрымліваюць узнагароду сваю.",
        "romana": "Iar cand va rugati, nu fiti ca fatarnicii carora le place, prin sinagogi si prin colturile ulitelor, stand in picioare, sa se roage, ca sa se arate oamenilor; adevarat graiesc voua: si-au luat plata lor.",
        "francais": "Lorsque vous priez, ne soyez pas comme les hypocrites, qui aiment à prier debout dans les synagogues et aux coins des rues, pour être vus des hommes. Je vous le dis en vérité, ils reçoivent leur récompense.",
        "italian": "Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno già ricevuto la loro ricompensa.",
        "old_georgian": "და რაჟამს ილოცვიდე, არა იყო ეგრე, ვითარცა-იგი ორგულნი, რამეთუ უყუარნ შესაკრებელთა შორის და უბანთა ზედა დგომაჲ და ლოცვაჲ, რაჲთა უჩუენონ კაცთა. ამენ გეტყჳ თქუენ: მიუღებიეს სასყიდელი მათი.",
        "portuguese": "E, quando orardes, não sejais como os hipócritas; pois gostam de orar em pé nas sinagogas, e às esquinas das\rruas, para serem vistos pelos homens. Em verdade vos digo que já receberam a sua recompensa.",
        "polish": "Gdy się modlicie, nie bądźcie jak obłudnicy. Oni lubią w synagogach i na\rrogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.",
        "pobedonostsev": "И, когда молишься, не будь, как лицемеры, что любят в синагогах и на распутьях стоя молиться, чтобы видели их люди. Истинно говорю вам, что они восприемлют мзду свою.",
        "new_text": "Когда молишься, не веди себя, как святоши. Они любят молиться в синагогах или стоя на перекрестке, чтобы все их видели. Верно вам говорю, они сполна получают свою награду.",
        "serbian": "И када се молиш Богу, не буди као лицемјери, који радо по синагогама и на раскршћу улица стоје и моле се да их виде људи. Заиста вам кажем: Примили су плату своју.",
        "bulgarian": "И кога се молиш, не бъди като лицемерците, които обичат да се спират по синагоги и по кръстопътища да се молят, за да се покажат пред човеците. Истина ви казвам, те вече получават своята награда.",
        "Lutkovsky": "И когда молитесь, не подражайте лицемерам, \rкоторые предпочитают молиться на виду у людей: \rв синагогах, или останавливаясь на перекрестках дорог. \rУверяю вас: они уже получают награду свою.",
        "bel_boc": "І калі молішся, не будзь, як крывадушнікі,\rшто любяць у сінагогах і на рагах вуліц, стоячы, маліцца,\rкаб выставіцца перад людзьмі.\rПраўду кажу вам, што яны атрымліваюць узнагароду сваю.",
        "ukr2": "А коли молитеся, не будьте як ті лицеміри, що люблять навидноті молитися по синагогах та на перехрестях, щоб показатися людям. Істинно кажу вам: Вони вже мають свою нагороду.",
        "ukr3": "І коли молиш ся, не будь таким, як лицеміри; бо вони люблять молитись, стоячи в школах та по росхідних улицях, щоб їх бачили люде. Істино глаголю вам: Мають вони нагороду собі.",
        "zhukovsky": "И, когда молишься, не будь, как лицемеры, на сонмищах и на стогнах молиться любящие, да увидят их человеки; воистину говорю вам: мзду свою они восприяли уже.",
        "czech": "A kdyz se modlite, nebudte jako pokrytci: ti se s oblibou modli v synagogach a na narozich, aby byli lidem na ocich; amen, pravim vam, uz maji svou odmenu.",
        "st_text": "И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою."
      }
    },
    {
      "id": 25930,
      "number": 6,
      "bookId": 51,
      "text": "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "Ты же, когда молишься, войди во внутренний покой твой; и затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий втайне, воздаст тебе.",
        "podstr": "Ты же когда будешь молиться, войди в комнату твою и закрывший дверь твою помолись Отцу твоему в тайном; и Отец твой видящий в тайном отдаст тебе.",
        "csya": "Ты же, егда молишися, вниди в клеть твою, и затворив двери твоя, помолися Отцу твоему, иже в тайне: и Отец твой, видяй в тайне, воздаст тебе яве.",
        "averincev": "Но ты, когда молишься, уйди к себе, затворив за собою дверь, и помолись Отцу твоему Сокровенному; и Отец твой, видящий сокровенное, воздаст тебе.",
        "ungerov": "",
        "csya_old": "Ты1 же, є3гдA мо1лишисz, вни1ди въ клёть твою2, и3 затвори1въ двє1ри тво‰, помоли1сz nц7Y твоемY, и4же въ тaйнэ: и3 nц7ъ тво1й, ви1дzй въ тaйнэ, воздaстъ тебЁ ћвэ.",
        "sovr_rbo": "",
        "latin": "Tu autem cum oraveris, intra in cubiculum tuum, et clauso ostio, ora Patrem tuum in abscondito: et Pater tuus, qui videt in abscondito, reddet tibi.",
        "ukr": "А ти, коли молишся, увійди до своєї комірчини, зачини свої двері, і помолися Отцеві своєму, що в таїні; а Отець твій, що бачить таємне, віддасть тобі явно.",
        "nkjv": "But you, when you pray, go into your room, and when you have shut your door, pray to your Father who is in the secret place; and your Father who sees in secret will reward you openly.",
        "desnitsky": "",
        "tex_rec": "σὺ δὲ ὅταν προσεύχῃ, εἴσελθε εἰς τὸ ταμεῖόν σου καὶ κλείσας τὴν θύραν σου πρόσευξαι τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι.",
        "deutsch": "Wenn aber du betest, so gehe in dein Kämmerlein und schließ die Tür zu und bete zu deinem Vater im Verborgenen; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich.",
        "nrt": "Ты же, когда молишься, войди в комнату, закрой за собой дверь и помолись своему Небесному Отцу, Который невидимо находится с тобой. Тогда твой Отец, Который видит и то, что делается втайне, вознаградит тебя.",
        "spanish": "Tú, cuando ores, entra en tu cámara y, cerrada la puerta, ora a tu Padre, que está en lo secreto; y tu Padre, que ve en lo escondido, te recompensará.",
        "peshitta": "ܐܰܢ݈ܬ݁ ܕ݁ܶܝܢ ܐܶܡܰܬ݂ܝ ܕ݁ܰܡܨܰܠܶܐ ܐܰܢ݈ܬ݁ ܥܽܘܠ ܠܬ݂ܰܘܳܢܳܟ݂ ܘܰܐܚܽܘܕ݂ ܬ݁ܰܪܥܳܟ݂ ܘܨܰܠܳܐ ܠܰܐܒ݂ܽܘܟ݂ ܕ݁ܰܒ݂ܟ݂ܶܣܝܳܐ ܘܰܐܒ݂ܽܘܟ݂ ܕ݁ܚܳܙܶܐ ܒ݁ܟ݂ܶܣܝܳܐ ܢܶܦ݂ܪܥܳܟ݂ ܒ݁ܓ݂ܶܠܝܳܐ܂",
        "bel_syomukha": "Ты ж, калі молішся, зайдзі ў пакой твой і, зачыніўшы дзьверы твае, памаліся Айцу твайму, Які ў тайнасьці; і Айцец твой, Які бачыць у тайнасьці, аддасьць табе на яве.",
        "romana": "Tu insa, cand te rogi, intra in camara ta si, inchizand usa, roaga-te Tatalui tau, Care este in ascuns, si Tatal tau, Care este in ascuns, iti va rasplati tie.",
        "francais": "Mais quand tu pries, entre dans ta chambre, ferme ta porte, et prie ton Père qui est là dans le lieu secret; et ton Père, qui voit dans le secret, te le rendra.",
        "italian": "Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.",
        "old_georgian": "ხოლო შენ რაჟამს ილოცვიდე, შევედ საუნჯესა შენსა და დაჰჴაშ კარი შენი და ილოცე მამისა შენისა მიმართ ფარულად; და მამაჲ შენი რომელი ჰხედავს დაფარულთა, მოგაგოს შენ ცხადად.",
        "portuguese": "Mas tu, quando orares, entra no teu quarto e, fechando a porta, ora a teu Pai que está em secreto; e teu Pai, que\rvê em secreto, te recompensará.",
        "polish": "Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się\rdo Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu,\rodda tobie.",
        "pobedonostsev": "Ты же, когда молишься, войди в клеть твою и, затворив двери твои, помолись Отцу твоему, Иже в тайне; и Отец твой, видя в тайне, воздаст тебе явно.",
        "new_text": "А ты, когда молишься, уйди в свою комнату, закрой за собой дверь и помолись своему Отцу, который здесь с тобой незримо. И тогда твой Отец, видящий все, что совершается тайно, вознаградит тебя.",
        "serbian": "А ти када се молиш, уђи у клијет своју, и затворивши врата своја, помоли се Оцу своме који је у тајности; и Отац твој који види тајно, узвратиће теби јавно.",
        "bulgarian": "А ти, кога се молиш, влез в скришната си стая и, като си заключиш вратата, помоли се на твоя Отец, Който е на тайно; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве.",
        "Lutkovsky": "Ты же, когда захочешь помолиться, войди в комнату свою \rи, затворив за собой дверь, \rтайно помолись Отцу твоему, \rи тогда Отец твой, Который видит тайное, воздаст тебе явно.",
        "bel_boc": "Ты ж, калі молішся,\rзайдзі ў пакой твой і, зачыніўшы дзверы твае,\rпамаліся Айцу твайму, Які ў тайнасці;\rі Айцен твой, Які бачыць у тайнасці, аддасць табе на яве.",
        "ukr2": "Ти ж, коли молишся, увійди у свою кімнату, зачини за собою двері й молись Отцеві твоєму, що перебуває в тайні, а Отець твій, що бачить таємне, віддасть тобі.",
        "ukr3": "Ти ж, коли молиш ся, увійди в хатину твою та, зачинивши двері, помолись Отцю твоєму потай; а Отець твій, що бачить потайне, віддасть тобі прилюдно.",
        "zhukovsky": "Ты же, когда молишься, удалися в приют свой и, затворив двери твои, помолися Отцу своему, присутствующему в тайне, и Отец твой, видевший в тайне, воздаст тебе явно.",
        "czech": "Kdyz ty se modlis, vejdi do sveho pokojiku, zavri za sebou dvere a modli se k svemu Otci, ktery zustava skryt; a tvuj Otec, ktery vidi, co je skryto, ti odplati.",
        "st_text": "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."
      }
    },
    {
      "id": 25931,
      "number": 7,
      "bookId": 51,
      "text": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 14298,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 5,
          "short": "Еккл:5:1"
        },
        {
          "verseId": 34765,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 7,
          "short": "Сир:7:14"
        }
      ],
      "translates": {
        "kassian": "Молясь же, не разглагольствуйте как язычники; ибо они думают, что в многословии своем будут услышаны.",
        "podstr": "Молящиеся же не наговорите пустого как язычники, полагают ведь что в многословии их будут услышаны.",
        "csya": "Молящеся же не лишше глаголите, якоже язычницы: мнят бо, яко во многоглаголании своем услышани будут:",
        "averincev": "А молясь, не бормочите, как делают язычники; ведь они думают, что если много будет слов, они будут услышаны.",
        "ungerov": "",
        "csya_old": "Молsщесz же не ли1шше глаго1лите, ћкоже kзы6чницы: мнsтъ бо, ћкw во многоглаго1ланіи свое1мъ ўслы1шани бyдутъ:",
        "sovr_rbo": "",
        "latin": "Orantes autem, nolite multum loqui, sicut ethnici, putant enim quod in multiloquio suo exaudiantur.",
        "ukr": "А як молитеся, не проказуйте зайвого, як ті погани, бо думають, ніби вони будуть вислухані за своє велемовство.",
        "nkjv": "And when you pray, do not use vain repetitions as the heathen do. For they think that they will be heard for their many words.",
        "desnitsky": "",
        "tex_rec": "Προσευχόμενοι δὲ μὴ βαττολογήσητε ὥσπερ οἱ ἐθνικοί, δοκοῦσιν γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται.",
        "deutsch": "Und wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhört, wenn sie viel Worte machen.",
        "nrt": "Когда вы молитесь, то не болтайте попусту, как это делают язычники, которые думают, что будут услышаны благодаря своему многословию.",
        "spanish": "Y orando, no seáis habladores, como los gentiles, que piensan ser escuchados por su mucho hablar.",
        "peshitta": "ܘܡܳܐ ܕ݁ܰܡܨܰܠܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܗܘܰܝܬ݁ܽܘܢ ܡܦ݂ܰܩܩܺܝܢ ܐܰܝܟ݂ ܚܰܢܦ݂ܶܐ ܣܳܒ݂ܪܺܝܢ ܓ݁ܶܝܪ ܕ݁ܰܒ݂ܡܰܡܠ݈ܠܳܐ ܣܰܓ݁ܺܝܳܐܐ ܡܶܫܬ݁ܰܡܥܺܝܢ܂",
        "bel_syomukha": "А молячыся, не гаварэце лішняга, бы язычнікі; бо яны думаюць, што ў мнагаслоўі сваім пачутыя будуць;",
        "romana": "Cand va rugati, nu spuneti multe ca neamurile, ca ele cred ca in multa lor vorbarie vor fi ascultate.",
        "francais": "En priant, ne multipliez pas de vaines paroles, comme les païens, qui s'imaginent qu'à force de paroles ils seront exaucés.",
        "italian": "Pregando poi, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.",
        "old_georgian": "და რაჟამს ილოცვიდეთ, ნუ მრავალსა იტყჳთ, ვითარცა-იგი წარმართთაგანი, რამეთუ ჰგონებედ, ვითარმედ მრავლის-მეტყუელებითა მათითა ისმინოს მათი.",
        "portuguese": "E, orando, não useis de vãs repetições, como os gentios; porque pensam que pelo seu muito falar serão ouvidos.",
        "polish": "Na modlitwie nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd\rna swe wielomówstwo będą wysłuchani.",
        "pobedonostsev": "А молясь, не говорите лишнее, как язычники; ибо мнят они, что в многоглаголании своем услышаны будут;",
        "new_text": "Когда молитесь, не бубните, как язычники. Они думают, чем больше слов в молитве, тем скорее их услышит Бог.",
        "serbian": "А када се молите, не празнословите као незнабошци, јер они мисле да ће за многе ријечи своје бити услишени.",
        "bulgarian": "А кога се молите, не говорете излишно като езичниците; защото те мислят, че в многословието си ще бъдат чути;",
        "Lutkovsky": "Молясь же, не пустословьте подобно язычникам, которые полагают, \rбудто благодаря многословию своему будут услышаны.",
        "bel_boc": "А молячыся,\rне гаварыце лішняга, бы язычнікі;\rбо яны думаюць, што ў мнагаслоўі сваім пачутыя будуць;",
        "ukr2": "А коли молитесь, не говоріть зайвого, як ті погани; гадають бо, що за своєю велемовністю будуть вислухані.",
        "ukr3": "Як же молитесь, то не говоріть багато, як погане: бо вони думають, що за довгі молитви будуть вислухані.",
        "zhukovsky": "Моляся же не лишнее говорите подобно язычникам: мыслят, что во многоглаголании своем услышаны будут.",
        "czech": "Pri modlitbe pak nemluvte naprazdno jako pohane; oni si mysli, ze budou vyslyseni pro mnozstvi svych slov.",
        "st_text": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;"
      }
    },
    {
      "id": 25932,
      "number": 8,
      "bookId": 51,
      "text": "не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "Итак не уподобляйтесь им; ибо знает Отец ваш, в чем вы имеете нужду, прежде чем попросите у Него.",
        "podstr": "Не итак уподобляйтесь им, знает ведь Отец ваш [в] чём нужду имеете прежде вам попросить Его.",
        "csya": "не подобитеся убо им: весть бо Отец ваш, ихже требуете, прежде прошения вашего.",
        "averincev": "Так вы не уподобляйтесь им; ибо ведает Отец ваш, в чем имеете нужду, прежде, чем вы станете просить у Него.",
        "ungerov": "",
        "csya_old": "не подо1битесz ў2бо и5мъ: вёсть бо nц7ъ вaшъ, и4хже тре1буете, пре1жде проше1ніz вaшегw.",
        "sovr_rbo": "",
        "latin": "Nolite ergo assimilari eis: scit enim Pater vester, quid opus sit vobis, antequam petatis eum.",
        "ukr": "Отож, не вподобляйтеся їм, бо знає Отець ваш, чого потребуєте, ще раніше за ваше прохання!",
        "nkjv": "Therefore do not be like them. For your Father knows the things you have need of before you ask Him.",
        "desnitsky": "",
        "tex_rec": "μὴ οὖν ὁμοιωθῆτε αὐτοῖς, οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε πρὸ τοῦ ὑμᾶς αἰτῆσαι αὐτόν.",
        "deutsch": "Darum sollt ihr euch ihnen nicht gleichstellen. Euer Vater weiß, was ihr bedürfet, ehe ihr ihn bittet.",
        "nrt": "Не будьте, как они, ведь ваш Отец знает о ваших нуждах еще до того, как вы обращаетесь к Нему с просьбой.",
        "spanish": "No os asemejéis, pues, a ellos, porque vuestro Padre conoce las cosas de que tenéis necesidad antes que se las pidáis.",
        "peshitta": "ܠܳܐ ܗܳܟ݂ܺܝܠ ܬ݁ܶܕ݁ܰܡܽܘܢ ܠܗܽܘܢ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܓ݁ܶܝܪ ܝܳܕ݂ܰܥ ܡܳܢܳܐ ܡܶܬ݂ܒ݁ܥܶܐ ܠܟ݂ܽܘܢ ܥܰܕ݂ܠܳܐ ܬ݁ܶܫܶܐܠܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "дык ня будзьце ж падобныя да іх; бо ведае Айцец ваш, у чым вы маеце патрэбу, раней, чым вы ў Яго папросіце.",
        "romana": "Deci nu va asemanati lor, ca stie Tatal vostru de cele ce aveti trebuinta mai inainte ca sa cereti voi de la El.",
        "francais": "Ne leur ressemblez pas; car votre Père sait de quoi vous avez besoin, avant que vous le lui demandiez.",
        "italian": "Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.",
        "old_georgian": "ხოლო თქუენ ნუ ემსგავსებით მათ, რამეთუ იცის მამამან თქუენმან, რაჲ-იგი გიჴმს თქუენ, ვიდრე თხოვადმდე თქუენდა მისგან.",
        "portuguese": "Não vos assemelheis, pois, a eles; porque vosso Pai sabe o que vos é necessário, antes de vós lho pedirdes.",
        "polish": "Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba,\rwpierw zanim Go poprosicie. Wy zatem tak się módlcie:",
        "pobedonostsev": "не подобьтесь им; ибо знает Отец ваш, в чем ваша нужда, прежде прошения вашего.",
        "new_text": "Не уподобляйтесь им! Ведь ваш Отец знает, что вам нужно, прежде чем вы Его попросите.",
        "serbian": "Не будите, дакле, слични њима; јер зна Отац ваш шта вам треба прије но што заиштете од њега.",
        "bulgarian": "прочее, не бивайте тям подобни; защото вашият Отец знае, от какво имате нужда, още преди да поискате от Него.",
        "Lutkovsky": "Не уподобляйтесь им, \rпотому что Отец ваш знает, в чем вы нуждаетесь, \rпрежде, чем вы попросите у Него об этом.",
        "bel_boc": "дык не будзьце ж падобныя да іх;\rбо ведае Айцец ваш, у чым вы маеце патрэбу,\rраней, чым вы ў Яго папросіце.",
        "ukr2": "Не будьте, отже, подібні до них, бо Отець ваш небесний знає, чого вам треба, перш ніж ви просите в нього.",
        "ukr3": "Не приподоблюйте ся ж до них; бо Отець ваш знає, чого вам треба, перш нїж просите в Него.",
        "zhukovsky": "Вы же подобны им не будьте: знает Отец ваш, что вам потребно, прежде прошения вашего.",
        "czech": "Nebudte jako oni; vzdyt vas Otec vi, co potrebujete, drive nez ho prosite.",
        "st_text": "не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него."
      }
    },
    {
      "id": 25933,
      "number": 9,
      "bookId": 51,
      "text": "Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 36627,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 32,
          "short": "Втор:32:6"
        },
        {
          "verseId": 15774,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 3,
          "short": "Иер:3:4"
        },
        {
          "verseId": 17426,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 36,
          "short": "Иез:36:23"
        },
        {
          "verseId": 23906,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:2"
        }
      ],
      "translates": {
        "kassian": "Вы же молитесь так: Отче наш, Который на небесах! Да святится имя Твое.",
        "podstr": "Так итак молитесь вы; Отец наш в небесах, пусть будет освящено имя Твоё,",
        "csya": "Сице убо молитеся вы: Отче наш, иже еси на небесех, да святится имя твое:",
        "averincev": "Поэтому вы молитесь так: Отец наш Небесный! да святится Имя Твое,",
        "ungerov": "",
        "csya_old": "Си1це ў2бо моли1тесz вы2: џ§е нaшъ, и4же є3си2 на нб7сёхъ, да с™и1тсz и4мz твое2:",
        "sovr_rbo": "",
        "latin": "Sic ergo vos orabitis: Pater noster, qui es in caelis, sanctificetur nomen tuum.",
        "ukr": "Ви ж моліться отак: Отче наш, що єси на небесах! Нехай святиться Ім'я Твоє,",
        "nkjv": "In this manner, therefore, pray: Our Father in heaven, Hallowed be Your name.",
        "desnitsky": "",
        "tex_rec": "Οὕτως οὖν προσεύχεσθε ὑμεῖς· Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου,",
        "deutsch": "Darum sollt ihr also beten: Unser Vater in dem Himmel! Dein Name werde geheiligt.",
        "nrt": "Молитесь так: Отец наш на Небесах, пусть прославится Твое Имя!",
        "spanish": "Así, pues, habéis de orar vosotros: Padre nuestro, que estás en los cielos, santificado sea tu nombre;",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܗܳܟ݂ܺܝܠ ܨܰܠܰܘ ܐܰܢ݈ܬ݁ܽܘܢ ܐܰܒ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܢܶܬ݂ܩܰܕ݁ܰܫ ܫܡܳܟ݂܂",
        "bel_syomukha": "Дык вось, малецеся так: Войча наш, Які ёсьць на нябёсах! Хай сьвяціцца імя Тваё;",
        "romana": "Deci voi asa sa va rugati: Tatal nostru, Care esti in ceruri, sfinteasca-se numele Tau;",
        "francais": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié;",
        "italian": "Voi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome;",
        "old_georgian": "ხოლო თქუენ ესრეთ ილოცევდით: მამაო ჩუენო, რომელი ხარ ცათა შინა, წმიდა იყავნ სახელი შენი,",
        "portuguese": "Portanto, orai vós deste modo: Pai nosso que estás nos céus, santificado seja o teu nome;",
        "polish": "Ojcze nasz, który jesteś w niebie, niech się święci imię Twoje!",
        "pobedonostsev": "Молитесь же так: Отче наш, Иже на небесех! да святится имя Твое;",
        "new_text": "А вы молитесь так: Отец наш на Небесах! Пусть прославится Твое имя,",
        "serbian": "Овако, дакле, молите се ви: Оче наш који си на небесима,  да се свети име твоје;",
        "bulgarian": "А молете се тъй: Отче наш, Който си на небесата! Да се свети Твоето име;",
        "Lutkovsky": "Вы же молитесь вот как: Отец наш Небесный! \rДа прославится имя Твое!",
        "bel_boc": "Дык вось, маліцеся так:\rОйча наш, Які ёсць у нябёсах!\rНяхай свяціцца імя Тваё;",
        "ukr2": "Тож моліться так: Отче наш, що єси на небі! Нехай святиться твоє ім'я.",
        "ukr3": "Тим же то молїться ось як: Отче наш, що на небі! Нехай святить ся імя твоє.",
        "zhukovsky": "Молитеся так: Отче наш, Иже еси на небесех, да святится имя Твое,",
        "czech": "Vy se modlete takto: Otce nas, jenz jsi v nebesich, bud posveceno tve jmeno.",
        "st_text": "Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;"
      }
    },
    {
      "id": 25934,
      "number": 10,
      "bookId": 51,
      "text": "да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 4008,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 15,
          "short": "2 Цар:15:26"
        },
        {
          "verseId": 31685,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 4,
          "short": "Пс:4:7"
        },
        {
          "verseId": 31352,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:29"
        },
        {
          "verseId": 13500,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 21,
          "short": "Деян:21:14"
        },
        {
          "verseId": 23906,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:2"
        }
      ],
      "translates": {
        "kassian": "Да придет Царство Твое. Да будет воля Твоя и на земле, как на небе.",
        "podstr": "пусть придёт Царство Твоё, пусть сбудется воля Твоя, как в небе и на земле.",
        "csya": "да приидет Царствие твое: да будет воля твоя, яко на небеси, и на земли:",
        "averincev": "да приидет Царствие Твое, да будет воля Твоя и на земле, как на небе;",
        "ungerov": "",
        "csya_old": "да пріи1детъ цrтвіе твое2: да бyдетъ во1лz твоS, ћкw на нб7си2, и3 на земли2:",
        "sovr_rbo": "",
        "latin": "Adveniat regnum tuum; fiat voluntas tua, sicut in caelo et in terra.",
        "ukr": "нехай прийде Царство Твоє, нехай буде воля Твоя, як на небі, так і на землі.",
        "nkjv": "Your kingdom come. Your will be done On earth as it is in heaven.",
        "desnitsky": "",
        "tex_rec": "ἐλθέτω ἡ βασιλεία σου, γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ καὶ ἐπὶ γῆς.",
        "deutsch": "Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel.",
        "nrt": "Пусть придет Твое Царство и исполнится воля Твоя на земле, как и на небесах.",
        "spanish": "venga a nos el tu reino, hágase tu voluntad, como en el cielo así en la tierra.",
        "peshitta": "ܬ݁ܺܐܬ݂ܶܐ ܡܰܠܟ݁ܽܘܬ݂ܳܟ݂ ܢܶܗܘܶܐ ܨܶܒ݂ܝܳܢܳܟ݂ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܐܳܦ݂ ܒ݁ܰܐܪܥܳܐ܂",
        "bel_syomukha": "хай прыйдзе Царства Тваё; хай будзе воля Твая як на небе, так на зямлі;",
        "romana": "Vie imparatia Ta; faca-se voia Ta, precum in cer si pe pamant.",
        "francais": "que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel.",
        "italian": "venga il tuo regno; sia fatta la tua volontà, come in cielo così in terra.",
        "old_georgian": "მოვედინ სუფევაჲ შენი, იყავნ ნებაჲ შენი, ვითარცა ცათა შინა, ეგრეცა ქუეყანასა ზედა.",
        "portuguese": "venha o teu reino, seja feita a tua vontade, assim na terra como no céu;",
        "polish": "Niech przyjdzie królestwo Twoje; niech Twoja wola spełnia się na ziemi, tak\rjak i w niebie.",
        "pobedonostsev": "да приидет Царствие Твое; да будет воля Твоя, как на небеси, и на земли;",
        "new_text": "пусть придет Твое Царство, пусть исполнится и на земле воля Твоя, как на Небе.",
        "serbian": "Да дође Царство твоје; да буде воља твоја и на земљи као на небу;",
        "bulgarian": "да дойде Твоето царство; да бъде Твоята воля, както на небето, тъй и на земята;",
        "Lutkovsky": "Да наступит Царство Твое! \rДа свершится воля Твоя как на небе, так и на земле!",
        "bel_boc": "Няхай прыйдзе Царства Тваё;\rняхай будзе воля Твая як на небе, і на зямлі;",
        "ukr2": "Хай прийде твоє царство, нехай буде воля твоя як на небі, так і на землі.",
        "ukr3": "Нехай прийде царство твоє. Нехай буде воля твоя, як на небі, так і на землї.",
        "zhukovsky": "Да приидет Царствие Твое: да будет воля Твоя, яко на небеси, и на земли;",
        "czech": "Prijd tve kralovstvi. Stan se tva vule jako v nebi, tak i na zemi.",
        "st_text": "да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;"
      }
    },
    {
      "id": 25935,
      "number": 11,
      "bookId": 51,
      "text": "хлеб наш насущный дай нам на сей день;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 30034,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 30,
          "short": "Притч:30:8"
        }
      ],
      "translates": {
        "kassian": "Хлеб наш насущный дай нам сегодня.",
        "podstr": "Хлеб наш насущный дай нам сегодня;",
        "csya": "хлеб наш насущный даждь нам днесь:",
        "averincev": "хлеб наш насущный подай нам сегодня,",
        "ungerov": "",
        "csya_old": "хлёбъ нaшъ насyщный дaждь нaмъ дне1сь:",
        "sovr_rbo": "",
        "latin": "Panem nostrum supersubstantialem da nobis hodie,",
        "ukr": "Хліба нашого насущного дай нам сьогодні.",
        "nkjv": "Give us this day our daily bread.",
        "desnitsky": "",
        "tex_rec": "Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον·",
        "deutsch": "Unser täglich Brot gib uns heute.",
        "nrt": "Дай нам сегодня насущный наш хлеб.",
        "spanish": "El pan nuestro de cada día dánosle hoy,",
        "peshitta": "ܗܰܒ݂ ܠܰܢ ܠܰܚܡܳܐ ܕ݁ܣܽܘܢܩܳܢܰܢ ܝܰܘܡܳܢܳܐ܂",
        "bel_syomukha": "хлеб наш надзённы дай нам сёньня;",
        "romana": "Painea noastra cea spre fiinta da-ne-o noua astazi;",
        "francais": "Donne-nous aujourd'hui notre pain quotidien;",
        "italian": "Dacci oggi il nostro pane quotidiano,",
        "old_georgian": "პური ჩუენი არსობისაჲ მომეც ჩუენ დღეს",
        "portuguese": "o pão nosso de cada dia nos dá hoje;",
        "polish": "Chleba naszego powszedniego daj nam dzisiaj;",
        "pobedonostsev": "хлеб наш насущный дай нам днесь",
        "new_text": "Дай нам сегодня насущный наш хлеб.",
        "serbian": "Хљеб наш насушни дај нам данас;",
        "bulgarian": "насъщния ни хляб дай ни днес;",
        "Lutkovsky": "Подай же нам ныне хлеб наш насущный,",
        "bel_boc": "хлеб наш надзённы дай нам сёння;",
        "ukr2": "Хліб наш щоденний дай нам нині.",
        "ukr3": "Хлїб наш щоденний дай нам сьогоднї.",
        "zhukovsky": "Хлеб наш насущный даждь нам днесь;",
        "czech": "Nas denni chleb dej nam dnes.",
        "st_text": "хлеб наш насущный дай нам на сей день;"
      }
    },
    {
      "id": 25936,
      "number": 12,
      "bookId": 51,
      "text": "и прости нам долги наши, как и мы прощаем должникам нашим;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 33581,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 18,
          "short": "Сир:18:12"
        },
        {
          "verseId": 23908,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:4"
        }
      ],
      "translates": {
        "kassian": "И прости нам долги наши, как и мы простили должникам нашим.",
        "podstr": "и оставь нам долги наши, как и мы оставили должникам нашим;",
        "csya": "и остави нам долги нашя, яко и мы оставляем должником нашым:",
        "averincev": "и прости нам долги наши, как и мы простили должникам нашим,",
        "ungerov": "",
        "csya_old": "и3 њстaви нaмъ до1лги нaшz, ћкw и3 мы2 њставлsемъ должникHмъ нaшымъ:",
        "sovr_rbo": "",
        "latin": "et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris.",
        "ukr": "І прости нам довги наші, як і ми прощаємо винуватцям нашим.",
        "nkjv": "And forgive us our debts, As we forgive our debtors.",
        "desnitsky": "",
        "tex_rec": "καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφήκαμεν τοῖς ὀφειλέταις ἡμῶν·",
        "deutsch": "Und vergib uns unsere Schuld, wie wir unseren Schuldigern vergeben.",
        "nrt": "Прости нам наши долги, как и мы простили должникам нашим.",
        "spanish": "y perdónanos nuestras deudas, así como nosotros perdonamos a nuestros deudores,",
        "peshitta": "ܘܰܫܒ݂ܽܘܩ ܠܰܢ ܚܰܘܒ݁ܰܝܢ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܳܐܦ݂ ܚܢܰܢ ܫܒ݂ܰܩܢ ܠܚܰܝܳܒ݂ܰܝܢ܂",
        "bel_syomukha": "і даруй нам правіны нашыя, як і мы даруем вінаватым перад намі;",
        "romana": "Si ne iarta noua gresealele noastre, precum si noi iertam gresitilor nostri;",
        "francais": "pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés;",
        "italian": "e rimetti a noi i nostri debiti come noi li rimettiamo ai nostri debitori,",
        "old_georgian": "და მომიტევენ ჩუენ თანა-ნადებნი ჩუენნი, ვითარცა ჩუენ მიუტევებთ თანამდებთა მათ ჩუენთა,",
        "portuguese": "e perdoa-nos as nossas dívidas, assim como nós também temos perdoado aos nossos devedores;",
        "polish": "i przebacz nam nasze winy, jak i my przebaczamy tym, którzy przeciw nam\rzawinili;",
        "pobedonostsev": "и остави нам долги наши, как и мы оставляем должникам нашим;",
        "new_text": "И прости нам наши долги, как и мы прощаем тем, кто нам должен.",
        "serbian": "И опрости нам дугове наше као што и ми опраштамо дужницима својим;",
        "bulgarian": "и прости нам дълговете ни, както и ние прощаваме на длъжниците си;",
        "Lutkovsky": "и прости нам прегрешения наши, \rКак и мы прощаем тем, кто согрешил пред нами,",
        "bel_boc": "і даруй нам даўгі нашы,\rяк і мы даруем даўжнікам нашым;",
        "ukr2": "Прости нам довги наші, як і ми прощаємо довжникам нашим,",
        "ukr3": "І прости нам довги наші, як і ми прощаємо довжникам нашим.",
        "zhukovsky": "И остави нам долги наша, якоже и мы оставляем должникам нашым;",
        "czech": "A odpust nam nase viny, jako i my jsme odpustili tem, kdo se provinili proti nam.",
        "st_text": "и прости нам долги наши, как и мы прощаем должникам нашим;"
      }
    },
    {
      "id": 25937,
      "number": 13,
      "bookId": 51,
      "text": "и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 36072,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 13,
          "short": "Втор:13:3"
        },
        {
          "verseId": 35189,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 2,
          "short": "Суд:2:22"
        },
        {
          "verseId": 7314,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 22,
          "short": "3 Цар:22:22"
        },
        {
          "verseId": 3271,
          "bookId": 13,
          "bookCode": "1a-kniga-paralipomenon",
          "chapter": 29,
          "short": "1 Пар:29:11"
        },
        {
          "verseId": 31870,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 50,
          "short": "Пс:50:13"
        },
        {
          "verseId": 30706,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 118,
          "short": "Пс:118:39"
        },
        {
          "verseId": 20341,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 28,
          "short": "Ис:28:19"
        },
        {
          "verseId": 23908,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:4"
        }
      ],
      "translates": {
        "kassian": "И не введи нас во искушение. Но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.",
        "podstr": "и не введи нас в искушение, но избавь нас от злого.",
        "csya": "и не введи нас в напасть, но избави нас от лукаваго: яко твое есть Царствие и сила и слава во веки. Аминь.",
        "averincev": "и не допусти нам впасть во искушение, но избавь нас от Лукавого.",
        "ungerov": "",
        "csya_old": "и3 не введи2 нaсъ въ напaсть, но и3збaви нaсъ t лукaвагw: ћкw твое2 є4сть цrтвіе и3 си1ла и3 слaва во вёки. Ґми1нь.",
        "sovr_rbo": "",
        "latin": "Et ne nos inducas in tentationem, sed libera nos a malo. Amen.",
        "ukr": "І не введи нас у випробовування, але визволи нас від лукавого. Бо Твоє є царство, і сила, і слава навіки. Амінь.",
        "nkjv": "And do not lead us into temptation, But deliver us from the evil one. For Yours is the kingdom and the power and the glory forever. Amen.",
        "desnitsky": "",
        "tex_rec": "καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ.",
        "deutsch": "Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel. Denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
        "nrt": "Не дай нам поддаться искушению, но избавь нас от лукавого. Тебе принадлежит Царство, сила и слава вовеки. Аминь.",
        "spanish": "y no nos pongas en tentación, mas líbranos del mal.",
        "peshitta": "ܘܠܳܐ ܬ݁ܰܥܠܰܢ ܠܢܶܣܝܽܘܢܳܐ ܐܶܠܳܐ ܦ݁ܰܨܳܢ ܡܶܢ ܒ݁ܺܝܫܳܐ ܡܶܛܽܠ ܕ݁ܕ݂ܺܝܠܳܟ݂ ܗ݈ܝ ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܘܚܰܝܠܳܐ ܘܬ݂ܶܫܒ݁ܽܘܚܬ݁ܳܐ ܠܥܳܠܰܡ ܥܳܠܡܺܝܢ܂",
        "bel_syomukha": "і не дапусьці нас да спакусы, але ратуй нас ад ліхога; бо Тваё ёсьць Царства і сіла і слава навекі. Амін.",
        "romana": "Si nu ne duce pe noi in ispita, ci ne izbaveste de cel rau. Ca a Ta este imparatia si puterea si slava in veci. Amin!",
        "francais": "ne nous induis pas en tentation, mais délivre-nous du malin. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen!",
        "italian": "e non ci indurre in tentazione, ma liberaci dal male.",
        "old_georgian": "და ნუ შემიყვანებ ჩუენ განსაცდელსა, არამედ მიჴსნენ ჩუენ ბოროტისაგან, რამეთუ შენი არს სუფევაჲ და ძალი და დიდებაჲ საუკუნეთა მიმართ. ამენ.",
        "portuguese": "e não nos deixes entrar em tentação; mas livra-nos do mal. Porque teu é o reino e o poder, e a glória, para\rsempre, Amém.",
        "polish": "i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego!",
        "pobedonostsev": "и не введи нас в искушение, но избави нас от лукавого. Твое есть царство и сила и слава во веки. Аминь.",
        "new_text": "Не подвергай нас испытанию, но защити нас от Злодея.",
        "serbian": "И не уведи нас у искушење, но избави нас од злога. Јер је твоје Царство и сила и слава у вијекове. Амин.",
        "bulgarian": "и не въведи нас в изкушение, но избави ни от лукавия; защото Твое е царството, и силата, и славата вовеки. Амин.",
        "Lutkovsky": "и удержи нас от искушения, \rи от лукавого нас защити, \rибо Твое и Царство, и сила, и слава вовеки. \rАминь.",
        "bel_boc": "і не ўвядзі нас у спакусу,\rале збаў нас ад ліхога;\rбо Тваё ёсць Царства і сіла і слава навекі.\rАмінь.",
        "ukr2": "Не введи нас у спокусу, і але визволь нас від злого.",
        "ukr3": "І не введи нас у спокусу, а ізбави нас од лукавого. Бо твоє єсть царство й сила, й слава по віки. Амінь.",
        "zhukovsky": "Не введи нас в искушение, но избави нас от лукаваго, яко Твое есть царствие и сила и слава во веки. Аминь.",
        "czech": "A nevydej nas v pokuseni, ale vysvobod nas od zleho.",
        "st_text": "и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь."
      }
    },
    {
      "id": 25938,
      "number": 14,
      "bookId": 51,
      "text": "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 33906,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 28,
          "short": "Сир:28:2"
        },
        {
          "verseId": 26286,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:25"
        },
        {
          "verseId": 14113,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Еф:4:32"
        },
        {
          "verseId": 22894,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Кол:3:13"
        },
        {
          "verseId": 3721,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 2,
          "short": "1 Тим:2:8"
        }
      ],
      "translates": {
        "kassian": "Ибо, если вы простите людям согрешения их, простит и вам Отец ваш Небесный;",
        "podstr": "Если ведь простите людям проступки их, отпустит и вам Отец ваш Небесный;",
        "csya": "Аще бо отпущаете человеком согрешения их, отпустит и вам Отец ваш небесный:",
        "averincev": "Ведь если вы будете прощать людям, в чем они погрешили, простит и вам Отец ваш Небесный;",
        "ungerov": "",
        "csya_old": "Ѓще бо tпущaете человёкwмъ согрэшє1ніz и4хъ, tпyститъ и3 вaмъ nц7ъ вaшъ нбcный:",
        "sovr_rbo": "",
        "latin": "Si enim dimiseritis hominibus peccata eorum: dimittet et vobis Pater vester caelestis delicta vestra.",
        "ukr": "Бо як людям ви простите прогріхи їхні, то простить і вам ваш Небесний Отець.",
        "nkjv": "\"For if you forgive men their trespasses, your heavenly Father will also forgive you.",
        "desnitsky": "",
        "tex_rec": "᾽Εὰν γὰρ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, ἀφήσει καὶ ὑμῖν ὁ πατὴρ ὑμῶν ὁ οὐράνιος·",
        "deutsch": "Denn so ihr den Menschen ihre Fehler vergebet, so wird euch euer himmlischer Vater auch vergeben,",
        "nrt": "Потому что, если вы будете прощать людям их проступки, то и ваш Небесный Отец простит вас.",
        "spanish": "Porque si vosotros perdonáis a otros sus faltas, también os perdonará a vosotros vuestro Padre celestial.",
        "peshitta": "ܐܶܢ ܓ݁ܶܝܪ ܬ݁ܶܫܒ݁ܩܽܘܢ ܠܰܒ݂ܢܰܝܢܳܫܳܐ ܣܰܟ݂ܠܘܳܬ݂ܗܽܘܢ ܢܶܫܒ݁ܽܘܩ ܐܳܦ݂ ܠܟ݂ܽܘܢ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "Бо калі вы будзеце дараваць людзям правіны іх, дык даруе і вам Айцец ваш Нябесны;",
        "romana": "Ca de veti ierta oamenilor gresealele lor, ierta-va si voua Tatal vostru Cel ceresc;",
        "francais": "Si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi;",
        "italian": "Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;",
        "old_georgian": "რამეთუ უკუეთუ მიუტევნეთ თქუენ კაცთა შეცოდებანი მათნი, მოგიტევნეს თქუენცა მამამან თქუენმან ზეცათამან.",
        "portuguese": "Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará a vós;",
        "polish": "Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec\rwasz niebieski.",
        "pobedonostsev": "Если отпущаете человекам согрешения их; отпустит и вам Отец ваш Небесный.",
        "new_text": "Если будете прощать людям их проступки, тогда и вам простит ваш Небесный Отец.",
        "serbian": "Јер ако опростите људима сагрјешења њихова, опростиће и вама Отац ваш небески.",
        "bulgarian": "Защото, ако простите на човеците съгрешенията им, и вам ще прости Небесният ви Отец;",
        "Lutkovsky": "Ибо если вы простите людям прегрешения их, \rпростит и вам Отец ваш Небесный;",
        "bel_boc": "Бо калі вы будзеце дараваць людзям правіны іх,\rдык даруе і вам Айцец ваш Нябесны;",
        "ukr2": "Коли ви прощатимете людям їхні провини, то й Отець ваш небесний простить вам.",
        "ukr3": "Бо коли прощати мете людям провини їх, то й Отець ваш небесний прощати ме вам.",
        "zhukovsky": "Если отпускаете человекам согрешения их, отпустить и нам Отец ваш небесный.",
        "czech": "Nebot jestlize odpustite lidem jejich prestoupeni, i vam odpusti vas nebesky Otec;",
        "st_text": "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,"
      }
    },
    {
      "id": 25939,
      "number": 15,
      "bookId": 51,
      "text": "а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 33908,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 28,
          "short": "Сир:28:4"
        },
        {
          "verseId": 15180,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 2,
          "short": "Иак:2:13"
        }
      ],
      "translates": {
        "kassian": "если же вы не простите людям согрешений их, то и Отец ваш не простит согрешений ваших.",
        "podstr": "если же не простите людям, и не Отец ваш отпустит проступки ваши.",
        "csya": "аще ли не отпущаете человеком согрешения их, ни Отец ваш отпустит вам согрешений ваших.",
        "averincev": "если же вы не простите людям, не простит и вам Отец ваш Небесный, в чем вы погрешили.",
        "ungerov": "",
        "csya_old": "ѓще ли не tпущaете человёкwмъ согрэшє1ніz и4хъ, ни nц7ъ вaшъ tпyститъ вaмъ согрэше1ній вaшихъ.",
        "sovr_rbo": "",
        "latin": "Si autem non dimiseritis hominibus: nec Pater vester dimittet vobis peccata vestra.",
        "ukr": "А коли ви не будете людям прощати, то й Отець ваш не простить вам прогріхів ваших.",
        "nkjv": "But if you do not forgive men their trespasses, neither will your Father forgive your trespasses.",
        "desnitsky": "",
        "tex_rec": "ἐὰν δὲ μὴ ἀφῆτε τοῖς ἀνθρώποις, οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν.",
        "deutsch": "Wo ihr aber den Menschen ihre Fehler nicht vergebet, so wird euch euer Vater eure Fehler auch nicht vergeben.",
        "nrt": "Но если вы не будете прощать людям, то и ваш Отец не простит вам ваших проступков.",
        "spanish": "Pero si no perdonáis a los hombres las faltas suyas, tampoco vuestro Padre os perdonará vuestros pecados.",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܠܳܐ ܬ݁ܶܫܒ݁ܩܽܘܢ ܠܰܒ݂ܢܰܝܢܳܫܳܐ ܐܳܦ݂ܠܳܐ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܫܳܒ݂ܶܩ ܠܟ݂ܽܘܢ ܣܰܟ݂ܠܘܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "а як ня будзеце дараваць людзям іх правінаў, дык і Айцец ваш не даруе вам правінаў вашых.",
        "romana": "Iar de nu veti ierta oamenilor gresealele lor, nici Tatal vostru nu va va ierta gresealele voastre.",
        "francais": "mais si vous ne pardonnez pas aux hommes, votre Père ne vous pardonnera pas non plus vos offenses.",
        "italian": "ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.",
        "old_georgian": "ხოლო უკუეთუ არა მიუტევნეთ კაცთა შეცოდებანი მათნი, არცა მამამან თქუენმან მოგიტევნეს თქუენ შეცოდებანი თქუენნი.",
        "portuguese": "se, porém, não perdoardes aos homens, tampouco vosso Pai perdoará vossas ofensas.",
        "polish": "Lecz jeśli nie przebaczycie ludziom, i Ojciec wasz nie przebaczy wam waszych\rprzewinień.",
        "pobedonostsev": "Если же не отпущаете человекам согрешения их; и Отец ваш не отпустит вам согрешений ваших.",
        "new_text": "А если не будете прощать людям, и Отец ваш не простит вам ваши проступки.",
        "serbian": "Ако ли не опростите људима сагрјешења њихова, ни Отац ваш неће опростити вама сагрјешења ваша.",
        "bulgarian": "ако ли не простите на човеците съгрешенията им, и вашият Отец няма да прости съгрешенията ви.",
        "Lutkovsky": "если же не простите людям прегрешений их, \rто и Отец ваш не простит прегрешений ваших.",
        "bel_boc": "а як не будзеце дараваць людзям іх правінаў,\rдык і Айцец ваш не даруе вам правінаў вашых.",
        "ukr2": "А коли ви не будете прощати людям, то й Отець ваш небесний не простить вам провин ваших.",
        "ukr3": "Як же не прощати мете людям провин їх, то й Отець ваш небесний не прощати буде провин ваших.",
        "zhukovsky": "Если же не отпускаете человекам согрешения их, и Отец ваш не отпустит вам согрешений ваших.",
        "czech": "jestlize vsak neodpustite lidem, ani vas Otec vam neodpusti vase prestoupeni.",
        "st_text": "а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших."
      }
    },
    {
      "id": 25940,
      "number": 16,
      "bookId": 51,
      "text": "Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 21008,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 58,
          "short": "Ис:58:3"
        }
      ],
      "translates": {
        "kassian": "Когда же поститесь, не делайтесь как лицемеры сумрачными; ибо они искажают лица свои, чтобы показать себя людям постящимися. Истинно говорю вам, они получили награду свою.",
        "podstr": "Когда же будете поститься, не делайтесь как лицемеры мрачные, обезображивают ведь лица их чтобы сделались явны людям постящиеся; истинно говорю вам, получают сполна плату их.",
        "csya": "Егда же поститеся, не будите якоже лицемери сетующе: помрачают бо лица своя, яко да явятся человеком постящеся. Аминь глаголю вам, яко восприемлют мзду свою.",
        "averincev": "А когда поститесь, не напускайте на себя, как лицедеи, мрачного вида; ведь они делают себе унылые лица, чтобы показать людям, как постятся. Воистину говорю вам, они сполна получили награду свою.",
        "ungerov": "",
        "csya_old": "є3гдa же постите1сz, не бyдите ћкоже лицемёри сётующе: помрачaютъ бо ли1ца сво‰, ћкw да kвsтсz человёкwмъ постsщесz. Ґми1нь гlю вaмъ, ћкw воспріе1млютъ мздY свою2.",
        "sovr_rbo": "",
        "latin": "Cum autem jejunatis, nolite fieri sicut hypocritae, tristes. Exterminant enim facies suas, ut appareant hominibus jejunantes. Amen dico vobis, quia receperunt mercedem suam.",
        "ukr": "А як постите, то не будьте сумні, як оті лицеміри: вони бо зміняють обличчя свої, щоб бачили люди, що постять вони. Поправді кажу вам: вони мають уже нагороду свою!",
        "nkjv": "\"Moreover, when you fast, do not be like the hypocrites, with a sad countenance. For they disfigure their faces that they may appear to men to be fasting. Assuredly, I say to you, they have their reward.",
        "desnitsky": "",
        "tex_rec": "Ὅταν δὲ νηστεύητε, μὴ γίνεσθε ὡς οἱ ὑποκριταὶ σκυθρωποί, ἀφανίζουσιν γὰρ τὰ πρόσωπα αὐτῶν ὅπως φανῶσιν τοῖς ἀνθρώποις νηστεύοντες· ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "deutsch": "Wenn ihr fastet, sollt ihr nicht sauer sehen wie die Heuchler; denn sie verstellen ihr Angesicht, auf daß sie vor den Leuten scheinen mit ihrem Fasten. Wahrlich ich sage euch: Sie haben ihren Lohn dahin.",
        "nrt": "Когда вы поститесь, то не ходите с мрачными лицами, как лицемеры, которые хотят показать своим видом, что постятся. Говорю вам истину: они уже получили свою награду.",
        "spanish": "Cuando ayunéis no aparezcáis tristes como los hipócritas, que demudan su rostro para que los hombres vean que ayunan; en verdad os digo, ya recibieron su recompensa.",
        "peshitta": "ܐܶܡܰܬ݂ܝ ܕ݁ܶܝܢ ܕ݁ܨܳܝܡܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܬ݁ܶܗܘܽܘܢ ܟ݁ܡܺܝܪܶܐ ܐܰܝܟ݂ ܢܳܣܒ݁ܰܝ ܒ݁ܰܐܦ݁ܶܐ ܡܚܰܒ݁ܠܺܝܢ ܓ݁ܶܝܪ ܦ݁ܰܪܨܽܘܦ݁ܰܝܗܽܘܢ ܐܰܝܟ݂ ܕ݁ܢܶܬ݂ܚܙܽܘܢ ܠܰܒ݂ܢܰܝܢܳܫܳܐ ܕ݁ܨܳܝܡܺܝܢ ܘܰܐܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܩܰܒ݁ܶܠܘ ܐܰܓ݂ܪܗܽܘܢ܂",
        "bel_syomukha": "І калі посьціце, ня будзьце заняпалыя, як крывадушнікі; бо яны памрочваюць абліччы свае, каб паказаць сябе людзям посьнікамі. Праўду кажу вам, што яны атрымліваюць узнагароду сваю.",
        "romana": "Cand postiti, nu fiti tristi ca fatarnicii; ca ei isi smolesc fetele, ca sa se arate oamenilor ca postesc. Adevarat graiesc voua, si-au luat plata lor.",
        "francais": "Lorsque vous jeûnez, ne prenez pas un air triste, comme les hypocrites, qui se rendent le visage tout défait, pour montrer aux hommes qu'ils jeûnent. Je vous le dis en vérité, ils reçoivent leur récompense.",
        "italian": "E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno già ricevuto la loro ricompensa.",
        "old_georgian": "და რაჟამს იმარხვიდეთ, ნუ იყოფით, ვითარცა-იგი ორგულნი, მწუხარე, რამეთუ განირყუნნიან პირნი მათნი, რაჲთა ეჩუენნენ კაცთა მმარხველად. ამენ გეტყჳ თქუენ: მიუღებიეს სასყიდელი მათი.",
        "portuguese": "Quando jejuardes, não vos mostreis contristrados como os hipócritas; porque eles desfiguram os seus rostos,\rpara que os homens vejam que estão jejuando. Em verdade vos digo que já receberam a sua recompensa.",
        "polish": "Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd\rponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już\rodebrali swoją nagrodę.",
        "pobedonostsev": "И, когда поститесь, не будьте унылы, как лицемеры: они помрачают лица свои, чтобы явиться людям постящимися. Истинно говорю вам, что они восприемлют мзду свою.",
        "new_text": "Когда поститесь, не будьте угрюмы, как святоши. Они ходят с унылыми лицами, чтобы все видели: они постятся. Верно вам говорю, они сполна получают свою награду.",
        "serbian": "А кад постите, не будите суморни као лицемјери; јер они натмуре лица своја да се покажу људима како посте. Заиста вам кажем: примили су плату своју.",
        "bulgarian": "Също, кога постите, не бивайте намръщени като лицемерците; защото те си правят лицата мрачни, за да се покажат пред човеците, че постят. Истина ви казвам, те получават своята награда.",
        "Lutkovsky": "А когда поститесь, не будьте угрюмы, подобно лицемерам, \rкоторые, постясь, помрачают лица свои. \rУверяю вас: они уже получают награду свою.",
        "bel_boc": "І калі посціце,\rне будзьце панурыя, як крывадушнікі;\rбо яны памрочваюць абліччы свае,\rкаб паказаць сябе людзям поснікамі.\rПраўду кажу вам, што яны атрымліваюць узнагароду сваю.",
        "ukr2": "Коли ж ви постите, не будьте сумні, як лицеміри: бо вони виснажують своє обличчя, щоб було видно людям, мовляв, вони постять. Істинно кажу вам: Вони вже мають свою нагороду.",
        "ukr3": "Коли ж постите, нехай не буде в вас, як у лицемірів, сумного виду: зміняють бо лиця свої, щоб здаватись людям постниками. Істинно глаголю вам: Що мають вони нагороду собі.",
        "zhukovsky": "Если же поститеся, не будьте пасмурны, как лицемеры; лица свои омрачают они, да кажутся человекам постящимися; воистину говорю вам: мзду свою они восприяли уже.",
        "czech": "A kdyz se postite, netvarte se utrapene jako pokrytci; ti zanedbavaji svuj vzhled, aby lidem ukazovali, ze se posti; amen, pravim vam, uz maji svou odmenu.",
        "st_text": "Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою."
      }
    },
    {
      "id": 25941,
      "number": 17,
      "bookId": 51,
      "text": "А ты, когда постишься, помажь голову твою и умой лице твое,",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 14382,
          "bookId": 24,
          "bookCode": "kniga-ekkleciasta",
          "chapter": 9,
          "short": "Еккл:9:8"
        }
      ],
      "translates": {
        "kassian": "Ты же, постясь, помажь твою голову и лицо твое умой,",
        "podstr": "Ты же постящийся помажь твою голову и лицо твоё умой,",
        "csya": "Ты же постяся помажи главу твою, и лице твое умый,",
        "averincev": "Но когда ты постишься, голову твою умасти и умой твое лицо,",
        "ungerov": "",
        "csya_old": "Ты1 же постsсz помaжи главY твою2, и3 лице2 твое2 ўмы1й,",
        "sovr_rbo": "",
        "latin": "Tu autem, cum jejunas, unge caput tuum, et faciem tuam lava,",
        "ukr": "А ти, коли постиш, намасти свою голову, і лице своє вмий,",
        "nkjv": "But you, when you fast, anoint your head and wash your face,",
        "desnitsky": "",
        "tex_rec": "σὺ δὲ νηστεύων ἄλειψαί σου τὴν κεφαλὴν καὶ τὸ πρόσωπόν σου νίψαι,",
        "deutsch": "Wenn du aber fastest, so salbe dein Haupt und wasche dein Angesicht,",
        "nrt": "Ты же, когда постишься, умойся и помажь голову твою",
        "spanish": "Tú, cuando ayunes, úngete la cabeza y lava tu cara,",
        "peshitta": "ܐܰܢ݈ܬ݁ ܕ݁ܶܝܢ ܡܳܐ ܕ݁ܨܳܐܶܡ ܐܰܢ݈ܬ݁ ܐܰܫܺܝܓ݂ ܐܰܦ݁ܰܝܟ݁ ܘܰܡܫܽܘܚ ܪܺܫܳܟ݂܂",
        "bel_syomukha": "А ты, калі посьцішся, намасьці галаву тваю і ўмый аблічча тваё,",
        "romana": "Tu insa, cand postesti, unge capul tau si fata ta o spala,",
        "francais": "Mais quand tu jeûnes, parfume ta tête et lave ton visage,",
        "italian": "Tu invece, quando digiuni, profumati la testa e lavati il volto,",
        "old_georgian": "ხოლო შენ რაჟამს იმარხვიდე, იცხე თავი შენი და დაიბანე პირი შენი,",
        "portuguese": "Tu, porém, quando jejuares, unge a tua cabeça, e lava o teu rosto,",
        "polish": "Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,",
        "pobedonostsev": "Ты же, когда постишься, помажь главу твою и лице твое умой,",
        "new_text": "А ты, когда постишься, причеши волосы и умой лицо,",
        "serbian": "А ти када постиш, намажи главу своју, и лице своје умиј,",
        "bulgarian": "А ти, кога постиш, помажи главата си и умий лицето си,",
        "Lutkovsky": "Ты же, постясь, умасти голову свою и лицо свое омой,",
        "bel_boc": "А ты, калі посціш,\rнамасці галаву тваю і ўмый аблічча тваё,",
        "ukr2": "Ти ж, коли постиш, намасти свою голову й умий своє обличчя,",
        "ukr3": "Ти ж, коли постиш, намасти голову твою, і вмий лице твоє;",
        "zhukovsky": "Ты же постяся умасли главу твою и лице свое омой.",
        "czech": "Kdyz ty se postis, potri svou hlavu olejem a tvar svou umyj,",
        "st_text": "А ты, когда постишься, помажь голову твою и умой лице твое,"
      }
    },
    {
      "id": 25942,
      "number": 18,
      "bookId": 51,
      "text": "чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "чтобы показать себя постящимся не людям, но Отцу твоему, Который втайне; и Отец твой, видящий втайне, воздаст тебе.",
        "podstr": "чтобы не сделался явен людям постящийся но Отцу твоему в тайном; и Отец твой видящий в тайном отдаст тебе.",
        "csya": "яко да не явишися человеком постяся, но Отцу твоему, иже в тайне: и Отец твой, видяй в тайне, воздаст тебе яве.",
        "averincev": "чтобы не людям показать, как постишься, но Отцу твоему Сокровенному; и Отец твой, видящий сокровенное, вознаградит тебя.",
        "ungerov": "",
        "csya_old": "ћкw да не kви1шисz человёкwмъ постsсz, но nц7Y твоемY, и4же въ тaйнэ: и3 nц7ъ тво1й, ви1дzй въ тaйнэ, воздaстъ тебЁ ћвэ.",
        "sovr_rbo": "",
        "latin": "ne videaris hominibus jejunans, sed Patri tuo, qui est in abscondito: et Pater tuus, qui videt in abscondito, reddet tibi.",
        "ukr": "щоб ти посту свого не виявив людям, а Отцеві своєму, що в таїні; і Отець твій, що бачить таємне, віддасть тобі явно.",
        "nkjv": "so that you do not appear to men to be fasting, but to your Father who is in the secret place; and your Father who sees in secret will reward you openly.",
        "desnitsky": "",
        "tex_rec": "ὅπως μὴ φανῇς τοῖς ἀνθρώποις νηστεύων ἀλλὰ τῷ πατρί σου τῷ ἐν τῷ κρυφαίῳ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυφαίῳ ἀποδώσει σοι.",
        "deutsch": "auf daß du nicht scheinest vor den Leuten mit deinem Fasten, sondern vor deinem Vater, welcher verborgen ist; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich.",
        "nrt": "чтобы люди не замечали, что ты постишься. Пусть только твой Небесный Отец, Который невидимо находится с тобой, знает об этом, и тогда Он вознаградит тебя, ведь Он видит и то, что делается втайне.",
        "spanish": "para que no vean los hombre que ayunas, sino tu Padre, que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.",
        "peshitta": "ܐܰܝܟ݂ ܕ݁ܠܳܐ ܬ݁ܶܬ݂ܚܙܶܐ ܠܰܒ݂ܢܰܝܢܳܫܳܐ ܕ݁ܨܳܐܶܡ ܐܰܢ݈ܬ݁ ܐܶܠܳܐ ܠܰܐܒ݂ܽܘܟ݂ ܕ݁ܰܒ݂ܟ݂ܶܣܝܳܐ ܘܰܐܒ݂ܽܘܟ݂ ܕ݁ܚܳܙܶܐ ܒ݁ܟ݂ܶܣܝܳܐ ܗܽܘ ܢܶܦ݂ܪܥܳܟ݂܂",
        "bel_syomukha": "каб явіцца посьнікам не перад людзьмі, а перад Айцом тваім, Які ў тайнасьці; і Айцец твой, Які бачыць у тайнасьці, аддасьць табе на яве.",
        "romana": "Ca sa nu te arati oamenilor ca postesti, ci Tatalui tau care este in ascuns, si Tatal tau, Care vede in ascuns, iti va rasplati tie.",
        "francais": "afin de ne pas montrer aux hommes que tu jeûnes, mais à ton Père qui est là dans le lieu secret; et ton Père, qui voit dans le secret, te le rendra.",
        "italian": "perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.",
        "old_georgian": "რაჲთა არა ეჩუენო კაცთა მმარხველად, არამედ მამასა შენსა დაფარულად; და მამამან შენმან, რომელი ხედავს დაფარულთა, მოგაგოს შენ.",
        "portuguese": "para não mostrar aos homens que estás jejuando, mas a teu Pai, que está em secreto; e teu Pai, que vê em\rsecreto, te recompensará.",
        "polish": "aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu.\rA Ojciec twój, który widzi w ukryciu, odda tobie.",
        "pobedonostsev": "чтобы не людям явиться постящимся, но Отцу твоему, Иже в тайне; и Отец твой, видя в тайне, воздаст тебе явно.",
        "new_text": "чтобы не знали люди, что ты постишься, а знал только Отец твой, который видит все, что совершается тайно. Тогда Отец твой, который видит все, что совершается тайно, вознаградит тебя.",
        "serbian": "Да те не виде људи гдје постиш, него Отац твој који је у тајности; и Отац твој који види тајно, узвратиће теби јавно.",
        "bulgarian": "та да се покажеш, че постиш не пред човеците, но пред твоя Отец, Който е на тайно; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве.",
        "Lutkovsky": "чтобы явиться постящимся не пред людьми, \rно тайно пред Отцом твоим, \rи тогда Отец твой, Который видит тайное, воздаст тебе явно.",
        "bel_boc": "каб явіцца поснікам не перад людзьмі,\rа перад Айцом тваім, Які ў тайнасці;\rі Айцец твой, Які бачыць у тайнасці, аддасць табе на яве.",
        "ukr2": "щоб не показати людям, що ти постиш, але Отцеві твоєму, що перебуває в тайні; і Отець твій, що бачить таємне, віддасть тобі.",
        "ukr3": "щоб не здавав ся людям постником, а Отцеві твоєму, що потай; а Отець твій, що бачить потайне, віддасть тобі прилюдно.",
        "zhukovsky": "Да не пред человеками явишься постящимся, а пред Отцем твоим втайне. И Отец твой, увидя в тайне, воздаст тебе явно.",
        "czech": "abys neukazoval lidem, ze se postis, ale svemu Otci, ktery zustava skryt; a tvuj Otec, ktery vidi, co je skryto, ti odplati.",
        "st_text": "чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."
      }
    },
    {
      "id": 25943,
      "number": 19,
      "bookId": 51,
      "text": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 26230,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:21"
        },
        {
          "verseId": 24128,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:9"
        },
        {
          "verseId": 15231,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:3"
        }
      ],
      "translates": {
        "kassian": "Не собирайте себе сокровищ на земле, где моль и тля разрушают, и где воры подкапывают и крадут;",
        "podstr": "Не собирайте вам сокровища на земле, где моль и ржавчина уничтожают, и где воры прокапывают и крадут;",
        "csya": "Не скрывайте себе сокровищ на земли, идеже червь и тля тлит, и идеже татие подкопывают и крадут:",
        "averincev": "Не копите себе сокровищ на земле, где моль и ржавчина разъедают, и воры вламываются и похищают;",
        "ungerov": "",
        "csya_old": "Не скрывaйте себЁ сокро1вищъ на земли2, и3дёже че1рвь и3 тлS тли1тъ, и3 и3дёже тaтіе подко1пываютъ и3 крaдутъ:",
        "sovr_rbo": "",
        "latin": "Nolite thesaurizare vobis thesauros in terra: ubi aerugo, et tinea demolitur: et ubi fures effodiunt, et furantur.",
        "ukr": "Не складайте скарбів собі на землі, де нищить їх міль та іржа, і де злодії підкопуються й викрадають.",
        "nkjv": "\"Do not lay up for yourselves treasures on earth, where moth and rust destroy and where thieves break in and steal;",
        "desnitsky": "",
        "tex_rec": "Μὴ θησαυρίζετε ὑμῖν θησαυροὺς ἐπὶ τῆς γῆς, ὅπου σὴς καὶ βρῶσις ἀφανίζει, καὶ ὅπου κλέπται διορύσσουσιν καὶ κλέπτουσιν·",
        "deutsch": "Ihr sollt euch nicht Schätze sammeln auf Erden, da sie die Motten und der Rost fressen und da die Diebe nachgraben und stehlen.",
        "nrt": "Не копите себе богатств на земле, где их портят моль и ржавчина и где воры могут обокрасть ваш дом.",
        "spanish": "No alleguéis tesoros en la tierra, donde la polilla y el orín los corroen y donde los ladrones horadan y roban.",
        "peshitta": "ܠܳܐ ܬ݁ܣܺܝܡܽܘܢ ܠܟ݂ܽܘܢ ܣܺܝܡܳܬ݂ܳܐ ܒ݁ܰܐܪܥܳܐ ܐܰܬ݂ܰܪ ܕ݁ܣܳܣܳܐ ܘܰܐܟ݂ܠܳܐ ܡܚܰܒ݁ܠܺܝܢ ܘܰܐܝܟ݁ܳܐ ܕ݁ܓ݂ܰܢܳܒ݂ܶܐ ܦ݁ܳܠܫܺܝܢ ܘܓ݂ܳܢܒ݁ܺܝܢ܂",
        "bel_syomukha": "Ня зьбірайце сабе скарбаў на зямлі, дзе моль і ржа нішчаць і дзе злодзеі падкопваюцца і крадуць:",
        "romana": "Nu va adunati comori pe pamant, unde molia si rugina le strica si unde furii le sapa si le fura.",
        "francais": "Ne vous amassez pas des trésors sur la terre, où la teigne et la rouille détruisent, et où les voleurs percent et dérobent;",
        "italian": "Non accumulatevi tesori sulla terra, dove tignola e ruggine consumano e dove ladri scassinano e rubano;",
        "old_georgian": "ნუ იუნჯებთ თქუენ საუნჯეთა ქუეყანასა ზედა, სადა მღილმან და მჭამელმან განრყუნის, და სადა მპარავთა დათხარიან და განიპარიან.",
        "portuguese": "Não ajunteis para vós tesouros na terra; onde a traça e a ferrugem os consomem, e onde os ladrões minam e\rroubam;",
        "polish": "Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się, i kradną.",
        "pobedonostsev": "Не скрывайте себе сокровищ на земле, где червь и тля тлит, и где тати подкапывают и крадут;",
        "new_text": "Не копите себе богатств на земле, где моль и ржавчина портят их и где воры, забравшись в дом, крадут.",
        "serbian": "Не сабирајте себи блага на земљи, гдје мољац и рђа квари, и гдје лопови поткопавају и краду;",
        "bulgarian": "Не си събирайте съкровища на земята, дето ги яде молец и ръжда, и дето крадци подкопават и крадат;",
        "Lutkovsky": "Не накапливайте для себя сокровища на земле, \rгде моль и тля поедают, \rгде воры обкрадывают и похищают,",
        "bel_boc": "Не збірайце сабе скарбаў на зямлі,\rдзе моль і ржа нішчаць\rі дзе зладзеі падкопваюцца і крадуць:",
        "ukr2": "Не збирайте собі скарбів на землі, де міль і хробацтво нівечить, і де підкопують злодії і викрадають.",
        "ukr3": "Не збирайте собі скарбів на землї, де міль і ржа їсть, і де злодїї підкопують ся і крадуть.",
        "zhukovsky": "Не копите себе сокровища на земле, где червь и тля изтребляют, где тати подкапывают и крадут.",
        "czech": "Neukladejte si poklady na zemi, kde je nici mol a rez a kde je zlodeji vykopavaji a kradou.",
        "st_text": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,"
      }
    },
    {
      "id": 25944,
      "number": 20,
      "bookId": 51,
      "text": "но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 33948,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 29,
          "short": "Сир:29:14"
        },
        {
          "verseId": 23979,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:21"
        },
        {
          "verseId": 23991,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:33"
        },
        {
          "verseId": 3804,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:19"
        }
      ],
      "translates": {
        "kassian": "но собирайте себе сокровища на небе, где ни моль, ни тля не разрушают, и где воры не подкапывают и не крадут;",
        "podstr": "собирайте же вам сокровища в небе, где и не моль и не ржавчина уничтожают, и где воры не прокапывают и не крадут;",
        "csya": "скрывайте же себе сокровище на небеси, идеже ни червь, ни тля тлит, и идеже татие не подкопывают, ни крадут:",
        "averincev": "но копите себе сокровища на небесах, где ни моль, ни ржавчина не разъедают, и где воры не вламываются и не похищают;",
        "ungerov": "",
        "csya_old": "скрывaйте же себЁ сокро1вище на нб7си2, и3дёже ни че1рвь, ни тлS тли1тъ, и3 и3дёже тaтіе не подко1пываютъ, ни крaдутъ:",
        "sovr_rbo": "",
        "latin": "Thesaurizate autem vobis thesauros in caelo, ubi neque aerugo, neque tinea demolitur, et ubi fures non effodiunt, nec furantur.",
        "ukr": "Складайте ж собі скарби на небі, де ні міль, ні іржа їх не нищить, і де злодії до них не підкопуються та не крадуть.",
        "nkjv": "but lay up for yourselves treasures in heaven, where neither moth nor rust destroys and where thieves do not break in and steal.",
        "desnitsky": "",
        "tex_rec": "θησαυρίζετε δὲ ὑμῖν θησαυροὺς ἐν οὐρανῷ, ὅπου οὔτε σὴς οὔτε βρῶσις ἀφανίζει, καὶ ὅπου κλέπται οὐ διορύσσουσιν οὐδὲ κλέπτουσιν·",
        "deutsch": "Sammelt euch aber Schätze im Himmel, da sie weder Motten noch Rost fressen und da die Diebe nicht nachgraben noch stehlen.",
        "nrt": "Копите лучше себе сокровища на небесах, где их не испортят ни моль, ни ржавчина и куда воры не смогут проникнуть и украсть.",
        "spanish": "Atesorad tesoros en el cielo, donde ni la polilla ni el orín los corroen y donde los ladrones no horadan ni roban.",
        "peshitta": "ܐܶܠܳܐ ܣܺܝܡܘ ܠܟ݂ܽܘܢ ܣܺܝܡܳܬ݂ܳܐ ܒ݁ܰܫܡܰܝܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܠܳܐ ܣܳܣܳܐ ܘܠܳܐ ܐܰܟ݂ܠܳܐ ܡܚܰܒ݁ܠܺܝܢ ܘܰܐܝܟ݁ܳܐ ܕ݁ܓ݂ܰܢܳܒ݂ܶܐ ܠܳܐ ܦ݁ܳܠܫܺܝܢ ܘܠܳܐ ܓ݁ܳܢܒ݁ܺܝܢ܂",
        "bel_syomukha": "а зьбірайце сабе скарбы на небе, дзе ні моль, ні ржа ня зьнішчаюць і дзе злодзеі не падкопваюцца і ня крадуць;",
        "romana": "Ci adunati-va comori in cer, unde nici molia, nici rugina nu le strica, unde furii nu le sapa si nu le fura.",
        "francais": "mais amassez-vous des trésors dans le ciel, où la teigne et la rouille ne détruisent point, et où les voleurs ne percent ni ne dérobent.",
        "italian": "accumulatevi invece tesori nel cielo, dove né tignola né ruggine consumano, e dove ladri non scassinano e non rubano.",
        "old_georgian": "ხოლო თქუენ იუნჯებდით საუნჯეთა ცათა შინა, სადა არცა მღილმან, არცა მჭამელმან განრყუნის, და სადა არცა მპარავთა დათხარიან და განიპარიან.",
        "portuguese": "mas ajuntai para vós tesouros no céu, onde nem a traça nem a ferrugem os consumem, e onde os ladrões não\rminam nem roubam.",
        "polish": "Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie\rzłodzieje nie włamują się, i nie kradną.",
        "pobedonostsev": "но скрывайте себе сокровища на небеси, где ни червь ни тля тлит, и где тати не подкапывают и не крадут;",
        "new_text": "Вы же копите себе богатства на небе, где ни моль, ни ржавчина их не испортят и где воры, забравшись, не украдут.",
        "serbian": "Него сабирајте себи блага на небу, гдје ни мољац ни рђа не квари, и гдје лопови не поткопавају и не краду.",
        "bulgarian": "но събирайте си съкровища на небето, дето ни молец, ни ръжда ги яде, и дето крадци не подкопават и не крадат;",
        "Lutkovsky": "но накапливайте для себя сокровища на небесах, \rгде ни моль, ни тля не поедают, \rи где воры не обкрадывают и не похищают,",
        "bel_boc": "а збірайце сабе скарбы на небе,\rдзе ні моль, ні ржа не знішчаюць\rі дзе зладзеі не падкопваюцца і не крадуць;",
        "ukr2": "Збирайте собі скарби на небі, де ні міль, ані хробацтво не нівечить і де злодії не пробивають стін і не викрадають.",
        "ukr3": "Збирайте ж собі скарби на небі, де нї міль, нї ржа не їсть, і де злодїї не підкопують ся й не крадуть.",
        "zhukovsky": "Копите себе сокровище на небеси, где ни червь, ни тля не изтребляют, где тати не подкапывают, ни крадут.",
        "czech": "Ukladejte si poklady v nebi, kde je nenici mol ani rez a kde je zlodeji nevykopavaji a nekradou.",
        "st_text": "но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,"
      }
    },
    {
      "id": 25945,
      "number": 21,
      "bookId": 51,
      "text": "ибо где сокровище ваше, там будет и сердце ваше.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 23992,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:34"
        }
      ],
      "translates": {
        "kassian": "ибо, где сокровище твое, там будет и сердце твое.",
        "podstr": "где ведь есть сокровище твоё, там будет и сердце твоё.",
        "csya": "идеже бо есть сокровище ваше, ту будет и сердце ваше.",
        "averincev": "ибо где сокровище твое, там будет и сердце твое.",
        "ungerov": "",
        "csya_old": "и3дёже бо є4сть сокро1вище вaше, тY бyдетъ и3 се1рдце вaше.",
        "sovr_rbo": "",
        "latin": "Ubi enim est thesaurus tuus, ibi est et cor tuum.",
        "ukr": "Бо де скарб твій, там буде й серце твоє!",
        "nkjv": "For where your treasure is, there your heart will be also.",
        "desnitsky": "",
        "tex_rec": "ὅπου γάρ ἐστιν ὁ θησαυρός σου, ἐκεῖ ἔσται καὶ ἡ καρδία σου.",
        "deutsch": "Denn wo euer Schatz ist, da ist auch euer Herz.",
        "nrt": "Ведь где твое сокровище, там будет и твое сердце.",
        "spanish": "Donde está tu tesoro, allí estará tu corazón.",
        "peshitta": "ܐܰܝܟ݁ܳܐ ܓ݁ܶܝܪ ܕ݁ܺܐܝܬ݂ܶܝܗ ܣܺܝܡܰܬ݂ܟ݂ܽܘܢ ܬ݁ܰܡܳܢ ܗ݈ܘ ܐܳܦ݂ ܠܶܒ݁ܟ݂ܽܘܢ܂",
        "bel_syomukha": "бо дзе скарб ваш, там будзе і сэрца ваша.",
        "romana": "Caci unde este comoara ta, acolo va fi si inima ta.",
        "francais": "Car là où est ton trésor, là aussi sera ton coeur.",
        "italian": "Perché là dov'è il tuo tesoro, sarà anche il tuo cuore.",
        "old_georgian": "რამეთუ სადაცა არნ საუნჯე თქუენი, მუნცა იყოს გული თქუენი.",
        "portuguese": "Porque onde estiver o teu tesouro, aí estará também o teu coração.",
        "polish": "Bo gdzie jest twój skarb, tam będzie i serce twoje.",
        "pobedonostsev": "ибо где сокровище ваше, там будет и сердце ваше.",
        "new_text": "Ведь там, где богатство твое, будет и сердце твое.",
        "serbian": "Јер гдје је благо ваше, ондје ће бити и срце ваше.",
        "bulgarian": "защото, дето е съкровището ви, там ще бъде и сърцето ви.",
        "Lutkovsky": "ибо где сокровище твое, там и сердце твое.",
        "bel_boc": "бо дзе скарб ваш,\rтам будзе і сэрца ваша.",
        "ukr2": "Бо де твій скарб, там буде і твоє серце.",
        "ukr3": "Бо де скарб ваш, там буде й серце ваше.",
        "zhukovsky": "Где же ваше сокровище, там будет и ваше сердце.",
        "czech": "Nebot kde je tvuj poklad, tam bude i tve srdce.",
        "st_text": "ибо где сокровище ваше, там будет и сердце ваше."
      }
    },
    {
      "id": 25946,
      "number": 22,
      "bookId": 51,
      "text": "Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 23938,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:34"
        }
      ],
      "translates": {
        "kassian": "Светильник тела есть глаз. Итак, если глаз твой будет чист, то всё тело твое светло будет.",
        "podstr": "Светильник тела есть глаз. Если итак глаз твой простой, всё тело твоё светлое будет;",
        "csya": "Светильник телу есть око. Аще убо будет око твое просто, все тело твое светло будет:",
        "averincev": "Светильник для тела есть око. Итак, если око твое здраво, все тело твое будет исполнено света;",
        "ungerov": "",
        "csya_old": "Свэти1льникъ тёлу є4сть џко. Ѓще ў2бо бyдетъ џко твое2 про1сто, все2 тёло твое2 свётло бyдетъ:",
        "sovr_rbo": "",
        "latin": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit.",
        "ukr": "Око то світильник для тіла. Тож як око твоє буде здорове, то й усе тіло твоє буде світле.",
        "nkjv": "\"The lamp of the body is the eye. If therefore your eye is good, your whole body will be full of light.",
        "desnitsky": "",
        "tex_rec": "῾Ο λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός. ἐὰν οὖν ᾖ ὁ ὀφθαλμός σου ἁπλοῦς, ὅλον τὸ σῶμά σου φωτεινὸν ἔσται·",
        "deutsch": "Das Auge ist des Leibes Licht. Wenn dein Auge einfältig ist, so wird dein ganzer Leib licht sein;",
        "nrt": "Глаз – это светильник всего тела. Если твой глаз ясен, то и все твое тело будет полно света.",
        "spanish": "La lámpara del cuerpo es el ojo. Si, pues, tu ojo estuviera sano, todo tu cuerpo estará luminoso;",
        "peshitta": "ܫܪܳܓ݂ܳܐ ܕ݁ܦ݂ܰܓ݂ܪܳܐ ܐܺܝܬ݂ܶܝܗ ܥܰܝܢܳܐ ܐܶܢ ܥܰܝܢܳܟ݂ ܗܳܟ݂ܺܝܠ ܬ݁ܶܗܘܶܐ ܦ݁ܫܺܝܛܳܐ ܐܳܦ݂ ܟ݁ܽܠܶܗ ܦ݁ܰܓ݂ܪܳܟ݂ ܢܰܗܺܝܪ ܗ݈ܽܘ܂",
        "bel_syomukha": "Сьвяцільня целу ёсьць вока. Дык вось, калі вока тваё будзе чыстае, дык усё цела тваё сьветлае будзе;",
        "romana": "Luminatorul trupului este ochiul; de va fi ochiul tau curat, tot trupul tau va fi luminat.",
        "francais": "L'oeil est la lampe du corps. Si ton oeil est en bon état, tout ton corps sera éclairé;",
        "italian": "La lucerna del corpo è l'occhio; se dunque il tuo occhio è chiaro, tutto il tuo corpo sarà nella luce;",
        "old_georgian": "სანთელი გუამისაჲ არს თუალი. უკუეთუ თუალი შენი განმარტებულ იყოს, ყოველი გუამი შენი ნათელ იყოს.",
        "portuguese": "A candeia do corpo são os olhos; de sorte que, se os teus olhos forem bons, todo teu corpo terá luz;",
        "polish": "Światłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało\rbędzie w świetle.",
        "pobedonostsev": "Светильник телу есть око. И если око твое будет просто, то все тело твое светло будет;",
        "new_text": "Глаза — это светильник для человека. И если глаза здоровы, весь человек полон света,",
        "serbian": "Свјетиљка тијелу је око. Ако, дакле, око твоје буде здраво, све ће тијело твоје свијетло бити.",
        "bulgarian": "Светило за тялото е окото. Затова, ако твоето око бъде чисто, и цялото твое тяло ще бъде светло;",
        "Lutkovsky": "Для тела светильник - око. \rПоэтому если око твое будет чистым, \rто и все тело твое будет светлым;",
        "bel_boc": "Свяцільнік целу ёсць вока.\rДык вось, калі вока тваё будзе чыстае,\rто ўсё цела тваё светлае будзе;",
        "ukr2": "Світло тіла – око. Як, отже, твоє око здорове, все тіло твоє буде світле.",
        "ukr3": "Сьвітло тїлу око; тим, коли око в тебе ясне, то й все тїло твоє буде сьвітле.",
        "zhukovsky": "Светильник телу есть око; если же око твое будет чисто, все тело твое светло будет.",
        "czech": "Svetlem tela je oko. Je-li tedy tve oko ciste, cele tve telo bude mit svetlo.",
        "st_text": "Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;"
      }
    },
    {
      "id": 25947,
      "number": 23,
      "bookId": 51,
      "text": "если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "Если же глаз твой плох будет, всё тело твое темно будет. Итак, если свет, который в тебе, есть тьма, то как велика эта тьма!",
        "podstr": "если же глаз твой злой будет, всё тело твоё тёмное будет. Если итак свет который в тебе тьма есть, тьма сколь велика.",
        "csya": "аще ли око твое лукаво будет, все тело твое темно будет. Аще убо свет, иже в тебе, тма есть, то тма кольми?",
        "averincev": "но если око твое нечисто, все тело твое будет исполнено мрака. А если свет, который в тебе, есть тьма, то как же темна сама тьма!",
        "ungerov": "",
        "csya_old": "ѓще ли џко твое2 лукaво бyдетъ, все2 тёло твое2 те1мно бyдетъ. Ѓще ў2бо свётъ, и4же въ тебЁ, тмA є4сть, то2 тмA кольми2;",
        "sovr_rbo": "",
        "latin": "Si autem oculus tuus fuerit nequam, totum corpus tuum tenebrosum erit. Si ergo lumen, quod in te est, tenebrae sunt: ipsae tenebrae quantae erunt?",
        "ukr": "А коли б твоє око лихе було, то й усе тіло твоє буде темне. Отож, коли світло, що в тобі, є темрява, то яка ж то велика та темрява!",
        "nkjv": "But if your eye is bad, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is that darkness!",
        "desnitsky": "",
        "tex_rec": "ἐὰν δὲ ὁ ὀφθαλμός σου πονηρὸς ᾖ, ὅλον τὸ σῶμά σου σκοτεινὸν ἔσται. εἰ οὖν τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν, τὸ σκότος πόσον.",
        "deutsch": "ist aber dein Auge ein Schalk, so wird dein ganzer Leib finster sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß wird dann die Finsternis sein!",
        "nrt": "Но если глаз у тебя дурной, то все твое тело будет полно тьмы. Если свет, который в тебе – тьма, то какова же тогда тьма!",
        "spanish": "pero si tu ojo estuviera enfermo, todo tu cuerpo estará en tinieblas, pues si la luz que hay en ti es tinieblas, ¡qué tales serán las tinieblas!",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܥܰܝܢܳܟ݂ ܬ݁ܶܗܘܶܐ ܒ݁ܺܝܫܳܐ ܟ݁ܽܠܶܗ ܦ݁ܰܓ݂ܪܳܟ݂ ܚܶܫܽܘܟ݂ܳܐ ܢܶܗܘܶܐ ܐܶܢ ܗܳܟ݂ܺܝܠ ܢܽܘܗܪܳܐ ܕ݁ܒ݂ܳܟ݂ ܚܶܫܽܘܟ݂ܳܐ ܗܽܘ ܚܶܫܽܘܟ݂ܳܟ݂ ܟ݁ܡܳܐ ܢܶܗܘܶܐ܂",
        "bel_syomukha": "калі ж вока тваё будзе ліхое, дык усё цела тваё цёмнае будзе. І вось, калі сьвятло, якое ў табе, - цемра, дык якая ж цемра?",
        "romana": "Iar de va fi ochiul tau rau, tot trupul tau va fi intunecat. Deci, daca lumina care e in tine este intuneric, dar intunericul cu cat mai mult!",
        "francais": "mais si ton oeil est en mauvais état, tout ton corps sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, combien seront grandes ces ténèbres!",
        "italian": "ma se il tuo occhio è malato, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!",
        "old_georgian": "უკუეთუ თუალი შენი ბოროტ იყოს, ყოველი გუამი შენი ბნელ იყოს. უკუეთუ ნათელი იგი შენ შორის ბნელ არს, ბნელი იგი რაოდენ-მე?",
        "portuguese": "se, porém, os teus olhos forem maus, o teu corpo será tenebroso. Se, portanto, a luz que em ti há são trevas,\r\nquão grandes são tais trevas!",
        "polish": "Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc\r\nświatło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!",
        "pobedonostsev": "если же око твое лукаво будет; все тело твое темно будет. Итак, если свет, что в тебе, тьма есть, то какова же тьма?",
        "new_text": "а если глаза больны, человек весь окутан тьмой. Но если свет, который в тебе, — тьма, то какова тогда тьма?!",
        "serbian": "Ако ли око твоје кварно буде, све ће тијело твоје тамно бити. Ако је, дакле, свјетлост која је у теби тама, колика је тек тама!",
        "bulgarian": "ако пък твоето око бъде лукаво, цялото твое тяло ще бъде тъмно. И тъй, ако светлината, що е в тебе, е тъмнина, то колко ли голяма ще е тъмнината?",
        "Lutkovsky": "если же око твое будет нечистым, \r\nто и все тело твое будет темным. \r\nИтак, если свет, который в тебе, - это тьма, \r\nто какова же в тебе сама тьма!",
        "bel_boc": "калі ж вока тваё будзе ліхое,\r\nто ўсё цела тваё цёмнае будзе.\r\nІ вось, калі святло, якое ў табе, — цемра,\r\nдык якая ж цемра?",
        "ukr2": "А коли твоє око лихе, все тіло твоє буде в темряві. Коли ж те світло, що в тобі, темрява, то темрява – якою ж великою буде!",
        "ukr3": "Коли ж у тебе око лихе, то й все тїло твоє буде темне. Тим, коли сьвітло, що в тобі, буде темрява, то яка велика се темрява!",
        "zhukovsky": "Если же око твое будет изпорчено, все тело твое темно будет. Когда же свет, который в тебе, тма есть, то кольми паче тма (твоя).",
        "czech": "Je-li vsak tve oko spatne, cele tve telo bude ve tme. Jestlize i svetlo v tobe je temne, jak velka bude potom tma?",
        "st_text": "если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25948,
      "number": 24,
      "bookId": 51,
      "text": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 7270,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 21,
          "short": "3 Цар:21:7"
        },
        {
          "verseId": 24763,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:47"
        },
        {
          "verseId": 24764,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:48"
        },
        {
          "verseId": 24132,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 16,
          "short": "Лк:16:13"
        },
        {
          "verseId": 1205,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 2,
          "short": "1 Ин:2:15"
        },
        {
          "verseId": 33123,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Рим:6:16"
        }
      ],
      "translates": {
        "kassian": "Никто не может служить двум господам: или одного возненавидит, а другого возлюбит; или к одному привяжется, а другим пренебрежет. Не можете Богу служить и богатству",
        "podstr": "Никто может двум господам служить; или ведь одного будет ненавидеть, а другого будет любить, или одного будет держаться, а другим будет пренебрегать; не можете Богу служить и мамоне.",
        "csya": "Никтоже может двема господинома работати: любо единаго возлюбит, а другаго возненавидит: или единаго держится, о друзем же нерадити начнет. Не можете Богу работати и мамоне.",
        "averincev": "Никто не может служить двум господам; или первого отвергнет, а другого возлюбит, или первому будет предан, а для второго нерадив. Вы не можете служить и Богу, и богатству.",
        "ungerov": "",
        "csya_old": "Никто1же мо1жетъ двэмA господи1нома рабо1тати: лю1бо є3ди1наго возлю1битъ, ґ другaго возненави1дитъ: и3ли2 є3ди1нагw держи1тсz, њ друзёмъ же неради1ти нaчнетъ. Не мо1жете бг7у рабо1тати и3 мамHнэ.",
        "sovr_rbo": "",
        "latin": "Nemo potest duobus dominis servire: aut enim unum odio habebit, et alterum diliget: aut unum sustinebit, et alterum contemnet. Non potestis Deo servire et mammonae.",
        "ukr": "Ніхто двом панам служити не може, бо або одного зненавидить, а другого буде любити, або буде триматись одного, а другого знехтує. Не можете Богові служити й мамоні.",
        "nkjv": "\"No one can serve two masters; for either he will hate the one and love the other, or else he will be loyal to the one and despise the other. You cannot serve God and mammon.",
        "desnitsky": "",
        "tex_rec": "Οὐδεὶς δύναται δυσὶ κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει καὶ τὸν ἕτερον ἀγαπήσει, ἢ ἑνὸς ἀνθέξεται καὶ τοῦ ἑτέρου καταφρονήσει· οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.",
        "deutsch": "Niemand kann zwei Herren dienen: entweder er wird den einen hassen und den andern lieben, oder er wird dem einen anhangen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon.",
        "nrt": "Никто не может служить двум господам. Он или одного будет ненавидеть, а другого любить, или же одному будет предан, а другим станет пренебрегать. Вы не можете одновременно служить и Богу, и богатству.",
        "spanish": "Nadie puede servir a dos señores, pues, o bien, aborreciendo al uno, amará al otro, o bien, adhiriéndose al uno, menospreciará al otro, No podéis servir a Dios y a las riquezas.",
        "peshitta": "ܠܳܐ ܐ݈ܢܳܫ ܡܶܫܟ݁ܰܚ ܠܰܬ݂ܪܶܝܢ ܡܳܪܰܘܳܢ ܠܡܶܦ݂ܠܰܚ ܐܰܘ ܓ݁ܶܝܪ ܠܚܰܕ݂ ܢܶܣܢܶܐ ܘܠܰܐ݈ܚܪܺܢܳܐ ܢܶܪܚܰܡ ܐܰܘ ܠܚܰܕ݂ ܢܝܰܩܰܪ ܘܠܰܐ݈ܚܪܺܢܳܐ ܢܫܽܘܛ ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܰܐܠܳܗܳܐ ܠܡܶܦ݂ܠܰܚ ܘܰܠܡܳܡܽܘܢܳܐ܂",
        "bel_syomukha": "Ніхто ня можа служыць двум гаспадарам: бо альбо аднаго будзе ненавідзець, а другога любіць; альбо аднаго пачне трымацца, а другім будзе пагарджаць. Ня можаце служыць Богу і мамоне.",
        "romana": "Nimeni nu poate sa slujeasca la doi domni, caci sau pe unul il va uri si pe celalalt il va iubi, sau de unul se va lipi si pe celalalt il va dispretui; nu puteti sa slujiti lui Dumnezeu si lui mamona.",
        "francais": "Nul ne peut servir deux maîtres. Car, ou il haïra l'un, et aimera l'autre; ou il s'attachera à l'un, et méprisera l'autre. Vous ne pouvez servir Dieu et Mamon.",
        "italian": "Nessuno può servire a due padroni: o odierà l'uno e amerà l'altro, o preferirà l'uno e disprezzerà l'altro: non potete servire a Dio e a mammona.",
        "old_georgian": "ვერვის ჴელ-ეწიფების ორთა უფალთა მონებად: ანუ ერთი იგი მოიძულოს და სხუაჲ იგი შეიყუაროს, ანუ ერთისაჲ მის თავს-იდვას და ერთი იგი შეურაცხ-ყოს. ვერ ჴელ-ეწიფების ღმრთისა მონებად და მამონაჲსა.",
        "portuguese": "Ninguém pode servir a dois senhores; porque ou há de odiar a um e amar o outro, ou há de dedicar-se a um e\r\ndesprezar o outro. Não podeis servir a Deus e às riquezas.",
        "polish": "Nikt nie może dwom panom służyć. Bo albo jednego będzie nienawidził, a\r\ndrugiego będzie miłował; albo z jednym będzie trzymał, a drugim wzgardzi.\r\nNie możecie służyć Bogu i Mamonie.",
        "pobedonostsev": "Никто не может двум господам работать: либо единого возлюбит, а другого возненавидит, либо единому прилежит, о другом же не радеть начнет. Не можете Богу работать и мамоне*. //*Богатству",
        "new_text": "Никто не может служить одновременно двум господам: одного он не будет любить, а другого будет; одному будет предан, а другим будет пренебрегать. Вы не можете служить и Богу, и деньгам.",
        "serbian": "Нико не може два господара служити; јер или ће једнога мрзити, а другога љубити; или ће се једнога држати, а другога презирати. Не можете служити Богу и мамону.",
        "bulgarian": "Никой не може да слугува на двама господари: защото или единия ще намрази, а другия ще обикне; или към единия ще се привърже, а другия ще презре. Не можете да служите на Бога и на мамона. * //* На богатството",
        "Lutkovsky": "Никто не может служить двум господам, \r\nпотому что либо одного возненавидит, а другого возлюбит, \r\nлибо одному станет служить усердно, а другому - нерадиво. \r\nНе можете служить Богу и мамоне.",
        "bel_boc": "Ніхто не можа служыць двум гаспадарам:\r\nбо альбо аднаго будзе ненавідзець, а другога любіць;\r\nальбо аднаго пачне трымацца, а другім будзе пагарджаць.\r\nНе можаце служыць Богу і мамоне.",
        "ukr2": "Ніхто не може двом панам служити: бо або одного зненавидить, а другого буде любити, або триматиметься одного, а того знехтує. Не можете Богові служити – і мамоні.",
        "ukr3": "Нїхто не може служити двом панам, бо, або одного ненавидїти ме, а другого любити ме; або до одного прихилить ся, а другим гордувати ме. Не можете Богу служити й мамонї.",
        "zhukovsky": "Никто не может двум господам служить: или единаго возлюбит, а другаго возненавидит; или к одному прилепится, о другом же не радеть станет. Не может служить и Богу, и мамоне (богатству).",
        "czech": "Nikdo nemuze slouzit dvema panum. Nebot jednoho bude nenavidet a druheho milovat, k jednomu se prida a druhym pohrdne. Nemuzete slouzit Bohu i majetku.",
        "st_text": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25949,
      "number": 25,
      "bookId": 51,
      "text": "Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 35871,
          "bookId": 32,
          "bookCode": "kniga-proroka-varuha",
          "chapter": 3,
          "short": "Вар:3:18"
        },
        {
          "verseId": 23980,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:22"
        },
        {
          "verseId": 3686,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:7"
        },
        {
          "verseId": 14974,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Флп:4:6"
        }
      ],
      "translates": {
        "kassian": "Поэтому говорю вам: не заботьтесь для души вашей, что вам есть или что пить, ни для тела вашего, во что вам одеться. Душа не больше ли пищи, и тело - одежды?",
        "podstr": "Из-за этого говорю вам, не заботьтесь [о] жизни вашей что вы съели [бы] что вы выпили [бы], и не [о] теле вашем что вы надели [бы]; [разве] не жизнь больше есть пищи и тело одежды?",
        "csya": "Сего ради глаголю вам: не пецытеся душею вашею, что ясте, или что пиете: ни телом вашим, во что облечетеся. Не душа ли больши есть пищи, и тело одежди?",
        "averincev": "И потому Я говорю вам: не тревожьтесь о жизни вашей, что вам есть и пить, ни о теле вашем, во что вам одеться; не больше ли жизнь, чем пища, и тело, чем одежда?",
        "ungerov": "",
        "csya_old": "Сегw2 рaди гlю вaмъ: не пецы1тесz душе1ю вaшею, что2 ћсте, и3ли2 что2 піе1те: ни тёломъ вaшимъ, во что2 њблече1тесz. Не душa ли бо1льши є4сть пи1щи, и3 тёло nде1жди;",
        "sovr_rbo": "",
        "latin": "Ideo dico vobis, ne solliciti sitis animae vestrae quid manducetis, neque corpori vestro quid induamini. Nonne anima plus est quam esca, et corpus plus quam vestimentum?",
        "ukr": "Через те вам кажу: Не журіться про життя своє що будете їсти та що будете пити, ні про тіло своє, у що зодягнетеся. Чи ж не більше від їжі життя, а від одягу тіло?",
        "nkjv": "\"Therefore I say to you, do not worry about your life, what you will eat or what you will drink; nor about your body, what you will put on. Is not life more than food and the body more than clothing?",
        "desnitsky": "",
        "tex_rec": "Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν τί φάγητε [ἢ τί πίητε], μηδὲ τῷ σώματι ὑμῶν τί ἐνδύσησθε· οὐχὶ ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος;",
        "deutsch": "Darum sage ich euch: Sorget nicht für euer Leben, was ihr essen und trinken werdet, auch nicht für euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr denn Speise? und der Leib mehr denn die Kleidung?",
        "nrt": "Поэтому Я говорю вам: не тревожьтесь о своей жизни, что вам есть или что пить, или о своем теле, во что вам одеться. Разве жизнь не важнее пищи и тело не важнее одежды?",
        "spanish": "Por esto os digo: No os inquietéis por vuestra vida, sobre qué comeréis, ni por vuestro cuerpo, sobre qué os vestiréis. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܠܳܐ ܬ݁ܺܐܨܦ݁ܽܘܢ ܠܢܰܦ݂ܫܟ݂ܽܘܢ ܡܳܢܳܐ ܬ݁ܶܐܟ݂ܠܽܘܢ ܘܡܳܢܳܐ ܬ݁ܶܫܬ݁ܽܘܢ ܘܠܳܐ ܠܦ݂ܰܓ݂ܪܟ݂ܽܘܢ ܡܳܢܳܐ ܬ݁ܶܠܒ݁ܫܽܘܢ ܠܳܐ ܗܳܐ ܢܰܦ݂ܫܳܐ ܝܰܬ݁ܺܝܪܳܐ ܡܶܢ ܣܰܝܒ݁ܳܪܬ݁ܳܐ ܘܦ݂ܰܓ݂ܪܳܐ ܡܶܢ ܠܒ݂ܽܘܫܳܐ܂",
        "bel_syomukha": "Таму кажу вам: ня турбуйцеся дзеля душы вашае, што вам есьці і што піць, ні дзеля цела вашага, у што апрануцца. Ці ж душа ня большая за ежу, і цела - за вопратку?",
        "romana": "De aceea zic voua: Nu va ingrijiti pentru sufletul vostru ce veti manca, nici pentru trupul vostru cu ce va veti imbraca; au nu este sufletul mai mult decat hrana si trupul decat imbracamintea?",
        "francais": "C'est pourquoi je vous dis: Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps, de quoi vous serez vêtus. La vie n'est-elle pas plus que la nourriture, et le corps plus que le vêtement?",
        "italian": "Perciò vi dico: per la vostra vita non affannatevi di quello che mangerete o berrete, e neanche per il vostro corpo, di quello che indosserete; la vita forse non vale più del cibo e il corpo più del vestito?",
        "old_georgian": "ამისთჳს გეტყჳ თქუენ: ნუ ჰზრუნავთ სულისა თქუენისათჳს, რაჲ სჭამოთ და რაჲ ჰსუათ; ნუცა ჴორცთა თქუენთათჳს, რაჲ შეიმოსოთ. ანუ არა სული უფროჲს არს საზრდელისა და გუამი – სამოსლისა?",
        "portuguese": "Por isso vos digo: Não estejais ansiosos quanto à vossa vida, pelo que haveis de comer, ou pelo que haveis de\rbeber; nem, quanto ao vosso corpo, pelo que haveis de vestir. Não é a vida mais do que o alimento, e o corpo mais\rdo que o vestuário?",
        "polish": "Dlatego powiadam wam: Nie troszczcie się zbytnio o swoje życie, o to, co\rmacie jeść i pić, ani o swoje ciało, czym się macie przyodziać. Czyż życie nie\rznaczy więcej niż pokarm, a ciało więcej niż odzienie?",
        "pobedonostsev": "Того ради говорю вам: не пекитесь душою вашею, что вам есть и что пить, ни телом вашим, во что облечетесь. Не душа ли больше пищи, и тело одежды?",
        "new_text": "Вот почему Я говорю вам: не беспокойтесь о том, что для жизни нужны вам еда и питье, а для тела одежда. Ведь жизнь важнее еды, а тело важнее одежды.",
        "serbian": "Зато вам кажем: Не брините се душом својом, шта ћете јести, или шта ћете пити; ни тијелом својим, у шта ћете се одјенути. Није ли душа претежнија од хране, и тијело од одијела?",
        "bulgarian": "Затова казвам ви: не се грижете за душата си, какво да ядете и да пиете, ни за тялото си, какво да облечете. Душата не струва ли повече от храната, и тялото от облеклото?",
        "Lutkovsky": "Вот почему Я и говорю вам: \rне заботьтесь ни о том, \rчто есть или пить вам для поддержания жизни вашей, \rни о том, что надеть вам, чтобы прикрыть тело ваше. \rРазве душа не более важна, чем пища, \rа тело - чем одежда?",
        "bel_boc": "Таму кажу вам:\rне турбуйцеся дзеля душы вашае,\rшто вам есці і што піць,\rні дзеля цела вашага, у што апрануцца.\rЦі ж душа не большая за ежу, і цела — за вопратку?",
        "ukr2": "Ось чому кажу вам: Не турбуйтеся вашим життям, що вам їсти та що пити; ні тілом вашим, у що одягнутись. Хіба життя не більш – їжі, тіло – не більш одежі",
        "ukr3": "Тим глаголю вам: Не журіть ся життєм вашим, що вам їсти або пити; анї тїлом вашим, чим зодягти ся. Чи душа ж не більше їжі, а тїло одежі?",
        "zhukovsky": "И для сего говорю вам: не пекитесь душею вашею, что будете есть и что пить, ни телом вашим, во что облечетесь: не душа ли более пищи, а тело более одежды?",
        "czech": "Proto vam pravim: Nemejte starost o svuj zivot, co budete jist, ani o telo, co budete mit na sebe. Coz neni zivot vic nez pokrm a telo vic nez odev?",
        "st_text": "Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?"
      }
    },
    {
      "id": 25950,
      "number": 26,
      "bookId": 51,
      "text": "Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 31148,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 146,
          "short": "Пс:146:9"
        }
      ],
      "translates": {
        "kassian": "Посмотрите на птиц небесных: они не сеют, и не жнут, и не собирают в житницы; и Отец ваш Небесный питает их. Разве вы не гораздо лучше их?",
        "podstr": "Взгляните на птиц неба что не сеют и не жнут и не собирают в хранилища, и Отец ваш Небесный питает их; [разве] не вы более отличаетесь их?",
        "csya": "Воззрите на птицы небесныя, яко не сеют, ни жнут, ни собирают в житницы, и Отец ваш небесный питает их. Не вы ли паче лучши их есте?",
        "averincev": "Посмотрите на птиц небесных, что не сеют, и не жнут, и не запасают запасов в закромах, и все же Отец ваш Небесный питает их; а вы, не намного ли вы ценнее их?",
        "ungerov": "",
        "csya_old": "Воззри1те на пти6цы небє1сныz, ћкw не сёютъ, ни жнyтъ, ни собирaютъ въ жи6тницы, и3 nц7ъ вaшъ нбcный питaетъ и5хъ. Не вы1 ли пaче лyчши и4хъ є3сте2;",
        "sovr_rbo": "",
        "latin": "Respicite volatilia caeli, quoniam non serunt, neque metunt, neque congregant in horrea: et Pater vester caelestis pascit illa. Nonne vos magis pluris estis illis?",
        "ukr": "Погляньте на птахів небесних, що не сіють, не жнуть, не збирають у клуні, та проте ваш Небесний Отець їх годує. Чи ж ви не багато вартніші за них?",
        "nkjv": "Look at the birds of the air, for they neither sow nor reap nor gather into barns; yet your heavenly Father feeds them. Are you not of more value than they?",
        "desnitsky": "",
        "tex_rec": "ἐμβλέψατε εἰς τὰ πετεινὰ τοῦ οὐρανοῦ ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν οὐδὲ συνάγουσιν εἰς ἀποθήκας, καὶ ὁ πατὴρ ὑμῶν ὁ οὐράνιος τρέφει αὐτά· οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν;",
        "deutsch": "Sehet die Vögel unter dem Himmel an: sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater nährt sie doch. Seid ihr denn nicht viel mehr denn sie?",
        "nrt": "Посмотрите на птиц небесных: они не сеют, не жнут, не собирают в хранилища, однако ваш Небесный Отец питает их. Неужели вы менее ценны, чем птицы?",
        "spanish": "Mirad cómo las aves del cielo no siembran, ni siegan, ni encierran en graneros, y vuestro Padre celestial las alimenta. ¿No valéis vosotros más que ellas?",
        "peshitta": "ܚܽܘܪܘ ܒ݁ܦ݂ܳܪܰܚܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܕ݁ܠܳܐ ܙܳܪܥܺܝܢ ܘܠܳܐ ܚܳܨܕ݁ܺܝܢ ܘܠܳܐ ܚܳܡܠܺܝܢ ܒ݁ܰܐܘܨܪܶܐ ܘܰܐܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܡܬ݂ܰܪܣܶܐ ܠܗܽܘܢ ܠܳܐ ܗܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܡܝܰܬ݁ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܢܗܽܘܢ܂",
        "bel_syomukha": "Зірнеце на птушак нябесных: яны ні сеюць, ні жнуць, ні зьбіраюць у засекі; і Айцец ваш Нябесны корміць іх. Ці ж вы не намнога лепшыя за іх?",
        "romana": "Priviti la pasarile cerului, ca nu seamana, nici nu secera, nici nu aduna in jitnite, si Tatal vostru Cel ceresc le hraneste. Oare nu sunteti voi cu mult mai presus decat ele?",
        "francais": "Regardez les oiseaux du ciel: ils ne sèment ni ne moissonnent, et ils n'amassent rien dans des greniers; et votre Père céleste les nourrit. Ne valez-vous pas beaucoup plus qu'eux?",
        "italian": "Guardate gli uccelli del cielo: non seminano, né mietono, né ammassano nei granai; eppure il Padre vostro celeste li nutre. Non contate voi forse più di loro?",
        "old_georgian": "მიჰხედენით მფრინველთა ცისათა, რამეთუ არა სთესვენ, არცა მკიან, არცა შეიკრებენ საუნჯეთა, და მამაჲ თქუენი ზეცათაჲ ზრდის მათ. არა-მე უფროჲს თქუენ უმჯობეს ხართა მფრინველთა?",
        "portuguese": "Olhai para as aves do céu, que não semeiam, nem ceifam, nem ajuntam em celeiros; e vosso Pai celestial as\ralimenta. Não valeis vós muito mais do que elas?",
        "polish": "Przypatrzcie się ptakom w powietrzu: nie sieją ani żną i nie zbierają do spichrzów, a Ojciec wasz niebieski je żywi. Czyż wy nie jesteście ważniejsi niż\rone?",
        "pobedonostsev": "Воззрите на птиц небесных; не сеют, ни жнут, ни собирают в житницы, и Отец ваш Небесный питает их. Вы не много ли лучше их?",
        "new_text": "Взгляните на птиц: не сеют они и не жнут, не ссыпают зерно в закрома, но их кормит ваш Небесный Отец. А разве вы не намного дороже, чем птицы?",
        "serbian": "Погледајте на птице небеске како не сију, нити жању, ни сабирају у житнице; па Отац ваш небески храни их. Нисте ли ви много претежнији од њих?",
        "bulgarian": "Погледнете птиците небесни, че не сеят, нито жънат, нито в житници събират; и вашият Отец Небесен ги храни. Не сте ли вие много по-ценни от тях?",
        "Lutkovsky": "Взгляните на птиц небесных: \rони не сеют, не жнут, не собирают в житницы, \rа Отец ваш Небесный кормит их. \rА вы намного ли отличаетесь от них?",
        "bel_boc": "Зірніце на птушак нябесных:\rяны не сеюць, ні жнуць, ні збіраюць у жытніцы;\rі Айцец ваш Нябесны корміць іх.\rЦі ж вы не намнога лепшыя за іх?",
        "ukr2": "Гляньте на птиць небесних: не сіють і не жнуть, ані не збирають у засіки, а Отець ваш небесний їх годує! Хіба ви від них не вартісніші?",
        "ukr3": "Спогляньте на птаство небесне, що не сїють і не жнуть, анї збирають у клуню; от же Отець ваш небесний годує їх. А ви хиба не луччі від них?",
        "zhukovsky": "Воззрите на птиц небесных: не сеют, ни жнут, ни в житницы не собирают; и Отец ваш небесный питает их. Не вы ли много их лучше?",
        "czech": "Pohledte na nebeske ptactvo: neseje, nezne, nesklizi do stodol, a prece je vas nebesky Otec zivi. Coz vy nejste o mnoho cennejsi?",
        "st_text": "Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?"
      }
    },
    {
      "id": 25951,
      "number": 27,
      "bookId": 51,
      "text": "Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "И кто из вас, заботясь, может прибавить к сроку жизни своей малую меру?",
        "podstr": "Кто же из вас заботящийся может прибавить к росту его локоть один?",
        "csya": "Кто же от вас пекийся может приложити возрасту своему лакоть един?",
        "averincev": "И кто из вас хлопотами сможет прибавить к сроку жизни своей хоть на один локоть?",
        "ungerov": "",
        "csya_old": "Кто1 же t вaсъ пекjйсz мо1жетъ приложи1ти во1зрасту своемY лaкоть є3ди1нъ;",
        "sovr_rbo": "",
        "latin": "Quis autem vestrum cogitans potest adjicere ad staturam suam cubitum unum?",
        "ukr": "Хто ж із вас, коли журиться, зможе додати до зросту свого бодай ліктя одного?",
        "nkjv": "Which of you by worrying can add one cubit to his stature?",
        "desnitsky": "",
        "tex_rec": "τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;",
        "deutsch": "Wer ist aber unter euch, der seiner Länge eine Elle zusetzen möge, ob er gleich darum sorget?",
        "nrt": "Кто из вас, беспокоясь, может продлить себе жизнь хотя бы на один час?",
        "spanish": "¿Quién de vosotros con sus preocupaciones puede añadir a su estatura un solo codo?",
        "peshitta": "ܡܰܢܽܘ ܕ݁ܶܝܢ ܡܶܢܟ݂ܽܘܢ ܟ݁ܰܕ݂ ܝܳܨܶܦ݂ ܡܶܫܟ݁ܰܚ ܠܡܰܘܣܳܦ݂ܽܘ ܥܰܠ ܩܰܘܡܬ݂ܶܗ ܐܰܡܬ݂ܳܐ ܚܕ݂ܳܐ܂",
        "bel_syomukha": "Ды і хто з вас, турбуючыся, можа дадаць сабе росту хоць адзін локаць?",
        "romana": "Si cine dintre voi, ingrijindu-se poate sa adauge staturii sale un cot?",
        "francais": "Qui de vous, par ses inquiétudes, peut ajouter une coudée à la durée de sa vie?",
        "italian": "E chi di voi, per quanto si dia da fare, può aggiungere un'ora sola alla sua vita?",
        "old_georgian": "ანუ ვინ-მე თქუენგანი ზრუნვიდეს და შეუძლოს შეძინებად ჰასაკსა თჳსსა წყრთა ერთ?",
        "portuguese": "Ora, qual de vós, por mais ansioso que esteja, pode acrescentar um côvado à sua estatura?",
        "polish": "Kto z was przy całej swej trosce może choćby jedną chwilę dołożyć do wieku\r\nswego życia?",
        "pobedonostsev": "Кто же из вас заботою своей может прибавить себе росту и на локоть один?",
        "new_text": "Кто из вас, как бы он ни старался, может продлить свою жизнь хоть на час?",
        "serbian": "А ко од вас бринући се може придодати расту своме лакат један?",
        "bulgarian": "Па и кой от вас със своята грижа може да придаде на ръста си един лакът?",
        "Lutkovsky": "Кто из вас, заботясь, \r\nсможет увеличить свой рост хотя бы на один локоть?",
        "bel_boc": "Ды і хто з вас, турбуючыся,\r\nможа дадаць сабе росту хоць на адзін локаць?",
        "ukr2": "Хто з вас, журячись, спроможен добавити до свого віку хоч один лікоть?",
        "ukr3": "Хто з вас, журячись, може прибавити собі зросту хоч на один локіть?",
        "zhukovsky": "Кто же из вас своим попечением может своему росту локоть единый прибавить?",
        "czech": "Kdo z vas muze o jedinou pid prodlouzit svuj zivot, bude-li se znepokojovat?",
        "st_text": "Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25952,
      "number": 28,
      "bookId": 51,
      "text": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 25524,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:33"
        },
        {
          "verseId": 26186,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:22"
        },
        {
          "verseId": 24665,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:32"
        }
      ],
      "translates": {
        "kassian": "И об одежде что заботитесь? Поглядите на лилии в поле, как они растут: не трудятся и не прядут;",
        "podstr": "И за одежды что заботьтесь? Заметьте лилии поля как растут; не трудятся и не прядут;",
        "csya": "И о одежди что печетеся? Смотрите крин сельных, како растут: не труждаются, ни прядут:",
        "averincev": "И об одежде зачем беспокоитесь? Поглядите, как растут цветы в поле - не трудятся, не прядут;",
        "ungerov": "",
        "csya_old": "И# њ nде1жди что2 пече1тесz; Смотри1те кр‡нъ се1льныхъ, кaкw растyтъ: не труждaютсz, ни прzдyтъ:",
        "sovr_rbo": "",
        "latin": "Et de vestimento quid solliciti estis? Considerate lilia agri quomodo crescunt: non laborant, neque nent.",
        "ukr": "І про одяг чого ви клопочетесь? Погляньте на польові лілеї, як зростають вони, не працюють, ані не прядуть.",
        "nkjv": "So why do you worry about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin;",
        "desnitsky": "",
        "tex_rec": "καὶ περὶ ἐνδύματος τί μεριμνᾶτε; καταμάθετε τὰ κρίνα τοῦ ἀγροῦ πῶς αὐξάνουσιν· οὐ κοπιῶσιν οὐδὲ νήθουσιν·",
        "deutsch": "Und warum sorget ihr für die Kleidung? Schaut die Lilien auf dem Felde, wie sie wachsen: sie arbeiten nicht, auch spinnen sie nicht.",
        "nrt": "Зачем вам беспокоиться об одежде? Подумайте о том, как растут полевые лилии. Они не трудятся и не прядут,",
        "spanish": "y del vestido, ¿por qué preocuparos? Mirad a los lirios del campo cómo crecen: no se fatigan ni hilan.",
        "peshitta": "ܘܥܰܠ ܠܒ݂ܽܘܫܳܐ ܡܳܢܳܐ ܝܳܨܦ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܐܶܬ݂ܒ݁ܰܩܰܘ ܒ݁ܫܽܘܫܰܢܶܐ ܕ݁ܕ݂ܰܒ݂ܪܳܐ ܐܰܝܟ݁ܰܢܳܐ ܪܳܒ݂ܝܳܢ ܕ݁ܠܳܐ ܠܳܐܝܳܢ ܘܠܳܐ ܥܳܙܠܳܢ܂",
        "bel_syomukha": "І пра вопратку што турбуецеся? Паглядзеце на лілеі польныя, як яны растуць: не працуюць, ні прадуць;",
        "romana": "Iar de imbracaminte de ce va ingrijiti? Luati seama la crinii campului cum cresc: nu se ostenesc, nici nu torc.",
        "francais": "Et pourquoi vous inquiéter au sujet du vêtement? Considérez comment croissent les lis des champs: ils ne travaillent ni ne filent;",
        "italian": "E perché vi affannate per il vestito? Osservate come crescono i gigli del campo: non lavorano e non filano.",
        "old_georgian": "და სამოსლისათჳს რაჲსა ჰზრუნავთ? განიცადენით შროშანნი ველისანი, ვითარ-იგი აღორძნდის! არა შურებინ, არცა სთავნ.",
        "portuguese": "E pelo que haveis de vestir, por que andais ansiosos? Olhai para os lírios do campo, como crescem; não\rtrabalham nem fiam;",
        "polish": "A o odzienie czemu się zbytnio troszczycie? Przypatrzcie się liliom na polu,\rjak rosną: nie pracują ani przędą.",
        "pobedonostsev": "И об одежде что печетесь? Смотрите на лилии полевые, как они растут? Не трудятся, ни прядут;",
        "new_text": "И для чего об одежде забота? Посмотрите, как растут полевые лилии: не трудятся, не прядут.",
        "serbian": "И за одијело што се бринете? Погледајте на кринове у пољу како расту; не труде се нити преду.",
        "bulgarian": "Защо се грижите и за облекло? Взрете се в полските кринове, как растат: не се трудят, нито предат;",
        "Lutkovsky": "А зачем вы заботитесь об одежде? \rПосмотрите, как растут полевые лилии: \rони не трудятся, не прядут,",
        "bel_boc": "І пра вопратку што турбуецеся?\rПаглядзіце на лілеі палявыя, як яны растуць:\rне працуюць, ні прадуць;",
        "ukr2": "І про одежу чого ж вам клопотатись? Гляньте на польові лілеї, як ростуть вони: не працюють і не прядуть.",
        "ukr3": "І одежею чого вам журитись? Придивіть ся до польових лилїй, як вони ростуть; не працюють, нї прядуть;",
        "zhukovsky": "И об одежде зачем печетесь? посмотрите на лилий в поле — как растут? не труждаются, не прядут оне;",
        "czech": "A o odev proc si delate starosti? Podivejte se na polni lilie, jak rostou: nepracuji, nepredou –",
        "st_text": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;"
      }
    },
    {
      "id": 25953,
      "number": 29,
      "bookId": 51,
      "text": "но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "но говорю вам, что и Соломон во всей славе своей никогда не одевался так, как любая из них.",
        "podstr": "говорю же вам что и не Соломон во всей славе его оделся как одна [из] этих.",
        "csya": "глаголю же вам, яко ни соломон во всей славе своей облечеся, яко един от сих:",
        "averincev": "но говорю вам, что и Соломон во всей славе своей не одевался так, как любой из них.",
        "ungerov": "",
        "csya_old": "гlю же вaмъ, ћкw ни соломHнъ во все1й слaвэ свое1й њблече1сz, ћкw є3ди1нъ t си1хъ:",
        "sovr_rbo": "",
        "latin": "Dico autem vobis, quoniam nec Salomon in omni gloria sua coopertus est sicut unum ex istis.",
        "ukr": "А Я вам кажу, що й сам Соломон у всій славі своїй не вдягався отак, як одна з них.",
        "nkjv": "and yet I say to you that even Solomon in all his glory was not arrayed like one of these.",
        "desnitsky": "",
        "tex_rec": "λέγω δὲ ὑμῖν ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.",
        "deutsch": "Ich sage euch, daß auch Salomo in aller seiner Herrlichkeit nicht bekleidet gewesen ist wie derselben eins.",
        "nrt": "но говорю вам, что даже Соломон во всей своей славе не одевался так, как любая из них.",
        "spanish": "Pues yo os digo que ni Salomón en toda su gloria se vistió como uno de ellos.",
        "peshitta": "ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܝܢ ܕ݁ܳܐܦ݂ܠܳܐ ܫܠܶܝܡܳܘܢ ܒ݁ܟ݂ܽܠܶܗ ܫܽܘܒ݂ܚܶܗ ܐܶܬ݂ܟ݁ܰܣܺܝ ܐܰܝܟ݂ ܚܕ݂ܳܐ ܡܶܢܗܶܝܢ܂",
        "bel_syomukha": "але кажу вам, што і Саламон ва ўсёй славе сваёй не апранаўся так, як кожная зь іх;",
        "romana": "Si va spun voua ca nici Solomon, in toata marirea lui, nu s-a imbracat ca unul dintre acestia.",
        "francais": "cependant je vous dis que Salomon même, dans toute sa gloire, n'a pas été vêtu comme l'un d'eux.",
        "italian": "Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro.",
        "old_georgian": "ხოლო გეტყჳ თქუენ, რამეთუ არცაღა სოლომონ ყოველსა მას დიდებასა მისსა შეიმოსა, ვითარცა ერთი ამათგანი.",
        "portuguese": "contudo vos digo que nem mesmo Salomão em toda a sua glória se vestiu como um deles.",
        "polish": "A powiadam wam: nawet Salomon w całym swoim przepychu nie był tak\r\nubrany jak jedna z nich.",
        "pobedonostsev": "но говорю вам, что и Соломон во всей славе своей не облекался так, как и одна из них.",
        "new_text": "Но говорю вам, сам Соломон, при всем своем блеске, не одевался, как любая из них.",
        "serbian": "Али ја вам кажем да се ни Соломон у свој слави својој не одјену као један од њих.",
        "bulgarian": "а казвам ви, че нито Соломон във всичката си слава не се е облякъл тъй, както всеки един от тях;",
        "Lutkovsky": "но говорю вам, что и Соломон в величии своей славы \r\nне одевался так, как любая из них.",
        "bel_boc": "але кажу вам, што і Саламон ва ўсёй славе сваёй\r\nне апранаўся так, як кожная з іх;",
        "ukr2": "Та я кажу вам, що й Соломон у всій своїй славі не вдягався так, як одна з них.",
        "ukr3": "глаголю ж вам: Що й Соломон у всїй славі своїй не одягавсь так, як одна з них.",
        "zhukovsky": "Но Я говорю вам: и Саломон во славе своей не так облечен был, как одна из них.",
        "czech": "a pravim vam, ze ani Salomoun v cele sve nadhere nebyl tak oden jako jedna z nich.",
        "st_text": "но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25954,
      "number": 30,
      "bookId": 51,
      "text": "если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "Если же траву в поле, которая сегодня есть, а завтра будет брошена в печь, Бог так наряжает, не гораздо ли больше вас, маловеры?",
        "podstr": "Если же траву поля сегодня сущую, а завтра в печь бросаемую Бог так одевает, не многим [ли] более вас, маловеры?",
        "csya": "аще же сено сельное, днесь суще и утре в пещь вметаемо, Бог тако одевает, не много ли паче вас, маловери?",
        "averincev": "Если же полевую траву, которая сегодня растет, а завтра будет брошена в печь, Бог так наряжает, - насколько же более вас, маловеры?",
        "ungerov": "",
        "csya_old": "ѓще же сёно се1льное, дне1сь сyще и3 ќтрэ въ пе1щь вметaемо, бг7ъ тaкw њдэвaетъ, не мно1гw ли пaче вaсъ, маловёри;",
        "sovr_rbo": "",
        "latin": "Si autem foenum agri, quod hodie est, et cras in clibanum mittitur, Deus sic vestit, quanto magis vos modicae fidei?",
        "ukr": "І коли польову ту траву, що сьогодні ось є, а взавтра до печі вкидається, Бог отак зодягає, скільки ж краще зодягне Він вас, маловірні!",
        "nkjv": "Now if God so clothes the grass of the field, which today is, and tomorrow is thrown into the oven, will He not much more clothe you, O you of little faith?",
        "desnitsky": "",
        "tex_rec": "εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ σήμερον ὄντα καὶ αὔριον εἰς κλίβανον βαλλόμενον ὁ θεὸς οὕτως ἀμφιέννυσιν, οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;",
        "deutsch": "So denn Gott das Gras auf dem Felde also kleidet, das doch heute steht und morgen in den Ofen geworfen wird: sollte er das nicht viel mehr euch tun, o ihr Kleingläubigen?",
        "nrt": "Но если Бог так одевает полевую траву, которая сегодня есть, а завтра будет брошена в печь, то не оденет ли Он и вас, маловеры?",
        "spanish": "Pues si a la hierba del campo, que hoy es y mañana es arrojada al fuego, Dios así la viste, ¿no hará mucho más con vosotros, hombres de poca fe?",
        "peshitta": "ܐܶܢ ܕ݁ܶܝܢ ܠܰܥܡܺܝܪܳܐ ܕ݁ܚܰܩܠܳܐ ܕ݁ܝܰܘܡܳܢܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܘܰܡܚܳܪ ܢܳܦ݂ܶܠ ܒ݁ܬ݂ܰܢܽܘܪܳܐ ܐܰܠܳܗܳܐ ܗܳܟ݂ܰܢܳܐ ܡܰܠܒ݁ܶܫ ܠܳܐ ܣܰܓ݁ܺܝ ܝܰܬ݁ܺܝܪ ܠܟ݂ܽܘܢ ܙܥܽܘܪܰܝ ܗܰܝܡܳܢܽܘܬ݂ܳܐ܂",
        "bel_syomukha": "калі ж траву польную, якая сёньня ёсьць, а заўтра будзе кінута ў печ, Бог так апранае, наколькі ж болей вас, малаверы!",
        "romana": "Iar daca iarba campului, care astazi este si maine se arunca in cuptor, Dumnezeu astfel o imbraca, oare nu cu mult mai mult pe voi, putin credinciosilor?",
        "francais": "Si Dieu revêt ainsi l'herbe des champs, qui existe aujourd'hui et qui demain sera jetée au four, ne vous vêtira-t-il pas à plus forte raison, gens de peu de foi?",
        "italian": "Ora se Dio veste così l'erba del campo, che oggi c'è e domani verrà gettata nel forno, non farà assai più per voi, gente di poca fede?",
        "old_georgian": "უკუეთუ თივაჲ იგი ველისაჲ, რომელი დღეს არს და ხვალე თორნესა შთაეგზნის, ღმერთმან ესრეთ შემოსის, არა-მე უფროჲს თქუენა, მცირედ-მორწმუნენო?",
        "portuguese": "Pois, se Deus assim veste a erva do campo, que hoje existe e amanhã é lançada no forno, quanto mais a vós,\rhomens de pouca fé?",
        "polish": "Jeśli więc ziele na polu, które dziś jest, a jutro do pieca będzie wrzucone, Bóg\rtak przyodziewa, to czyż nie tym bardziej was, małej wiary?",
        "pobedonostsev": "Если же траву полевую, сегодня сущую, а завтра в печь вметаемую, Бог так одевает; кольми паче вас, маловеры!",
        "new_text": "И если полевую траву, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, уж вас-то тем более, маловеры!",
        "serbian": "Па када траву у пољу, која данас јесте а сутра се у пећ баца, Бог тако одијева; а камоли вас, маловјерни?",
        "bulgarian": "и ако полската трева, която днес я има, а утре се хвърля в пещ, Бог тъй облича, колко повече вас, маловерци!",
        "Lutkovsky": "Если же Бог наряжает так полевые цветы, \rкоторые сегодня есть, а завтра будут брошены в печь, \rне гораздо лучше ли (оденет Он) вас, маловеры?",
        "bel_boc": "калі ж траву палявую,\rякая сёння ёсць, а заўтра будзе кінута ў печ,\rБог так апранае,\rнаколькі ж болей вас, малаверы!",
        "ukr2": "І коли зілля польове, яке сьогодні є, а завтра вкидають його до печі, Бог так одягає, то чи не багато більше вас, маловірні?",
        "ukr3": "Коли ж Бог так з'одягає польове зіллє, що сьогоднї воно є, а завтра вкинуть його в піч, то чи не більше ж з'одягати ме вас, маловірні?",
        "zhukovsky": "Если же злак полевой, ныне цветущий, а завтра бросаемый в печь, так Бог одевает; то кольми паче вас, маловеры.",
        "czech": "Jestlize tedy Buh tak obleka polni travu, ktera tu dnes je a zitra bude hozena do pece, neoblece tim spise vas, maloverni?",
        "st_text": "если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!"
      }
    },
    {
      "id": 25955,
      "number": 31,
      "bookId": 51,
      "text": "Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [],
      "translates": {
        "kassian": "Итак, не заботьтесь и не говорите: \"что нам есть?\" или: \"что пить?\" или: \"во что нам одеться?\"",
        "podstr": "Не итак позаботьтесь говорящие, Что мы съели бы? Или, Что мы выпили бы? Или, Что мы надели бы?",
        "csya": "Не пецытеся убо, глаголюще: что ямы, или что пием, или чим одеждемся?",
        "averincev": "Итак, не тревожьтесь, говоря: \"что нам есть?\", - или: \"что нам пить?\", - или: \"во что нам одеться?\"",
        "ungerov": "",
        "csya_old": "Не пецы1тесz ќбw, глаго1люще: что2 ћмы, и3ли2 что2 піе1мъ, и3ли2 чи1мъ њде1ждемсz;",
        "sovr_rbo": "",
        "latin": "Nolite ergo solliciti esse, dicentes: Quid manducabimus, aut quid bibemus, aut quo operiemur?",
        "ukr": "Отож, не журіться, кажучи: Що ми будемо їсти, чи: Що будемо пити, або: У що ми зодягнемось?",
        "nkjv": "Therefore do not worry, saying, 'What shall we eat?' or 'What shall we drink?' or 'What shall we wear?' ",
        "desnitsky": "",
        "tex_rec": "μὴ οὖν μεριμνήσητε λέγοντες, Τί φάγωμεν; ἤ, Τί πίωμεν; ἤ, Τί περιβαλώμεθα;",
        "deutsch": "Darum sollt ihr nicht sorgen und sagen: Was werden wir essen, was werden wir trinken, womit werden wir uns kleiden?",
        "nrt": "Поэтому не тревожьтесь и не спрашивайте: «Что нам есть?», или «Что нам пить?», или «Во что одеться?»",
        "spanish": "No os preocupéis, pues, diciendo: ¿Qué comeremos, qué beberemos o qué vestiremos?",
        "peshitta": "ܠܳܐ ܗܳܟ݂ܺܝܠ ܬ݁ܺܐܨܦ݁ܽܘܢ ܐܰܘ ܬ݁ܺܐܡܪܽܘܢ ܡܳܢܳܐ ܢܶܐܟ݂ܽܘܠ ܐܰܘ ܡܳܢܳܐ ܢܶܫܬ݁ܶܐ ܐܰܘ ܡܳܢܳܐ ܢܶܬ݂ܟ݁ܰܣܶܐ܂",
        "bel_syomukha": "Дык вось, ня турбуйцеся і не кажэце: \"што нам есьці?\" альбо: \"што піць?\" альбо: \"у што апрануцца?\".",
        "romana": "Deci, nu duceti grija, spunand: Ce vom manca, ori ce vom bea, ori cu ce ne vom imbraca?",
        "francais": "Ne vous inquiétez donc point, et ne dites pas: Que mangerons-nous? que boirons-nous? de quoi serons-nous vêtus?",
        "italian": "Non affannatevi dunque dicendo: Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?",
        "old_georgian": "ნუ ჰზრუნავთ და იტყჳთ, რაჲ ვჭამოთ, ანუ რაჲ ვსუათ, ანუ რაჲ შევიმოსოთ?",
        "portuguese": "Portanto, não vos inquieteis, dizendo: Que havemos de comer? ou: Que havemos de beber? ou: Com que nos\rhavemos de vestir?",
        "polish": "Nie troszczcie się więc zbytnio i nie mówcie: co będziemy jeść? co będziemy\rpić? czym będziemy się przyodziewać?",
        "pobedonostsev": "Не пекитесь же и не говорите: что нам есть? или что пить? или во что одеться?",
        "new_text": "Итак, не твердите озабоченно: «Что нам есть?», «Что нам пить?», «Во что одеться?»",
        "serbian": "Не брините се, дакле, говорећи: Шта ћемо јести, или шта ћемо пити, или чиме ћемо се одјенути?",
        "bulgarian": "И тъй, не се грижете и не думайте: какво да ядем, или какво да пием, или какво да облечем?",
        "Lutkovsky": "Итак, не заботьтесь и не спрашивайте: \rчто мы будем есть, пить или что станем надевать?",
        "bel_boc": "Дык вось, не турбуйцеся\rі не кажыце: \"што нам есці?\"\rальбо: \"што піць?\"\rальбо: \"у што апрануцца?\".",
        "ukr2": "Отож не турбуйтеся, промовлявши: Що будемо їсти, що пити й у що зодягнемося?",
        "ukr3": "Тим же то не журіть ся, кажучи: Що їсти мем? або: Що пити мем? або: Чим зодягнемось?",
        "zhukovsky": "Не пекитесь же говоря: что есть нам, что пить нам и чем одеваться?",
        "czech": "Nemejte tedy starost a nerikejte: Co budeme jist? Co budeme pit? Co si budeme oblekat?",
        "st_text": "Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?"
      }
    },
    {
      "id": 25956,
      "number": 32,
      "bookId": 51,
      "text": "потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 3686,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:7"
        }
      ],
      "translates": {
        "kassian": "Ибо всего этого ищут язычники: знает Отец ваш Небесный, что вы нуждаетесь во всём этом.",
        "podstr": "Всё ведь это язычники разыскивают; знает ведь Отец ваш Небесный что нуждаетесь [в] этом всём.",
        "csya": "Всех бо сих языцы ищут: весть бо Отец ваш небесный, яко требуете сих всех.",
        "averincev": "Такие заботы занимают язычников; но Отец ваш Небесный знает, что вам все это нужно.",
        "ungerov": "",
        "csya_old": "Всёхъ бо си1хъ kзы1цы и4щутъ: вёсть бо nц7ъ вaшъ нбcный, ћкw тре1буете си1хъ всёхъ.",
        "sovr_rbo": "",
        "latin": "haec enim omnia gentes inquirunt. Scit enim Pater vester, quia his omnibus indigetis.",
        "ukr": "Бож усього того погани шукають; але знає Отець ваш Небесний, що всього того вам потрібно.",
        "nkjv": "For after all these things the Gentiles seek. For your heavenly Father knows that you need all these things.",
        "desnitsky": "",
        "tex_rec": "πάντα γὰρ ταῦτα τὰ ἔθνη ἐπιζητοῦσιν· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὁ οὐράνιος ὅτι χρῄζετε τούτων ἁπάντων.",
        "deutsch": "Nach solchem allem trachten die Heiden. Denn euer himmlischer Vater weiß, daß ihr des alles bedürfet.",
        "nrt": "Ведь язычники только обо всем этом и думают, но ваш Небесный Отец знает, что вы нуждаетесь во всем этом.",
        "spanish": "Los gentiles se afanan por todo eso; pero bien sabe vuestro Padre celestial que de todo eso tenéis necesidad.",
        "peshitta": "ܟ݁ܽܠܗܶܝܢ ܓ݁ܶܝܪ ܗܳܠܶܝܢ ܥܰܡ݈ܡܶܐ ܗ݈ܘ ܒ݁ܳܥܶܝܢ ܠܗܶܝܢ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܶܝܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܝܳܕ݂ܰܥ ܕ݁ܳܐܦ݂ ܠܟ݂ܽܘܢ ܡܶܬ݂ܒ݁ܰܥܝܳܢ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ܂",
        "bel_syomukha": "Бо ўсяго гэтага шукаюць язычнікі; ведае бо Айцец ваш Нябесны, што вы маеце патрэбу ва ўсім гэтым.",
        "romana": "Ca dupa toate acestea se straduiesc neamurile; stie doar Tatal vostru Cel ceresc ca aveti nevoie de ele.",
        "francais": "Car toutes ces choses, ce sont les païens qui les recherchent. Votre Père céleste sait que vous en avez besoin.",
        "italian": "Di tutte queste cose si preoccupano i pagani; il Padre vostro celeste infatti sa che ne avete bisogno.",
        "old_georgian": "რამეთუ ამას ყოველსა წარმართნი ეძიებენ, რამეთუ იცის მამამან თქუენმან, რაჲ გიჴმს ამათ ყოველთაგანი.",
        "portuguese": "(Pois a todas estas coisas os gentios procuram.) Porque vosso Pai celestial sabe que precisais de tudo isso.",
        "polish": "Bo o to wszystko poganie zabiegają. Przecież Ojciec wasz niebieski wie, że\rtego wszystkiego potrzebujecie.",
        "pobedonostsev": "Всего того язычники ищут; но знает Отец ваш Небесный, что вам во всем том нужда.",
        "new_text": "— это главная забота язычников. А ваш Небесный Отец знает, что вам все это нужно.",
        "serbian": "Јер све ово незнабошци ишту; а зна и Отац ваш небески да вама треба све ово.",
        "bulgarian": "Защото всичко това търсят езичниците, и защото вашият Небесен Отец знае, че имате нужда от всичко това.",
        "Lutkovsky": "Всего этого ищут язычники, \rтогда как Отец ваш Небесный знает, \rчто вы нуждаетесь во всем этом.",
        "bel_boc": "Бо ўсяго гэтага шукаюць язычнікі;\rведае бо Айцец ваш Нябесны,\rшто вы маеце патрэбу ва ўсім гэтым.",
        "ukr2": "Про все те побиваються погани. Отець же ваш небесний знає, що вам усе це потрібне.",
        "ukr3": "Про все таке побивають ся погане; бо Отець ваш небесний знає, що вам усього того треба.",
        "zhukovsky": "Того и язычники ищут. И знает Отец ваш небесный, что все то потребно вам.",
        "czech": "Po tom vsem se shaneji pohane. Vas nebesky Otec prece vi, ze to vsechno potrebujete.",
        "st_text": "потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом."
      }
    },
    {
      "id": 25957,
      "number": 33,
      "bookId": 51,
      "text": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 21685,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 23,
          "short": "Исх:23:25"
        },
        {
          "verseId": 26239,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 10,
          "short": "Мк:10:30"
        },
        {
          "verseId": 23989,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 12,
          "short": "Лк:12:31"
        },
        {
          "verseId": 3752,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 4,
          "short": "1 Тим:4:8"
        }
      ],
      "translates": {
        "kassian": "Ищите же прежде Царства и правды Его, и это всё приложится вам.",
        "podstr": "Ищите же сначала Царство Бога и праведности Его, и это всё будет приложено вам.",
        "csya": "Ищите же прежде Царствия Божия и правды его, и сия вся приложатся вам.",
        "averincev": "Прежде всего заботьтесь о Царствии и о правде Его, а это все будет дано вам впридачу.",
        "ungerov": "",
        "csya_old": "И#щи1те же пре1жде цrтвіz б9іz и3 прaвды є3гw2, и3 сі‰ вс‰ приложaтсz вaмъ.",
        "sovr_rbo": "",
        "latin": "Quaerite ergo primum regnum Dei, et justitiam ejus: et haec omnia adjicientur vobis.",
        "ukr": "Шукайте ж найперш Царства Божого й правди Його, а все це вам додасться.",
        "nkjv": "But seek first the kingdom of God and His righteousness, and all these things shall be added to you.",
        "desnitsky": "",
        "tex_rec": "ζητεῖτε δὲ πρῶτον τὴν βασιλείαν καὶ τὴν δικαιοσύνην αὐτοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.",
        "deutsch": "Trachtet am ersten nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch solches alles zufallen.",
        "nrt": "Прежде всего ищите Царства Божьего и Его праведности, и это все вам тоже будет дано.",
        "spanish": "Buscad, pues, primero el reino y su justicia, y todo eso se os dará por añadidura.",
        "peshitta": "ܒ݁ܥܰܘ ܕ݁ܶܝܢ ܠܽܘܩܕ݂ܰܡ ܡܰܠܟ݁ܽܘܬ݂ܶܗ ܕ݁ܰܐܠܳܗܳܐ ܘܙܰܕ݁ܺܝܩܽܘܬ݂ܶܗ ܘܟ݂ܽܠܗܶܝܢ ܗܳܠܶܝܢ ܡܶܬ݁ܬ݁ܰܘܣܦ݂ܳܢ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Шукайце ж найперш Царства Божага і праведнасьці Ягонай, і гэта ўсё дадасца вам.",
        "romana": "Cautati mai intai imparatia lui Dumnezeu si dreptatea Lui si toate acestea se vor adauga voua.",
        "francais": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus.",
        "italian": "Cercate prima il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta.",
        "old_georgian": "ხოლო თქუენ ეძიებდით პირველად სასუფეველსა ღმრთისასა და სიმართლესა მისსა, და ესე ყოველი შეგეძინოს თქუენ.",
        "portuguese": "Mas buscai primeiro o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas.",
        "polish": "Starajcie się naprzód o królestwo ”Boga” i o Jego Sprawiedliwość, a to wszystko będzie wam dodane.",
        "pobedonostsev": "Ищите же прежде Царствия Божия и правды Его, и то все приложится вам.",
        "new_text": "Стремитесь прежде всего к Царству Бога и к исполнению того, что Он велит, а все остальное Он даст вам в придачу.",
        "serbian": "Него иштите најприје Царство Божије и правду његову, и ово ће вам се све додати.",
        "bulgarian": "Но първом търсете царството на Бога и Неговата правда, и всичко това ще ви се придаде.",
        "Lutkovsky": "Вы же ищите прежде правды Божьей и Царства Его, \rа все это будет дано вам.",
        "bel_boc": "Шукайце ж найперш Царства Божага і праўды Яго,\rі гэта ўсё дадасца вам.",
        "ukr2": "Шукайте перше Царство Боже та його справедливість, а все те вам докладеться.",
        "ukr3": "А шукайте перш царства Божого та правди Його; се ж усе додасть ся вам.",
        "zhukovsky": "Ищите же прежде царствия Божия и правды Его; и будут даны вам.",
        "czech": "Hledejte predevsim jeho kralovstvi a spravedlnost, a vsechno ostatni vam bude pridano.",
        "st_text": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам."
      }
    },
    {
      "id": 25958,
      "number": 34,
      "bookId": 51,
      "text": "Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.",
      "chapter": 6,
      "chapterId": 1118,
      "parallels": [
        {
          "verseId": 14686,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:5"
        }
      ],
      "translates": {
        "kassian": "Итак, не заботьтесь о завтрашнем дне, ибо завтрашний день сам позаботится о себе: довольно для каждого дня беды его.",
        "podstr": "Не итак позаботьтесь на завтра, ведь завтра позаботится [о] себе; довольно дню беды его.",
        "csya": "Не пецытеся убо на утрей, утрений бо собою печется: довлеет дневи злоба его.",
        "averincev": "Итак, не тревожьтесь о завтрашнем дне, ибо завтрашний день сам будет хлопотать о себе; для каждого дня хватает его тягот.",
        "ungerov": "",
        "csya_old": "Не пецы1тесz ў2бо на ќтрей, ќтренній бо собо1ю пече1тсz: довлёетъ дне1ви ѕло1ба попече1ніе є3гw2.",
        "sovr_rbo": "",
        "latin": "Nolite ergo solliciti esse in crastinum. Crastinus enim dies sollicitus erit sibi ipsi: sufficit diei malitia sua.",
        "ukr": "Отож, не журіться про завтрашній день, бо завтра за себе само поклопочеться. Кожний день має досить своєї турботи!",
        "nkjv": "Therefore do not worry about tomorrow, for tomorrow will worry about its own things. Sufficient for the day is its own trouble.",
        "desnitsky": "",
        "tex_rec": "μὴ οὖν μεριμνήσητε εἰς τὴν αὔριον, ἡ γὰρ αὔριον μεριμνήσει αὑτῆς· ἀρκετὸν τῇ ἡμέρᾳ ἡ κακία αὐτῆς.",
        "deutsch": "Darum sorgt nicht für den andern Morgen; denn der morgende Tag wird für das Seine sorgen. Es ist genug, daß ein jeglicher Tag seine eigene Plage habe.",
        "nrt": "Поэтому не тревожьтесь о завтрашнем дне; завтрашний день сам побеспокоится о себе. Для каждого дня достаточно своих тревог.",
        "spanish": "No os inquietéis, pues, por el mañana; porque el día de mañana ya tendrá sus propias inquietudes; bástale a cada día su afán.",
        "peshitta": "ܠܳܐ ܗܳܟ݂ܺܝܠ ܬ݁ܺܐܨܦ݁ܽܘܢ ܕ݁ܰܡܚܳܪ ܗܽܘ ܓ݁ܶܝܪ ܡܚܳܪ ܝܳܨܶܦ݂ ܕ݁ܺܝܠܶܗ ܣܳܦ݂ܶܩ ܠܶܗ ܠܝܰܘܡܳܐ ܒ݁ܺܝܫܬ݁ܶܗ܂",
        "bel_syomukha": "Дык вось, ня турбуйцеся заўтрашнім днём, бо заўтрашні сам за сябе патурбуецца: досыць кожнаму дню свайго клопату.",
        "romana": "Nu va ingrijiti de ziua de maine, caci ziua de maine se va ingriji de ale sale. Ajunge zilei rautatea ei.",
        "francais": "Ne vous inquiétez donc pas du lendemain; car le lendemain aura soin de lui-même. A chaque jour suffit sa peine.",
        "italian": "Non affannatevi dunque per il domani, perché il domani avrà già le sue inquietudini. A ciascun giorno basta la sua pena.",
        "old_georgian": "ნუ ჰზრუნავთ ხვალისათჳს, რამეთუ ხვალემან იზრუნოს თავისა თჳსისა. კმა არს დღისა მის სიბოროტე თჳსი.",
        "portuguese": "Não vos inquieteis, pois, pelo dia de amanhã; porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o\rseu mal.",
        "polish": "Nie troszczcie się więc zbytnio o jutro, bo jutrzejszy dzień sam o siebie troszczyć się będzie. Dosyć ma dzień swojej biedy.",
        "pobedonostsev": "Не пекитесь же о завтрашнем дне: завтрашний о себе печется; довольно днешнему дню своей заботы.",
        "new_text": "Так не заботьтесь о завтрашнем дне! Завтра само о себе позаботится. Каждому дню своих довольно тревог.",
        "serbian": "Не брините се, дакле, за сутра; јер сутра бринуће се за се. Доста је сваком дану зла свога.",
        "bulgarian": "И тъй, не се грижете за утре, защото утрешният ден сам ще се грижи за своето: доста е на всеки ден злобата му.",
        "Lutkovsky": "Так что не заботьтесь о завтрашнем дне, \rибо завтрашний день сам позаботится о себе, \rдостаточно для сего дня и своих хлопот.",
        "bel_boc": "Дык вось, не турбуйцеся заўтрашнім днём,\rбо заўтрашні сам за сябе патурбуецца:\rдосыць кожнаму дню свайго клопату.",
        "ukr2": "Не журіться, отже, завтрішнім днем; завтрішній день турбуватиметься сам про себе. Доволі дневі його лиха.”",
        "ukr3": "Оце ж не журіть ся про завтра; бо завтра журити меть ся само про своє. Доволї в кожного дня лиха свого.",
        "zhukovsky": "Не пекитесь о завтрашнем дне; день завтрашний сам о себе печется; каждому дню своего попечения довольно.",
        "czech": "Nedelejte si tedy starost o zitrek; zitrek bude mit sve starosti. Kazdy den ma dost vlastniho trapeni.",
        "st_text": "Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы."
      }
    }
  ]
}