{
  "id": 1119,
  "number": 7,
  "bookId": 51,
  "verseCount": 29,
  "title": "Глава 7",
  "verses": [
    {
      "id": 25959,
      "number": 1,
      "bookId": 51,
      "text": "Не судите, да не судимы будете,",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 24753,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:37"
        },
        {
          "verseId": 15222,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 4,
          "short": "Иак:4:11"
        },
        {
          "verseId": 33002,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:1"
        },
        {
          "verseId": 32925,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 14,
          "short": "Рим:14:10"
        },
        {
          "verseId": 1593,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 4,
          "short": "1 Кор:4:5"
        }
      ],
      "translates": {
        "kassian": "Не судите, чтобы и вы не были судимы;",
        "podstr": "Не судите, чтобы не стали судимы;",
        "csya": "Не судите, да не судими будете:",
        "averincev": "Не судите, чтобы вам не быть судимыми:",
        "ungerov": "",
        "csya_old": "Не суди1те, да не суди1ми бyдете:",
        "sovr_rbo": "",
        "latin": "Nolite judicare, ut non judicemini.",
        "ukr": "Не судіть, щоб і вас не судили;",
        "nkjv": "\"Judge not, that you be not judged.",
        "desnitsky": "",
        "tex_rec": "Μὴ κρίνετε, ἵνα μὴ κριθῆτε·",
        "deutsch": "Richtet nicht, auf daß ihr nicht gerichtet werdet.",
        "nrt": "– Не судите, чтобы и вас не судили.",
        "spanish": "No juzguéis y no seréis juzgados,",
        "peshitta": "ܠܳܐ ܬ݁ܕ݂ܽܘܢܽܘܢ ܕ݁ܠܳܐ ܬ݁ܶܬ݁ܕ݂ܺܝܢܽܘܢ܂",
        "bel_syomukha": "Ня судзеце, каб і вас ня судзілі;",
        "romana": "Nu judecati, ca sa nu fiti judecati.",
        "francais": "Ne jugez point, afin que vous ne soyez point jugés.",
        "italian": "Non giudicate, per non essere giudicati;",
        "old_georgian": "ნუ განიკითხავთ, რაჲთა არა განიკითხნეთ,",
        "portuguese": "Não julgueis, para que não sejais julgados.",
        "polish": "Nie sądźcie, abyście nie byli sądzeni.",
        "pobedonostsev": "Не судите, да не судимы будете;",
        "new_text": "Никого не осуждайте — и вас Бог не осудит,",
        "serbian": "Не судите, да вам се не суди;",
        "bulgarian": "Не съдете, за да не бъдете съдени;",
        "Lutkovsky": "Не обвиняйте, чтобы не быть обвиненными,",
        "bel_boc": "Не судзіце, каб і вас не судзілі;",
        "ukr2": "“Не судіте, щоб вас не судили;",
        "ukr3": "Не судїть, щоб вас не судженПр.",
        "zhukovsky": "Не судите, да не судимы будете.",
        "czech": "Nesudte, abyste nebyli souzeni.",
        "st_text": "Не судите, да не судимы будете,"
      }
    },
    {
      "id": 25960,
      "number": 2,
      "bookId": 51,
      "text": "ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 27487,
          "bookId": 6,
          "bookCode": "kniga-iisusa-navina",
          "chapter": 7,
          "short": "Нав:7:25"
        },
        {
          "verseId": 34895,
          "bookId": 7,
          "bookCode": "kniga-sudej-izrailevyh",
          "chapter": 1,
          "short": "Суд:1:7"
        },
        {
          "verseId": 26601,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:24"
        },
        {
          "verseId": 24753,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:37"
        },
        {
          "verseId": 24754,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:38"
        },
        {
          "verseId": 32925,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 14,
          "short": "Рим:14:10"
        }
      ],
      "translates": {
        "kassian": "ибо, каким судом судите, таким будете судимы; и какою мерою мерите, такою отмерено будет вам.",
        "podstr": "в котором ведь суждении судите будете судимы, и в которой мере мерите будет отмерено вам.",
        "csya": "имже бо судом судите, судят вам: и в нюже меру мерите, возмерится вам.",
        "averincev": "ибо, каким судом судите, таким будете судимы, и какой мерой мерите, такой будет вам отмерено.",
        "ungerov": "",
        "csya_old": "и4мже бо судо1мъ сyдите, сyдzтъ вaмъ: и3 въ ню1же мёру мёрите, возмёритсz вaмъ.",
        "sovr_rbo": "",
        "latin": "In quo enim judicio judicaveritis, judicabimini: et in qua mensura mensi fueritis, remetietur vobis.",
        "ukr": "бо яким судом судити будете, таким же осудять і вас, і якою мірою будете міряти, такою відміряють вам.",
        "nkjv": "For with what judgment you judge, you will be judged; and with the measure you use, it will be measured back to you.",
        "desnitsky": "",
        "tex_rec": "ἐν ᾧ γὰρ κρίματι κρίνετε κριθήσεσθε, καὶ ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν.",
        "deutsch": "Denn mit welcherlei Gericht ihr richtet, werdet ihr gerichtet werden; und mit welcherlei Maß ihr messet, wird euch gemessen werden.",
        "nrt": "Так же, как вы судите других, будут судить и вас, и какой мерой вы мерите, такой будет отмерено и вам.",
        "spanish": "porque con el juicio con que juzgareis seréis juzgados y con la medida con que midiereis se os medirá.",
        "peshitta": "ܒ݁ܕ݂ܺܝܢܳܐ ܓ݁ܶܝܪ ܕ݁ܕ݂ܳܝܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܬ݁ܶܬ݁ܕ݂ܺܝܢܽܘܢ ܘܒ݂ܰܟ݂ܝܳܠܬ݁ܳܐ ܕ݁ܰܡܟ݂ܺܝܠܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܬ݁ܬ݁ܟ݂ܺܝܠ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "бо якім судом судзіце, такім вас судзіць будуць; і якою мераю мерыце, такою і вам будуць мерыць.",
        "romana": "Caci cu judecata cu care judecati, veti fi judecati, si cu masura cu care masurati, vi se va masura.",
        "francais": "Car on vous jugera du jugement dont vous jugez, et l'on vous mesurera avec la mesure dont vous mesurez.",
        "italian": "perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.",
        "old_georgian": "რამეთუ რომლითა განკითხვითა განიკითხვიდეთ, განიკითხნეთ, და რომლითა საწყაულითა მიუწყოთ, მოგეწყოს თქუენ.",
        "portuguese": "Porque com o juízo com que julgais, sereis julgados; e com a medida com que medis vos medirão a vós.",
        "polish": "Bo takim sądem, jakim sądzicie, i was osądzą; i taką miarą, jaką wy mierzycie,\rwam odmierzą.",
        "pobedonostsev": "ибо каким судом судите, так и вас судить будут; и какою мерою мерите, такою отмерится вам.",
        "new_text": "потому что каким судом судите, таким Он осудит и вас и какой мерой мерите, такой Он отмерит и вам.",
        "serbian": "Јер каквим судом судите, онаквим ће вам се судити; и каквом мјером мјерите, онаквом ће вам се мјерити.",
        "bulgarian": "защото, с какъвто съд съдите, с такъв ще бъдете съдени; и с каквато мярка мерите, с такава ще ви се отмери.",
        "Lutkovsky": "ибо в какой вине обвиняете, в такой и вас обвинят, \rи какою мерою мерите, такою и вам отмерят.",
        "bel_boc": "бо якім судом судзіце, такім вас судзіць будуць;\rі якою мераю мераеце, такою і вам адмераецца.",
        "ukr2": "бо яким судом судите, таким і вас будуть судити, і якою мірою міряєте, такою і вам відміряють.",
        "ukr3": "Бо яким судом судите, вас судити муть; і якою мірою міряєте, вам одміряєть ся.",
        "zhukovsky": "Каким же судом судите, будут судить и вас и в какую меру мерите, возмерится и вам.",
        "czech": "Nebot jakym soudem soudite, takovym budete souzeni, a jakou merou merite, takovou Buh nameri vam.",
        "st_text": "ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить."
      }
    },
    {
      "id": 25961,
      "number": 3,
      "bookId": 51,
      "text": "И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 31838,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 49,
          "short": "Пс:49:17"
        },
        {
          "verseId": 28756,
          "bookId": 30,
          "bookCode": "plac-ieremii",
          "chapter": 3,
          "short": "Плач:3:39"
        },
        {
          "verseId": 24757,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:41"
        }
      ],
      "translates": {
        "kassian": "Что ты смотришь на соринку в глазу брата твоего, а бревна в твоем глазу не замечаешь?",
        "podstr": "Что же видишь щепку в глазу брата твоего, же в твоём глазу бревно не замечаешь?",
        "csya": "Что же видиши сучец, иже во оце брата твоего, бервна же, еже есть во оце твоем, не чуеши?",
        "averincev": "Зачем же ты смотришь на соринку в глазу брата твоего, а в своем глазу бревна не примечаешь?",
        "ungerov": "",
        "csya_old": "Что1 же ви1диши суче1цъ, и4же во џцэ брaта твоегw2, бервнa же, є4же є4сть во џцэ твое1мъ, не чyеши;",
        "sovr_rbo": "",
        "latin": "Quid autem vides festucam in oculo fratris tui, et trabem in oculo tuo non vides?",
        "ukr": "І чого в оці брата свого ти заскалку бачиш, колоди ж у власному оці не чуєш?",
        "nkjv": "And why do you look at the speck in your brother's eye, but do not consider the plank in your own eye? ",
        "desnitsky": "",
        "tex_rec": "τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ ἐν τῷ σῷ ὀφθαλμῷ δοκὸν οὐ κατανοεῖς;",
        "deutsch": "Was siehst du aber den Splitter in deines Bruders Auge, und wirst nicht gewahr des Balkens in deinem Auge?",
        "nrt": "Что же ты смотришь на соринку в глазу своего брата, когда в своем собственном не замечаешь бревна?",
        "spanish": "¿Cómo ves la paja en el ojo de tu hermano y no ves la viga en el tuyo?",
        "peshitta": "ܡܳܢܳܐ ܕ݁ܶܝܢ ܚܳܙܶܐ ܐܰܢ݈ܬ݁ ܓ݁ܶܠܳܐ ܕ݁ܰܒ݂ܥܰܝܢܶܗ ܕ݁ܰܐܚܽܘܟ݂ ܘܩܳܪܺܝܬ݂ܳܐ ܕ݁ܰܒ݂ܥܰܝܢܳܟ݂ ܠܳܐ ܒ݁ܳܚܰܪ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "І што ты глядзіш на парушынку ў воку брата твайго, а калоды ў воку сваім не адчуваеш?",
        "romana": "De ce vezi paiul din ochiul fratelui tau, si barna din ochiul tau nu o iei in seama?",
        "francais": "Pourquoi vois-tu la paille qui est dans l'oeil de ton frère, et n'aperçoistu pas la poutre qui est dans ton oeil?",
        "italian": "Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?",
        "old_georgian": "ანუ რაჲსა ხედავ წეულსა თუალსა შინა ძმისა შენისასა და დჳრესა თუალსა შინა შენსა არა განიცდი?",
        "portuguese": "E por que vês o argueiro no olho do teu irmão, e não reparas na trave que está no teu olho?",
        "polish": "Czemu to widzisz drzazgę w oku swego brata, a belki we własnym oku nie\rdostrzegasz?",
        "pobedonostsev": "И что ты видишь сучек в оке брата твоего, а бревна в твоем оке не чувствуешь?",
        "new_text": "Что же ты смотришь на соринку в глазу своего брата, а в собственном бревна не замечаешь?",
        "serbian": "А зашто видиш трун у оку брата свога, а брвно у оку своме не осјећаш?",
        "bulgarian": "А защо гледаш сламката в окото на брата си, пък гредата в своето око не усещаш?",
        "Lutkovsky": "Что ж ты смотришь на сучок в глазу ближнего твоего, \rа в своем глазу бревна не замечаешь?",
        "bel_boc": "І што ты глядзіш на парушынку ў воку брата твайго,\rа бервяна ў тваім воку не заўважаеш?",
        "ukr2": "Чого ти дивишся на скалку в оці брата твого? Колоди ж у власнім оці ти не добачаєш?",
        "ukr3": "Чого ж дивиш ся на порошину в оцї брата твого, у своєму ж оцї полїна не чуєш?",
        "zhukovsky": "Что же видишь занозу в оке брата твоего, а в своем оке бревна не чувствуешь.",
        "czech": "Jak to, ze vidis trisku v oku sveho bratra, ale tram ve vlastnim oku nepozorujes?",
        "st_text": "И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?"
      }
    },
    {
      "id": 25962,
      "number": 4,
      "bookId": 51,
      "text": "Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 26208,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:44"
        },
        {
          "verseId": 24758,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:42"
        }
      ],
      "translates": {
        "kassian": "Или как скажешь брату твоему: \"дай, я выну соринку из глаза твоего\"; а у тебя бревно в глазу?",
        "podstr": "Или как скажешь брату твоему, Оставь выну щепку из глаза твоего, и вот бревно в глазу твоём?",
        "csya": "Или како речеши брату твоему: остави, да изму сучец из очесе твоего: и се, бервно во оце твоем?",
        "averincev": "Или как скажешь ты брату твоему: \"разреши-ка, я выну соринку из твоего глаза\", - а у самого в глазу бревно?",
        "ungerov": "",
        "csya_old": "И#ли2 кaкw рече1ши брaту твоемY: њстaви, да и3змY суче1цъ и3з8 nчесе2 твоегw2: и3 се2, бервно2 во џцэ твое1мъ;",
        "sovr_rbo": "",
        "latin": "aut quomodo dicis fratris tuo: Sine ejiciam festucam de oculo tuo, et ecce trabs est in oculo tuo?",
        "ukr": "Або як ти скажеш до брата свого: Давай вийму я заскалку з ока твого, коли он колода у власному оці?",
        "nkjv": "Or how can you say to your brother, 'Let me remove the speck from your eye'; and look, a plank is in your own eye? ",
        "desnitsky": "",
        "tex_rec": "ἢ πῶς ἐρεῖς τῷ ἀδελφῷ σου, ῎Αφες ἐκβάλω τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ σου, καὶ ἰδοὺ ἡ δοκὸς ἐν τῷ ὀφθαλμῷ σου;",
        "deutsch": "Oder wie darfst du sagen zu deinem Bruder: Halt, ich will dir den Splitter aus deinem Auge ziehen, und siehe, ein Balken ist in deinem Auge?",
        "nrt": "Как ты можешь говорить своему брату: «Дай я выну соринку из твоего глаза», когда в твоем собственном глазу бревно?",
        "spanish": "¿O cómo osas decir a tu hermano: Deja que te quite la paja del ojo, teniendo tu una viga en el tuyo?",
        "peshitta": "ܐܰܘ ܐܰܝܟ݁ܰܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܠܰܐܚܽܘܟ݂ ܫܒ݂ܽܘܩ ܐܰܦ݁ܶܩ ܓ݁ܶܠܳܐ ܡܶܢ ܥܰܝܢܳܟ݂ ܘܗܳܐ ܩܳܪܺܝܬ݁ܳܐ ܒ݁ܥܰܝܢܳܟ݂܂",
        "bel_syomukha": "Альбо, як скажаш брату свайму: \"Дай, я выму парушынку з вока твайго\"; а вось у тваім воку калода?",
        "romana": "Sau cum vei zice fratelui tau: Lasa sa scot paiul din ochiul tau si iata barna este in ochiul tau?",
        "francais": "Ou comment peux-tu dire à ton frère: Laisse-moi ôter une paille de ton oeil, toi qui as une poutre dans le tien?",
        "italian": "O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentre nell'occhio tuo c'è la trave?",
        "old_georgian": "ანუ ვითარ ჰრქუა ძმასა შენსა: მაცადე, და აღმოგიღო წუელი თუალისაგან შენისა, და აჰა ეგერა დჳრე თუალსა შინა შენსა!",
        "portuguese": "Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu?",
        "polish": "Albo jak możesz mówić swemu bratu: Pozwól, że usunę drzazgę z twego oka,\rgdy belka [tkwi] w twoim oku?",
        "pobedonostsev": "или, как скажешь брату твоему: дай, я выну сучек из ока твоего; а вот, бревно в твоем оке?",
        "new_text": "Как ты можешь говорить своему брату: «Дай я выну соринку из твоего глаза»? Посмотри, у тебя в глазу бревно!",
        "serbian": "Или, како ћеш рећи брату своме: Стани да ти извадим трун из ока твога; а ето брвно у оку твоме?",
        "bulgarian": "Или, как ще кажеш брату си: чакай, да извадя сламката от окото ти; а пък на, в твоето око има греда!",
        "Lutkovsky": "Как же ты скажешь ближнему твоему: \rдавай, я выну сучок из глаза твоего, \rесли у тебя бревно в глазу?",
        "bel_boc": "Альбо, як скажаш брату свайму:\r\"Дай, я выму парушынку з вока твайго\";\rа вось у тваім воку бервяно?",
        "ukr2": "Або як можеш твоєму братові сказати: Дай, хай вийму скалку в тебе з ока, а он же колода в твоїм оці?",
        "ukr3": "Або, як скажеш ти братові твоєму: Дай я вийму порошину тобі з ока, а он у тебе самого полїно в оцї?",
        "zhukovsky": "Иди зачем говоришь брату своему: дай вынуть занозу из ока твоего, когда бревно в твоем оке.",
        "czech": "Anebo jak to, ze rikas svemu bratru: ‚Dovol, at ti vyjmu trisku z oka‘ – a hle, tram ve tvem vlastnim oku!",
        "st_text": "Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?"
      }
    },
    {
      "id": 25963,
      "number": 5,
      "bookId": 51,
      "text": "Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, <i>как</i> вынуть сучок из глаза брата твоего.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 31872,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 50,
          "short": "Пс:50:15"
        },
        {
          "verseId": 24758,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:42"
        }
      ],
      "translates": {
        "kassian": "Лицемер, вынь сперва из глаза твоего бревно, и тогда увидишь, как вынуть соринку из глаза брата твоего.",
        "podstr": "Лицемер, вынь сначала из глаза твоего бревно, и тогда разглядишь [как] вынуть щепку из глаза брата твоего.",
        "csya": "Лицемере, изми первее бервно из очесе твоего, и тогда узриши изъяти сучец из очесе брата твоего.",
        "averincev": "Лицедей, вынь сперва бревно из глаза твоего, и тогда увидишь, как вынуть соринку из глаза брата твоего.",
        "ungerov": "",
        "csya_old": "Лицемёре, и3зми2 пе1рвэе бервно2 и3з8 nчесе2 твоегw2, и3 тогдA ќзриши и3з8sти суче1цъ и3з8 nчесе2 брaта твоегw2.",
        "sovr_rbo": "",
        "latin": "Hypocrita, ejice primum trabem de oculo tuo, et tunc videbis ejicere festucam de oculo fratris tui.",
        "ukr": "Лицеміре, вийми перше колоду із власного ока, а потім побачиш, як вийняти заскалку з ока брата твого.",
        "nkjv": "Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck from your brother's eye. ",
        "desnitsky": "",
        "tex_rec": "ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σου, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ τοῦ ἀδελφοῦ σου.",
        "deutsch": "Du Heuchler, zieh am ersten den Balken aus deinem Auge; darnach siehe zu, wie du den Splitter aus deines Bruders Auge ziehst!",
        "nrt": "Лицемер, вынь сначала бревно из собственного глаза, а потом ты увидишь, как вынуть соринку из глаза своего брата.",
        "spanish": "Hipócrita: quita primero la viga de tu ojo, y entonces verás de quitar la paja del ojo de tu hermano.",
        "peshitta": "ܢܳܣܶܒ݂ ܒ݁ܰܐܦ݁ܶܐ ܐܰܦ݁ܶܩ ܠܽܘܩܕ݂ܰܡ ܩܳܪܺܝܬ݁ܳܐ ܡܶܢ ܥܰܝܢܳܟ݂ ܘܗܳܝܕ݁ܶܝܢ ܢܶܬ݂ܒ݁ܚܰܪ ܠܳܟ݂ ܠܡܰܦ݁ܳܩܽܘ ܓ݁ܶܠܳܐ ܡܶܢ ܥܰܝܢܶܗ ܕ݁ܰܐܚܽܘܟ݂܂",
        "bel_syomukha": "Крывадушнік! вымі спачатку калоду са свайго вока, і тады ўбачыш, як выняць парушынку з вока брата твайго.",
        "romana": "Fatarnice, scoate intai barna din ochiul tau si atunci vei vedea sa scoti paiul din ochiul fratelui tau.",
        "francais": "Hypocrite, ôte premièrement la poutre de ton oeil, et alors tu verras comment ôter la paille de l'oeil de ton frère.",
        "italian": "Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello.",
        "old_georgian": "ორგულო, აღმოიღე პირველად დჳრე თუალისაგან შენისა და მაშინ იხილო აღმოღებად წუელი თუალისაგან ძმისა შენისა.",
        "portuguese": "Hipócrita! tira primeiro a trave do teu olho; e então verás bem para tirar o argueiro do olho do teu irmão.",
        "polish": "Obłudniku, wyrzuć najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby\rusunąć drzazgę z oka twego brata.",
        "pobedonostsev": "Лицемер! вынь прежде бревно из ока твоего, и тогда посмотришь, как вынуть сучек из ока брата твоего.",
        "new_text": "Лицемер, вынь прежде бревно из собственного глаза и тогда увидишь, как вынуть соринку из глаза брата.",
        "serbian": "Лицемјере, извади најприје брвно из ока свога, па ћеш онда видјети извадити трун из ока брата свога.",
        "bulgarian": "Лицемерецо, извади първом гредата от окото си, и тогава ще видиш, как да извадиш сламката от окото на брата си.",
        "Lutkovsky": "Лицемер! \rВынь прежде бревно из глаза своего, \rи тогда увидишь, как вынуть сучок из глаза ближнего твоего.",
        "bel_boc": "Крывадушнік!\rвымі спачатку бервяно са свайго вока,\rі тады ўбачыш, як выняць парушынку з вока брата твайго.",
        "ukr2": "Лицеміре! Вийми спершу із свого ока колоду, і тоді побачиш, як вийняти з ока брата твого скалку.",
        "ukr3": "Лицеміре, перш вийми в себе самого з ока ломаку; тодї добре бачити меш, як вийняти братові твоєму з ока порошину.",
        "zhukovsky": "Лицемер, сперва бревно из своего ока исторгни, потом смотри, как вынуть занозу из ока твоего брата.",
        "czech": "Pokrytce, nejprve vyjmi ze sveho oka tram, a pak teprve prohlednes, abys mohl vyjmout trisku z oka sveho bratra.",
        "st_text": "Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, <i>как</i> вынуть сучок из глаза брата твоего."
      }
    },
    {
      "id": 25964,
      "number": 6,
      "bookId": 51,
      "text": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 30248,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 9,
          "short": "Притч:9:8"
        }
      ],
      "translates": {
        "kassian": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не затоптали его ногами и, обернувшись, не растерзали вас.",
        "podstr": "Не дайте святое псам, и не бросьте жемчужины ваши перед свиней, чтобы не растоптали их в ногах их и повернувшиеся разорвали вас.",
        "csya": "Не дадите святая псом, ни пометайте бисер ваших пред свиниями, да не поперут их ногами своими и вращшеся расторгнут вы.",
        "averincev": "Не давайте святыни псам, и не рассыпайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами, и не накинулись на вас, и не растерзали вас.",
        "ungerov": "",
        "csya_old": "Не дади1те с™†z псHмъ, ни пометaйте би1сєръ вaшихъ пред8 свиніsми, да не поперyтъ и5хъ ногaми свои1ми и3 врaщшесz расто1ргнутъ вы2.",
        "sovr_rbo": "",
        "latin": "Nolite dare sanctum canibus: neque mittatis margaritas vestras ante porcos, ne forte conculcent eas pedibus suis, et conversi dirumpant vos.",
        "ukr": "Не давайте святого псам, і не розсипайте перел своїх перед свиньми, щоб вони не потоптали їх ногами своїми, і, обернувшись, щоб не розшматували й вас...",
        "nkjv": "Do not give what is holy to the dogs; nor cast your pearls before swine, lest they trample them under their feet, and turn and tear you in pieces.",
        "desnitsky": "",
        "tex_rec": "Μὴ δῶτε τὸ ἅγιον τοῖς κυσίν, μηδὲ βάλητε τοὺς μαργαρίτας ὑμῶν ἔμπροσθεν τῶν χοίρων, μήποτε καταπατήσουσιν αὐτοὺς ἐν τοῖς ποσὶν αὐτῶν καὶ στραφέντες ῥήξωσιν ὑμᾶς.",
        "deutsch": "Ihr sollt das Heiligtum nicht den Hunden geben, und eure Perlen nicht vor die Säue werfen, auf daß sie dieselben nicht zertreten mit ihren Füßen und sich wenden und euch zerreißen.",
        "nrt": "Того, что свято, не давайте псам, а не то они, обернувшись, растерзают вас. И не разбрасывайте своих драгоценностей перед свиньями, не то они растопчут их.",
        "spanish": "No deis las cosas santas a perros ni arrojéis vuestras perlas a puercos, no7 sea que las pisoteen con sus pies y revolviéndose os destrocen.",
        "peshitta": "ܠܳܐ ܬ݁ܶܬ݁ܠܽܘܢ ܩܽܘܕ݂ܫܳܐ ܠܟ݂ܰܠܒ݁ܶܐ ܘܠܳܐ ܬ݁ܰܪܡܽܘܢ ܡܰܪܓ݁ܳܢܝܳܬ݂ܟ݂ܽܘܢ ܩܕ݂ܳܡ ܚܙܺܝܪܶܐ ܕ݁ܰܠܡܳܐ ܢܕ݂ܽܘܫܽܘܢ ܐܶܢܶܝܢ ܒ݁ܪܶܓ݂ܠܰܝܗܽܘܢ ܘܢܶܗܦ݁ܟ݂ܽܘܢ ܢܒ݂ܰܙܥܽܘܢܳܟ݂ܽܘܢ܂",
        "bel_syomukha": "Не давайце сьвятога сабакам і ня кідайце пэрлаў вашых перад сьвіньнямі, каб яны не стапталі іх нагамі сваімі і, абярнуўшыся, не разадралі вас.",
        "romana": "Nu dati cele sfinte cainilor, nici nu aruncati margaritarele voastre inaintea porcilor, ca nu cumva sa le calce in picioare si, intorcandu-se, sa va sfasie pe voi.",
        "francais": "Ne donnez pas les choses saintes aux chiens, et ne jetez pas vos perles devant les pourceaux, de peur qu'ils ne les foulent aux pieds, ne se retournent et ne vous déchirent.",
        "italian": "Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.",
        "old_georgian": "ნუ მისცემთ სიწმიდესა ძაღლთა, ნუცა დაუფენთ მარგალიტსა თქუენსა წინაშე ღორთა, ნუუკუე დათრგუნონ იგი ფერჴითა მათითა და მოიქცენ და განგხეთქნენ თქუენ.",
        "portuguese": "Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, para não acontecer que as calquem\raos pés e, voltando-se, vos despedacem.",
        "polish": "Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie,\rby ich nie podeptały nogami, i obróciwszy się, was nie poszarpały.",
        "pobedonostsev": "Не давайте святыню псам и не бросайте жемчуга вашего пред свиньями, чтоб они не попрали его ногами своими и, обратясь, не растерзали вас.",
        "new_text": "Не давайте собакам святыни — они набросятся и разорвут вас. Не сыпьте жемчуга перед свиньями — они растопчут его ногами.",
        "serbian": "Не дајте светиње псима; нити бацајте бисера својих пред свиње, да их не погазе ногама својим, и окренувши се не растргну вас.",
        "bulgarian": "Не давайте светинята на псетата, и не хвърляйте бисера си пред свините, за да го не стъпчат с краката си и, като се обърнат, да ви разкъсат.",
        "Lutkovsky": "Не давайте священножертвенного псам, \rчтобы они, обратясь, не растерзали вас, \rи не рассыпайте жемчужин перед свиньями, \rчтобы они не растоптали их ногами своими.",
        "bel_boc": "Не давайце святога сабакам\rі не кідайце перлаў вашых перад свіннямі,\rкаб яны не стапталі іх нагамі сваімі\rі, абярнуўшыся, не разарвалі вас.",
        "ukr2": "Не давайте священне собакам, ані не кидайте перел ваших перед свиньми, щоб не потоптали їх ногами й, обернувшись, вас не роздерли.",
        "ukr3": "Не давайте сьвятого собакам, і не кидайте ваших перел перед свинями, щоб не потоптали їх ногами своїми й, обернувшись, не порвали вас.",
        "zhukovsky": "Не давайте святаго псам, не мечите бисера вашего перед свиньями, да не попрут их ногами своими и да обратясь, не разтерзают вас.",
        "czech": "Nedavejte psum, co je svate. Nehazejte perly pred svine, nebo je nohama zaslapou, otoci se a roztrhaji vas.",
        "st_text": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас."
      }
    },
    {
      "id": 25965,
      "number": 7,
      "bookId": 51,
      "text": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 28594,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 3,
          "short": "Песн:3:4"
        },
        {
          "verseId": 15751,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 29,
          "short": "Иер:29:13"
        },
        {
          "verseId": 25467,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:22"
        },
        {
          "verseId": 26285,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:24"
        },
        {
          "verseId": 23913,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:9"
        },
        {
          "verseId": 18136,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:13"
        },
        {
          "verseId": 18204,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:23"
        },
        {
          "verseId": 15146,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:6"
        }
      ],
      "translates": {
        "kassian": "Просите, и дано будет вам; ищите, и найдете; стучитесь, и отворят вам.",
        "podstr": "Просите, и будет дано вам; ищите, и найдёте; стучите, и будет открыто вам.",
        "csya": "Просите, и дастся вам: ищите, и обрящете: толцыте, и отверзется вам:",
        "averincev": "Просите, и дано будет вам; ищите, и вы найдете; стучитесь, и вам отворят.",
        "ungerov": "",
        "csya_old": "Проси1те, и3 дaстсz вaмъ: и3щи1те, и3 њбрsщете: толцы1те, и3 tве1рзетсz вaмъ:",
        "sovr_rbo": "",
        "latin": "Petite, et dabitur vobis: quaerite, et invenietis: pulsate, et aperietur vobis.",
        "ukr": "Просіть і буде вам дано, шукайте і знайдете, стукайте і відчинять вам;",
        "nkjv": "\"Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.",
        "desnitsky": "",
        "tex_rec": "Αἰτεῖτε, καὶ δοθήσεται ὑμῖν· ζητεῖτε, καὶ εὑρήσετε· κρούετε, καὶ ἀνοιγήσεται ὑμῖν.",
        "deutsch": "Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan.",
        "nrt": "Просите – и вам дадут, ищите – и найдете, стучите – и вам откроют.",
        "spanish": "Pedid y se os dará; buscad y hallaréis; llamad y se os abrirá.",
        "peshitta": "ܫܰܐܠܘ ܘܢܶܬ݂ܺܝܗܶܒ݂ ܠܟ݂ܽܘܢ ܒ݁ܥܰܘ ܘܬ݂ܶܫܟ݁ܚܽܘܢ ܩܽܘܫܘ ܘܢܶܬ݂ܦ݁ܬ݂ܰܚ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Прасеце, і дасца вам; шукайце, і знойдзеце; стукайцеся, і адчыняць вам;",
        "romana": "Cereti si vi se va da; cautati si veti afla; bateti si vi se va deschide.",
        "francais": "Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira.",
        "italian": "Chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto;",
        "old_georgian": "ითხოვდით, და მოგეცეს თქუენ; ეძიებდით და ჰპოვოთ; ირეკდით, და განგეღოს თქუენ.",
        "portuguese": "Pedí, e dar-se-vos-á; buscai, e achareis; batei e abrir-se-vos-á.",
        "polish": "Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a otworzą\rwam.",
        "pobedonostsev": "Просите, и дастся вам; ищите, и обрящете; стучите, и отверзется вам.",
        "new_text": "Просите — и Бог вам даст, ищите — и найдете, стучите — и Он вам отворит.",
        "serbian": "Иштите, и даће вам се; тражите, и наћи ћете; куцајте, и отвориће вам се.",
        "bulgarian": "Искайте, и ще ви се даде; търсете, и ще намерите; хлопайте, и ще ви се отвори;",
        "Lutkovsky": "Просите, и будет дано вам; \rищите, и найдете; \rстучите, и отворят вам, \r(Иер 29.13)",
        "bel_boc": "Прасіце, і дадзена будзе вам;\rшукайце, і знойдзеце;\rстукайцеся, і адчыняць вам;",
        "ukr2": "Просіть, і дасться вам; шукайте, і знайдете; стукайте, і відчинять вам.",
        "ukr3": "Просїть, то й дасть ся вам; шукайте, то й знайдете; стукайте, то й відчинить ся вам:",
        "zhukovsky": "Просите и дастся вам, ищите и обретете, стучитесь и отворится вам.",
        "czech": "Proste, a bude vam dano; hledejte, a naleznete; tlucte, a bude vam otevreno.",
        "st_text": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;"
      }
    },
    {
      "id": 25966,
      "number": 8,
      "bookId": 51,
      "text": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [],
      "translates": {
        "kassian": "Ибо всякий просящий получает, и ищущий находит, и стучащемуся отворят.",
        "podstr": "Всякий ведь просящий получает и ищущий находит и стучащему будет открыто.",
        "csya": "всяк бо просяй приемлет, и ищяй обретает, и толкущему отверзется.",
        "averincev": "Ибо всякий, кто просит, получает, и кто ищет, находит, и кто стучится, тому отворят.",
        "ungerov": "",
        "csya_old": "всsкъ бо просsй пріе1млетъ, и3 и3щsй њбрэтaетъ, и3 толкyщему tве1рзетсz.",
        "sovr_rbo": "",
        "latin": "Omnis enim qui petit, accipit: et qui quaerit, invenit: et pulsanti aperietur.",
        "ukr": "бо кожен, хто просить одержує, хто шукає знаходить, а хто стукає відчинять йому.",
        "nkjv": "For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened.",
        "desnitsky": "",
        "tex_rec": "πᾶς γὰρ ὁ αἰτῶν λαμβάνει καὶ ὁ ζητῶν εὑρίσκει καὶ τῷ κρούοντι ἀνοιγήσεται.",
        "deutsch": "Denn wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan.",
        "nrt": "Потому что каждый, кто просит, получает, и кто ищет, находит, и тому, кто стучит, откроют.",
        "spanish": "Porque quien pide recibe, quien busca halla y a quien llama se le abre.",
        "peshitta": "ܟ݁ܽܠ ܓ݁ܶܝܪ ܕ݁ܫܳܐܶܠ ܢܳܣܶܒ݂ ܘܰܕ݂ܒ݂ܳܥܶܐ ܡܶܫܟ݁ܰܚ ܘܠܰܐܝܢܳܐ ܕ݁ܢܳܩܶܫ ܡܶܬ݂ܦ݁ܬ݂ܰܚ ܠܶܗ܂",
        "bel_syomukha": "бо кожны, хто просіць, атрымлівае, і, хто шукае, знаходзіць, і хто стукаецца, таму адчыняць.",
        "romana": "Ca oricine cere ia, cel care cauta afla, si celui ce bate i se va deschide.",
        "francais": "Car quiconque demande reçoit, celui qui cherche trouve, et l'on ouvre à celui qui frappe.",
        "italian": "perché chiunque chiede riceve, e chi cerca trova e a chi bussa sarà aperto.",
        "old_georgian": "რამეთუ ყოველი რომელი ითხოვდეს, მოიღოს; და რომელი ეძიებდეს, პოვოს; და რომელი ირეკდეს, განეღოს.",
        "portuguese": "Pois todo o que pede, recebe; e quem busca, acha; e ao que bate, abrir-se-lhe-á.",
        "polish": "Albowiem każdy, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu\rotworzą.",
        "pobedonostsev": "Всяк просящий получает, и ищущий обретает, и стучащему отверзется.",
        "new_text": "Всякий, кто просит, получает, кто ищет, находит, и тому, кто стучит, отворяют.",
        "serbian": "Јер сваки који иште, прима; и који тражи, налази; и који куца, отвориће му се.",
        "bulgarian": "защото всякой, който иска, получава, и който търси, намира, и на тогоз, който хлопа, ще се отвори.",
        "Lutkovsky": "ибо каждый просящий - получает, \rищущий - находит, \rа стучащему - отворяют.",
        "bel_boc": "бо кожны, хто просіць, атрымлівае,\rі, хто шукае, знаходзіць,\rі, хто стукаецца, таму адчыняць.",
        "ukr2": "Кожний бо, хто просить, одержує; хто шукає, знаходить; хто стукає, тому відчиняють.",
        "ukr3": "кожен бо, хто просить, одержує; і хто шукає, знаходить; і хто стукає, тому відчиняють.",
        "zhukovsky": "Просящий же приемлет, ищущий обретает, стучащемуся отворяют.",
        "czech": "Nebot kazdy, kdo prosi, dostava, a kdo hleda, naleza, a kdo tluce, tomu bude otevreno.",
        "st_text": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят."
      }
    },
    {
      "id": 25967,
      "number": 9,
      "bookId": 51,
      "text": "Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 23915,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:11"
        }
      ],
      "translates": {
        "kassian": "Или есть между вами такой человек, у которого сын его попросит хлеба, а он подаст ему камень?",
        "podstr": "Или кто есть из вас человек, которого попросит сын его хлеба, разве камень подаст ему?",
        "csya": "Или кто есть от вас человек, егоже аще воспросит сын его хлеба, еда камень подаст ему?",
        "averincev": "Разве есть между вами такой человек, у которого сын его попросит хлеба, а тот даст ему камень?",
        "ungerov": "",
        "csya_old": "И#ли2 кто2 є4сть t вaсъ человёкъ, є3го1же ѓще воспро1ситъ сы1нъ є3гw2 хлёба, є3дA кaмень подaстъ є3мY;",
        "sovr_rbo": "",
        "latin": "Aut quis est ex vobis homo, quem si petierit filius suus panem, numquid lapidem porriget ei?",
        "ukr": "Чи ж то серед вас є людина, що подасть своєму синові каменя, коли хліба проситиме він?",
        "nkjv": "Or what man is there among you who, if his son asks for bread, will give him a stone?",
        "desnitsky": "",
        "tex_rec": "ἢ τίς ἐστιν ἐξ ὑμῶν ἄνθρωπος, ὃν αἰτήσει ὁ υἱὸς αὐτοῦ ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ;",
        "deutsch": "Welcher ist unter euch Menschen, so ihn sein Sohn bittet ums Brot, der ihm einen Stein biete?",
        "nrt": "Есть ли среди вас такой человек, который даст своему сыну камень, когда тот просит хлеба?",
        "spanish": "Pues ¿quién de vosotros es el que, si su hijo le pide pan, le da una piedra,",
        "peshitta": "ܐܰܘ ܡܰܢܽܘ ܡܶܢܟ݂ܽܘܢ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܢܶܫܶܐܠܺܝܘܗ݈ܝ ܒ݁ܪܶܗ ܠܰܚܡܳܐ ܠܡܳܐ ܟ݁ܺܐܦ݂ܳܐ ܡܰܘܫܶܛ ܠܶܗ܂",
        "bel_syomukha": "Ці ёсьць сярод вас такі чалавек, які, калі папросіць сын ягоны ў яго хлеба, камень падаў бы яму?",
        "romana": "Sau cine este omul acela intre voi care, de va cere fiul sau paine, oare el ii va da piatra?",
        "francais": "Lequel de vous donnera une pierre à son fils, s'il lui demande du pain?",
        "italian": "Chi tra di voi al figlio che gli chiede un pane darà una pietra?",
        "old_georgian": "ანუ ვინ არს თქუენგანი კაცი, რომელსა სთხოვდეს ძე თჳსი პურსა, ნუ ქვაჲ მისცესა მას?",
        "portuguese": "Ou qual dentre vós é o homem que, se seu filho lhe pedir pão, lhe dará uma pedra?",
        "polish": "Gdy którego z was syn prosi o chleb, czy jest taki, który poda mu kamień?",
        "pobedonostsev": "Или кто есть у вас такой человек, чтобы, когда сын его попросил у него хлеба, подал ему камень?",
        "new_text": "Найдется ли среди вас человек, который, когда сын попросит хлеба, даст ему камень?",
        "serbian": "Или који је међу вама човјек од кога ако син његов заиште хљеба, камен да му да?",
        "bulgarian": "Има ли помежду ви човек, който, кога му поиска син му хляб, да му даде камък,",
        "Lutkovsky": "Есть ли среди вас такой человек, \rкоторый подаст сыну своему камень, \rесли тот попросит у него хлеба?",
        "bel_boc": "Ці ёсць сярод вас такі чалавек,\rякі, калі папросіць сын ягоны ў яго хлеба,\rкамень падаў бы яму?",
        "ukr2": "Чи ж є між вами хтось такий, що, коли син попросить у нього хліба, дасть йому камінь?",
        "ukr3": "Або, чи є між вами така людина, що в неї син попросить хлїба, а вона подала б йому каменя?",
        "zhukovsky": "И кто из вас, когда сын попросит у него хлеба, подаст ему камень?",
        "czech": "Coz by nekdo z vas dal svemu synu kamen, kdyz ho prosi o chleb?",
        "st_text": "Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?"
      }
    },
    {
      "id": 25968,
      "number": 10,
      "bookId": 51,
      "text": "и когда попросит рыбы, подал бы ему змею?",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 28199,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 11,
          "short": "Откр:11:15"
        }
      ],
      "translates": {
        "kassian": "Или рыбы попросит, а он подаст ему змею?",
        "podstr": "Или и рыбу попросит, разве змею подаст ему?",
        "csya": "Или аще рыбы просит, еда змию подаст ему?",
        "averincev": "Или рыбы попросит, а тот даст ему змею?",
        "ungerov": "",
        "csya_old": "И#ли2 ѓще ры1бы про1ситъ, є3дA ѕмію2 подaстъ є3мY;",
        "sovr_rbo": "",
        "latin": "aut si piscem petierit, numquid serpentem porriget ei?",
        "ukr": "Або коли риби проситиме, то подасть йому гадину?",
        "nkjv": "Or if he asks for a fish, will he give him a serpent?",
        "desnitsky": "",
        "tex_rec": "ἢ καὶ ἰχθὺν αἰτήσει, μὴ ὄφιν ἐπιδώσει αὐτῷ;",
        "deutsch": "oder, so er ihn bittet um einen Fisch, der ihm eine Schlange biete?",
        "nrt": "И кто даст сыну змею, когда тот попросит рыбы?",
        "spanish": "o si le pide un pez le da una serpiente?",
        "peshitta": "ܘܶܐܢ ܢܽܘܢܳܐ ܢܶܫܶܐܠܺܝܘܗ݈ܝ ܠܡܳܐ ܚܶܘܝܳܐ ܡܰܘܫܶܛ ܠܶܗ܂",
        "bel_syomukha": "і калі рыбы папросіць, зьмяю падаў бы яму?",
        "romana": "Sau de-i va cere peste, oare el ii va da sarpe?",
        "francais": "Ou, s'il demande un poisson, lui donnera-t-il un serpent?",
        "italian": "O se gli chiede un pesce, darà una serpe?",
        "old_georgian": "გინა თუ თევზსა სთხოვდეს, ნუ გუელი მისცეს მას?",
        "portuguese": "Ou, se lhe pedir peixe, lhe dará uma serpente?",
        "polish": "Albo gdy prosi o rybę, czy poda mu węża?",
        "pobedonostsev": "И, когда попросит рыбы, подал бы ему змею?",
        "new_text": "А если попросит рыбы, даст ему змею?",
        "serbian": "Или ако рибе заиште, да му да змију?",
        "bulgarian": "и кога поиска риба, да му даде змия?",
        "Lutkovsky": "Или, если тот попросит у него рыбы, подаст змею?",
        "bel_boc": "і калі рыбы папросіць,\rзмяю падаў бы яму?",
        "ukr2": "Або коли попросить рибу, дасть йому гадюку?",
        "ukr3": "або коли попросить риби, а вона подала б йому гадюку?",
        "zhukovsky": "Или когда попросит рыбы, подаст ему змею?",
        "czech": "Nebo by mu dal hada, kdyz ho poprosi o rybu?",
        "st_text": "и когда попросит рыбы, подал бы ему змею?"
      }
    },
    {
      "id": 25969,
      "number": 11,
      "bookId": 51,
      "text": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 20840,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 49,
          "short": "Ис:49:15"
        },
        {
          "verseId": 14662,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 12,
          "short": "Евр:12:10"
        }
      ],
      "translates": {
        "kassian": "Итак, если вы, будучи злы, умеете давать дары благие детям вашим, тем более Отец ваш, Который на небесах, даст благо просящим у Него.",
        "podstr": "Если итак вы злые сущие знаете дары добрые давать детям вашим, скольким более Отец ваш Который в небесах даст доброе просящим Его.",
        "csya": "Аще убо вы, лукави суще, умеете даяния блага даяти чадом вашым, кольми паче Отец ваш небесный даст блага просящым у него.",
        "averincev": "Так если уж вы, злые люди, умеете давать детям вашим даяния благие, - насколько же более Отец ваш, Который на небесах, подаст блага тем, кто у Него попросит?",
        "ungerov": "",
        "csya_old": "Ѓще ў2бо вы2, лукaви сyще, ўмёете да‰ніz бл†га даsти чaдwмъ вaшымъ, кольми2 пaче nц7ъ вaшъ нбcный дaстъ бл†га просsщымъ ў негw2.",
        "sovr_rbo": "",
        "latin": "Si ergo vos, cum sitis mali, nostis bona data dare filiis vestris: quanto magis Pater vester, qui in caelis est, dabit bona petentibus se?",
        "ukr": "Тож як ви, бувши злі, потрапите добрі дари своїм дітям давати, скільки ж більше Отець ваш Небесний подасть добра тим, хто проситиме в Нього!",
        "nkjv": "If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him!",
        "desnitsky": "",
        "tex_rec": "εἰ οὖν ὑμεῖς πονηροὶ ὄντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς δώσει ἀγαθὰ τοῖς αἰτοῦσιν αὐτόν.",
        "deutsch": "So denn ihr, die ihr doch arg seid, könnt dennoch euren Kindern gute Gaben geben, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!",
        "nrt": "Если вы, будучи злы, умеете давать своим детям благие дары, то тем более Небесный Отец даст благое тем, кто просит у Него!",
        "spanish": "Si, pues, vosotros, siendo malos, sabéis dar cosas buenas a vuestros hijos, ¡cuánto más vuestro Padre, que está en los cielos, dará cosas buenas a quien se las pide!",
        "peshitta": "ܘܶܐܢ ܗܳܟ݂ܺܝܠ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܒ݂ܺܝܫܶܐ ܐܢ݈ܬ݁ܽܘܢ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܰܘܗܒ݂ܳܬ݂ܳܐ ܛܳܒ݂ܳܬ݂ܳܐ ܠܡܶܬ݁ܰܠ ܠܰܒ݂ܢܰܝܟ݁ܽܘܢ ܟ݁ܡܳܐ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܕ݁ܒ݂ܰܫܡܰܝܳܐ ܢܶܬ݁ܶܠ ܛܳܒ݂ܳܬ݂ܳܐ ܠܰܐܝܠܶܝܢ ܕ݁ܫܳܐܠܺܝܢ ܠܶܗ܂",
        "bel_syomukha": "Дык вось, калі вы, ліхія, умееце дары добрыя даваць вашым дзецям, тым болей Айцец ваш, Які ёсьць у нябёсах, дасьць даброты тым, хто просіць у Яго.",
        "romana": "Deci, daca voi, rai fiind, stiti sa dati daruri bune fiilor vostri, cu cat mai mult Tatal vostru Cel din ceruri va da cele bune celor care cer de la El?",
        "francais": "Si donc, méchants comme vous l'êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui les lui demandent.",
        "italian": "Se voi dunque che siete cattivi sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele domandano!",
        "old_georgian": "უკუეთუ თქუენ, უკეთურთა, იცით მისაცემელი კეთილი მიცემად შვილთა თქუენთა, რაოდენ უფროჲსღა მამამან თქუენმან ზეცათამან მოსცეს კეთილი, რომელნი სთხოვდენ მას!",
        "portuguese": "Se vós, pois, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai, que está nos céus,\rdará boas coisas aos que lhas pedirem?",
        "polish": "Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom,\ro ileż bardziej Ojciec wasz, który jest w niebie, da to, co dobre, tym, którzy\rGo proszą.",
        "pobedonostsev": "Если же вы, будучи лукавы, умеете даяния благие давать чадам вашим; кольми паче Отец ваш Небесный даст блага просящим у Него.",
        "new_text": "И если вы, люди дурные, умеете дать своим детям что-то хорошее, то тем более ваш Небесный Отец одарит добром того, кто просит Его!",
        "serbian": "Када, дакле, ви, зли будући, умијете даре добре давати дјеци својој, колико ће више Отац ваш небески дати добра онима који му ишту?",
        "bulgarian": "И тъй, ако вие, бидейки лукави, умеете да давате на чедата си добри даяния, колко повече вашият Отец Небесен ще даде блага на ония, които Му искат?",
        "Lutkovsky": "Поэтому, если вы, будучи грешны, \rспособны творить благодеяния детям вашим, \rто тем более Отец ваш Небесный \rниспошлет блага тем, кто просит у Него об этом.",
        "bel_boc": "Дык вось, калі вы, ліхія,\rумееце дары добрыя даваць вашым дзецям,\rтым болей Айцец ваш, Які ёсць у нябёсах,\rдасць даброты тым, хто просіць у Яго.",
        "ukr2": "Тож коли ви, злі бувши, вмієте давати дітям вашим добрі дари, оскільки більш Отець ваш, що на небі, дасть дари тим, які його просять.",
        "ukr3": "Коли ж ви, бувши лихими, умієте давати добрі дари дїтям вашим, то чи не більше ж давати ме все добре Отець ваш, що на небі, тим, хто просить у Него?",
        "zhukovsky": "Если же вы, лукавы будучи, детям своим дары благие давать умеете, кольми паче ваш Отец небесный даст блага просящим у Него.",
        "czech": "Jestlize tedy vy, ac jste zli, umite svym detem davat dobre dary, cim spise vas Otec v nebesich da dobre tem, kdo ho prosi!",
        "st_text": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него."
      }
    },
    {
      "id": 25970,
      "number": 12,
      "bookId": 51,
      "text": "Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 35706,
          "bookId": 18,
          "bookCode": "kniga-tovita",
          "chapter": 4,
          "short": "Тов:4:15"
        },
        {
          "verseId": 24747,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:31"
        }
      ],
      "translates": {
        "kassian": "Итак во всем, как хотите, чтобы люди поступали с вами, так с ними поступайте и вы; ибо это - Закон и Пророки.",
        "podstr": "Всё итак сколькое если желаете чтобы делали вам люди, так и вы делаете им; это ведь есть Закон и Пророки.",
        "csya": "Вся убо, елика аще хощете, да творят вам человецы, тако и вы творите им: се бо есть закон и пророцы.",
        "averincev": "А потому во всем поступайте с людьми так, как хотите, чтобы они поступали с вами: вот суть Закона и Пророков.",
        "ungerov": "",
        "csya_old": "Вс‰ ў2бо, є3ли6ка ѓще хо1щете, да творsтъ вaмъ человёцы, тaкw и3 вы2 твори1те и5мъ: се1 бо є4сть зако1нъ и3 прbро1цы.",
        "sovr_rbo": "",
        "latin": "Omnia ergo quaecumque vultis ut faciant vobis homines, et vos facite illis. Haec est enim lex, et prophetae.",
        "ukr": "Тож усе, чого тільки бажаєте, щоб чинили вам люди, те саме чиніть їм і ви. Бо в цьому Закон і Пророки.",
        "nkjv": "Therefore, whatever you want men to do to you, do also to them, for this is the Law and the Prophets.",
        "desnitsky": "",
        "tex_rec": "Πάντα οὖν ὅσα ἐὰν θέλητε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, οὕτως καὶ ὑμεῖς ποιεῖτε αὐτοῖς· οὗτος γάρ ἐστιν ὁ νόμος καὶ οἱ προφῆται.",
        "deutsch": "Alles nun, was ihr wollt, daß euch die Leute tun sollen, das tut ihr ihnen auch. Das ist das Gesetz und die Propheten.",
        "nrt": "Поэтому во всем поступайте с людьми так, как хотите, чтобы они поступали с вами. В этом суть всего, что написано в Законе и в Книгах Пророков!",
        "spanish": "Por eso, cuanto quisierais que os hagan a vosotros los hombres, hacédselo vosotros a ellos, porque ésta es la Ley y los Profetas.",
        "peshitta": "ܟ݁ܽܠ ܡܳܐ ܕ݁ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܢܶܥܒ݁ܕ݂ܽܘܢ ܠܟ݂ܽܘܢ ܒ݁ܢܰܝ ܐ݈ܢܳܫܳܐ ܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܥܒ݂ܶܕ݂ܘ ܠܗܽܘܢ ܗܳܢܰܘ ܓ݁ܶܝܪ ܢܳܡܽܘܣܳܐ ܘܰܢܒ݂ܺܝܶܐ܂",
        "bel_syomukha": "І вось усё, што хочаце, каб рабілі вам людзі, тое і вы рабеце ім; бо ў гэтым закон і прарокі.",
        "romana": "Ci toate cate voiti sa va faca voua oamenii, asemenea si voi faceti lor, ca aceasta este Legea si proorocii.",
        "francais": "Tout ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux, car c'est la loi et les prophètes.",
        "italian": "Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.",
        "old_georgian": "ყოველი რომელი გინდეს თქუენ, რაჲთა გიყონ კაცთა, ეგრეცა თქუენ ჰყავით მათა მიმართ, რამეთუ ესრეთ არს სჯული და წინასწარმეტყუელი.",
        "portuguese": "Portanto, tudo o que vós quereis que os homens vos façam, fazei-lho também vós a eles; porque esta é a lei e os\rprofetas.",
        "polish": "Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie!\rAlbowiem na tym polega Prawo i Prorocy.",
        "pobedonostsev": "Так во всем, как хотите, чтобы творили вам люди, так и вы творите им; ибо в сем закон и пророки.",
        "new_text": "Так вот, все, что хотите, чтобы делали для вас люди, делайте для них и вы. В этом весь Закон и Пророки.",
        "serbian": "Све, дакле, што хоћете да чине вама људи, тако чините и ви њима: јер то је Закон и Пророци.",
        "bulgarian": "Прочее, всичко, което искате да правят вам човеците, същото правете и вие тям; защото това е законът и пророците.",
        "Lutkovsky": "Итак, чтобы люди делали вам все то, что вы хотите, \rто же самое делайте и вы им. \rВ этом суть закона и писаний пророков.",
        "bel_boc": "І вось усё, што хочаце, каб рабілі вам людзі,\rтое і вы рабіце ім;\rбо ў гэтым закон і прарокі.",
        "ukr2": "Все, отже, що бажали б ви, щоб люди вам чинили, те ви чиніть їм, – це ж бо закон і пророки.",
        "ukr3": "Оце ж, усе, що бажаєте, щоб робили вам люде, так і ви робіть їм; се бо єсть закон і пророки.",
        "zhukovsky": "Все же, чего хотите, чтобы вам творили человеки, творите им сами: в том закон и пророки.",
        "czech": "Jak byste chteli, aby lide jednali s vami, tak vy ve vsem jednejte s nimi; v tom je cely Zakon i Proroci.",
        "st_text": "Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки."
      }
    },
    {
      "id": 25971,
      "number": 13,
      "bookId": 51,
      "text": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 33690,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 21,
          "short": "Сир:21:11"
        },
        {
          "verseId": 24041,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:24"
        }
      ],
      "translates": {
        "kassian": "Входите узкими вратами, ибо широки врата и просторен путь, ведущий в гибель, и многие идут им.",
        "podstr": "Войдите через узкие ворота; потому что широки ворота и просторна дорога уводящая в гибель, и многие есть входящие через неё;",
        "csya": "Внидите узкими враты: яко пространная врата и широкий путь вводяй в пагубу, и мнози суть входящии им:",
        "averincev": "Узкими входите воротами; ибо просторны ворота и широк путь, ведущие к погибели, и много тех, что входят ими.",
        "ungerov": "",
        "csya_old": "Вни1дите ќзкими враты2: ћкw простр†ннаz вратA и3 широ1кій пyть вводsй въ пaгубу, и3 мно1зи сyть входsщіи и4мъ:",
        "sovr_rbo": "",
        "latin": "Intrate per angustam portam: quia lata porta, et spatiosa via est, quae ducit ad perditionem, et multi sunt qui intrant per eam.",
        "ukr": "Увіходьте тісними ворітьми, бо просторі ворота й широка дорога, що веде до погибелі, і нею багато-хто ходять.",
        "nkjv": "\"Enter by the narrow gate; for wide is the gate and broad is the way that leads to destruction, and there are many who go in by it.",
        "desnitsky": "",
        "tex_rec": "Εἰσέλθατε διὰ τῆς στενῆς πύλης· ὅτι πλατεῖα ἡ πύλη καὶ εὐρύχωρος ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ἀπώλειαν, καὶ πολλοί εἰσιν οἱ εἰσερχόμενοι δι᾽ αὐτῆς·",
        "deutsch": "Gehet ein durch die enge Pforte. Denn die Pforte ist weit, und der Weg ist breit, der zur Verdammnis abführt; und ihrer sind viele, die darauf wandeln.",
        "nrt": "Входите через узкие ворота. Путь, ведущий к погибели, широк, ворота просторны, и многие идут по этому пути.",
        "spanish": "Entrad por la puerta estrecha, porque ancha es la puerta y espaciosa la senda que lleva a la perdición, y son muchos los que por ella entran.",
        "peshitta": "ܥܽܘܠܘ ܒ݁ܬ݂ܰܪܥܳܐ ܐܰܠܺܝܨܳܐ ܕ݁ܰܦ݂ܬ݂ܶܐ ܗ݈ܘ ܬ݁ܰܪܥܳܐ ܘܰܐܪܘܺܝܚܳܐ ܐܽܘܪܚܳܐ ܐܰܝܕ݂ܳܐ ܕ݁ܡܰܘܒ݁ܠܳܐ ܠܰܐܒ݂ܕ݂ܳܢܳܐ ܘܣܰܓ݁ܺܝܶܐܐ ܐܶܢܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܳܐܙܺܠ݈ܝܢ ܒ݁ܳܗ܂",
        "bel_syomukha": "Уваходзьце вузкаю брамаю; бо шырокая брама і прасторная дарога вядуць у пагібель, і многія ідуць імі;",
        "romana": "Intrati prin poarta cea stramta, ca larga este poarta si lata este calea care duce la pieire si multi sunt cei care o afla.",
        "francais": "Entrez par la porte étroite. Car large est la porte, spacieux est le chemin qui mènent à la perdition, et il y en a beaucoup qui entrent par là.",
        "italian": "Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che entrano per essa;",
        "old_georgian": "შევედით იწროჲსაგან ბჭისა, რამეთუ ვრცელ არს ბჭე და ფართო არს გზაჲ, რომელსა მიჰყავს წარსაწყმედელად, და მრავალნი ვლენან მას ზედა.",
        "portuguese": "Entrai pela porta estreita; porque larga é a porta, e espaçoso o caminho que conduz à perdição, e muitos são os\rque entram por ela;",
        "polish": "Wchodźcie przez ciasną bramę! Bo szeroka jest brama i przestronna ta droga,\rktóra prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą.",
        "pobedonostsev": "Входите тесными вратами; пространные врата и путь широкий вводят в пагубу, и многие входят им;",
        "new_text": "Входите через узкие ворота, потому что широки ворота погибели и просторна дорога, туда ведущая. И тех, кто идет по ней, много.",
        "serbian": "Уђите на уска врата; јер су широка врата и широк пут што воде у пропаст, и много их има који њиме иду.",
        "bulgarian": "Влезте през тесните врата; защото широки са вратата и просторен е пътят, който води към погибел, и мнозина са, които минават през тях;",
        "Lutkovsky": "Входите узкими вратами, \rибо широки врата и удобен путь, ведущий к погибели,",
        "bel_boc": "Уваходзьце вузкімі варотамі;\rбо шырокія вароты і прасторная дарога вядуць у пагібель,\rі многія ідуць імі;",
        "ukr2": "Входьте вузькими дверима, бо просторі ті двері й розлога та дорога, що веде на погибель, і багато нею ходять.",
        "ukr3": "Увіходьте вузкими дверима, бо широкі ті двері й розлога та дорога, що веде до погибелї, й багацько таких, що ними входять:",
        "zhukovsky": "Вступите узкими вратами: врата пространныя и путь широкий в пагубу вводят; и много вступающих ими.",
        "czech": "Vejdete tesnou branou; prostorna je brana a siroka cesta, ktera vede do zahuby; a mnoho je tech, kdo tudy vchazeji.",
        "st_text": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;"
      }
    },
    {
      "id": 25972,
      "number": 14,
      "bookId": 51,
      "text": "потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 13212,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 14,
          "short": "Деян:14:22"
        }
      ],
      "translates": {
        "kassian": "Ибо узки врата и тесен путь, ведущий в жизнь, и немногие находят его.",
        "podstr": "[потому] что узки ворота и стеснена дорога уводящая в жизнь, и немногие есть находящие её.",
        "csya": "что узкая врата, и тесный путь вводяй в живот, и мало их есть, иже обретают его.",
        "averincev": "Но тесны ворота и узок путь, ведущие к жизни, и мало тех, что находят их.",
        "ungerov": "",
        "csya_old": "что2 ќзкаz вратA, и3 тёсный пyть вводsй въ живо1тъ, и3 мaлw и4хъ є4сть, и5же њбрэтaютъ є3го2.",
        "sovr_rbo": "",
        "latin": "Quam angusta porta, et arcta via est, quae ducit ad vitam: et pauci sunt qui inveniunt eam!",
        "ukr": "Бо тісні ті ворота, і вузька та дорога, що веде до життя, і мало таких, що знаходять її!",
        "nkjv": "Because narrow is the gate and difficult is the way which leads to life, and there are few who find it.",
        "desnitsky": "",
        "tex_rec": "ὅτι στενὴ ἡ πύλη καὶ τεθλιμμένη ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ζωήν, καὶ ὀλίγοι εἰσὶν οἱ εὑρίσκοντες αὐτήν.",
        "deutsch": "Und die Pforte ist eng, und der Weg ist schmal, der zum Leben führt; und wenige sind ihrer, die ihn finden.",
        "nrt": "Но тесны ворота и узок путь, ведущие к жизни, и лишь немногие находят их.",
        "spanish": "¡Qué estrecha es la puerta y qué angosta la senda que lleva a la vida, y cuán pocos los que dan con ella!",
        "peshitta": "ܡܳܐ ܩܰܛܺܝܢ ܬ݁ܰܪܥܳܐ ܘܰܐܠܺܝܨܳܐ ܐܽܘܪܚܳܐ ܕ݁ܡܰܘܒ݁ܠܳܐ ܠܚܰܝܶܐ ܘܰܙܥܽܘܪܶܐ ܐܶܢܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܡܶܫܟ݁ܚܺܝܢ ܠܳܗ܂",
        "bel_syomukha": "бо вузкая брама і цесная дарога вядуць у жыцьцё, і нямногія знаходзяць іх.",
        "romana": "Si stramta este poarta si ingusta este calea care duce la viata si putini sunt care o afla.",
        "francais": "Mais étroite est la porte, resserré le chemin qui mènent à la vie, et il y en a peu qui les trouvent.",
        "italian": "quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!",
        "old_georgian": "ვითარ-იგი იწრო არს ბჭე და საჭირველ გზაჲ, რომელი მიიყვანებს ცხორებასა, და მცირედნი არიან, რომელნი ჰპოებენ მას.",
        "portuguese": "e porque estreita é a porta, e apertado o caminho que conduz à vida, e poucos são os que a encontram.",
        "polish": "Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest\rtakich, którzy ją znajdują!",
        "pobedonostsev": "а узкие врата и тесный путь вводят в жизнь, и мало таких, что обретают его.",
        "new_text": "Как тесны ворота жизни, узка туда дорога! И мало тех, кто находит ее.",
        "serbian": "Јер су уска врата и тијесан пут што воде у живот, и мало их је који га налазе.",
        "bulgarian": "защото тесни са вратата и стеснен е пътят, който води в живота, и малцина ги намират.",
        "Lutkovsky": "но узки врата и труден путь, ведущий к Жизни, \rи не многие выбирают его.",
        "bel_boc": "бо вузкія вароты і цесная дарога вядуць у жыццё,\rі нямногія знаходзяць іх.",
        "ukr2": "Але тісні ті двері й вузька та дорога, що веде до життя, і мало таких, що її знаходять.",
        "ukr3": "вузкі бо ті двері, й тїсна та дорога, що веде до життя, і мало таких, що їх знаходять.",
        "zhukovsky": "Узки врата и тесен путь, ведущия в жизнь, и немногие обретают их.",
        "czech": "Tesna je brana a uzka cesta, ktera vede k zivotu, a malokdo ji naleza.",
        "st_text": "потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их."
      }
    },
    {
      "id": 25973,
      "number": 15,
      "bookId": 51,
      "text": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 36072,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 13,
          "short": "Втор:13:3"
        },
        {
          "verseId": 15603,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 23,
          "short": "Иер:23:16"
        },
        {
          "verseId": 26093,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 3,
          "short": "Мих:3:5"
        },
        {
          "verseId": 25580,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 24,
          "short": "Мф:24:4"
        },
        {
          "verseId": 13477,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 20,
          "short": "Деян:20:29"
        },
        {
          "verseId": 1244,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 4,
          "short": "1 Ин:4:1"
        },
        {
          "verseId": 5060,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 11,
          "short": "2 Кор:11:15"
        }
      ],
      "translates": {
        "kassian": "Остерегайтесь лжепророков, которые приходят к вам в одежде овечьей, внутри же - волки хищные.",
        "podstr": "Удерживайтесь от лжепророков, которые приходят к вам в одеждах овец, внутри же есть волки хищные.",
        "csya": "Внемлите же от лживых пророк, иже приходят к вам во одеждах овчих, внутрь же суть волцы хищницы:",
        "averincev": "Остерегайтесь лжепророков, что приходят к вам в овечьей шкуре, а внутри - волки хищные.",
        "ungerov": "",
        "csya_old": "Внемли1те же t лжи1выхъ прорHкъ, и5же прихо1дzтъ къ вaмъ во nде1ждахъ џвчихъ, внyтрь же сyть во1лцы хи1щницы:",
        "sovr_rbo": "",
        "latin": "Attendite a falsis prophetis, qui veniunt ad vos in vestimentis ovium, intrinsecus autem sunt lupi rapaces:",
        "ukr": "Стережіться фальшивих пророків, що приходять до вас ув одежі овечій, а всередині хижі вовки.",
        "nkjv": "\"Beware of false prophets, who come to you in sheep's clothing, but inwardly they are ravenous wolves. ",
        "desnitsky": "",
        "tex_rec": "Προσέχετε ἀπὸ τῶν ψευδοπροφητῶν, οἵτινες ἔρχονται πρὸς ὑμᾶς ἐν ἐνδύμασιν προβάτων, ἔσωθεν δέ εἰσιν λύκοι ἅρπαγες.",
        "deutsch": "Seht euch vor vor den falschen Propheten, die in Schafskleidern zu euch kommen, inwendig aber sind sie reißende Wölfe.",
        "nrt": "Берегитесь лжепророков. Они приходят к вам в овечьих шкурах, внутри же они – хищные волки.",
        "spanish": "Guardaos de los falsos profetas, que vienen a vosotros con vestiduras de ovejas, mas por dentro son lobos rapaces.",
        "peshitta": "ܐܶܙܕ݁ܰܗ݈ܪܘ ܡܶܢ ܢܒ݂ܺܝܶܐ ܕ݁ܰܓ݁ܳܠܶܐ ܕ݁ܳܐܬ݂ܶܝܢ ܠܘܳܬ݂ܟ݂ܽܘܢ ܒ݁ܰܠܒ݂ܽܘܫܶܐ ܕ݁ܶܐܡܪܶܐ ܡܶܢ ܠܓ݂ܰܘ ܕ݁ܶܝܢ ܐܺܝܬ݂ܰܝܗܽܘܢ ܕ݁ܺܐܒ݂ܶܐ ܚܳܛܽܘܦ݂ܶܐ܂",
        "bel_syomukha": "Асьцерагайцеся ілжывых прарокаў, якія прыходзяць да вас у авечай адзежы, а ўсярэдзіне - ваўкі драпежныя;",
        "romana": "Feriti-va de proorocii mincinosi, care vin la voi in haine de oi, iar pe dinauntru sunt lupi rapitori.",
        "francais": "Gardez-vous des faux prophètes. Ils viennent à vous en vêtement de brebis, mais au dedans ce sont des loups ravisseurs.",
        "italian": "Guardatevi dai falsi profeti che vengono a voi in veste di pecore, ma dentro son lupi rapaci.",
        "old_georgian": "ეკრძალენით ცრუ-წინასწარმეტყუელთაგან, რომელნი მოვიდოდიან თქუენდა სამოსლითა ცხოვართაჲთა, ხოლო შინაგან იყვნენ მგელ მტაცებელ.",
        "portuguese": "Guardai-vos dos falsos profetas, que vêm a vós disfarçados em ovelhas, mas interiormente são lobos\rdevoradores.",
        "polish": "Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze,\ra wewnątrz są drapieżnymi wilkami.",
        "pobedonostsev": "Берегитесь лжепророков, что приходят к вам в одеждах овчих, а внутри суть волки хищные;",
        "new_text": "Берегитесь лжепророков, которые приходят к вам в овечьей шкуре: под ней они хищные волки.",
        "serbian": "Чувајте се лажних пророка,, који вам долазе у одијелу овчијем, а изнутра су  вуци грабљиви.",
        "bulgarian": "Пазете се от лъжливите пророци, които дохождат при вас в овча кожа, а отвътре са вълци грабители:",
        "Lutkovsky": "Остерегайтесь лжепророков, \rкоторые приходят к вам в овечьей шкуре, \rа внутри - хищные волки;",
        "bel_boc": "Пільнуйцеся ад ілжывых прарокаў,\rякія прыходзяць да вас у авечай адзежы,\rа ўсярэдзіне — ваўкі драпежныя;",
        "ukr2": "Стережіться лжепророків, що приходять до вас в овечій одежі, а всередині – вовки хижі.",
        "ukr3": "Остерегайтесь лжепророків, що приходять до вас ув одежі овечій, а в серединї вони вовки хижі.",
        "zhukovsky": "Не внимайте лживым пророкам; приходят в одеждах овчих, под ними же хищные волки.",
        "czech": "Strezte se lzivych proroku, kteri k vam prichazeji v rouchu ovcim, ale uvnitr jsou dravi vlci.",
        "st_text": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные."
      }
    },
    {
      "id": 25974,
      "number": 16,
      "bookId": 51,
      "text": "По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 24760,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:44"
        },
        {
          "verseId": 6766,
          "bookId": 73,
          "bookCode": "2oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 3,
          "short": "2 Тим:3:13"
        }
      ],
      "translates": {
        "kassian": "По плодам их познаете их. Разве собирают с терния виноград или с репейника смоквы?",
        "podstr": "Из плодов их узнаете их; ведь не собирают с колючих растений грозди винограда или с репейников инжир?",
        "csya": "от плод их познаете их. Еда объемлют от терния грозды, или от репия смоквы?",
        "averincev": "По плодам их вы распознаете их. Разве собирают с терновника - виноград, или с репейника - смоквы?",
        "ungerov": "",
        "csya_old": "t плHдъ и4хъ познaете и5хъ. Е^дA њб8е1млютъ t те1рніz гро1зды, и3ли2 t ре1піz смHквы;",
        "sovr_rbo": "",
        "latin": "a fructibus eorum cognoscetis eos. Numquid colligunt de spinas uvas, aut de tribulis ficus?",
        "ukr": "По їхніх плодах ви пізнаєте їх. Бо хіба ж виноград на тернині збирають, або фіґи із будяків?",
        "nkjv": "You will know them by their fruits. Do men gather grapes from thornbushes or figs from thistles?",
        "desnitsky": "",
        "tex_rec": "ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς· μήτι συλλέγουσιν ἀπὸ ἀκανθῶν σταφυλὰς ἢ ἀπὸ τριβόλων σῦκα;",
        "deutsch": "An ihren Früchten sollt ihr sie erkennen. Kann man auch Trauben lesen von den Dornen oder Feigen von den Disteln?",
        "nrt": "Их вы узнаете по их плодам. Собирают ли с терновника виноград или с чертополоха инжир?",
        "spanish": "Por sus frutos los conoceréis. ¿Por ventura se cogen racimos de los espinos o higos de los abrojos?",
        "peshitta": "ܡܶܢ ܦ݁ܺܐܪܰܝܗܽܘܢ ܕ݁ܶܝܢ ܬ݁ܶܕ݁ܥܽܘܢ ܐܶܢܽܘܢ ܠܡܳܐ ܠܳܩܛܺܝܢ ܡܶܢ ܟ݁ܽܘܒ݁ܶܐ ܥܶܢܒ݁ܶܐ ܐܰܘ ܡܶܢ ܩܽܘܪܛܒ݁ܶܐ ܬ݁ܺܐܢܶܐ܂",
        "bel_syomukha": "па іхніх пладах пазнаеце іх. Ці ж зьбіраюць зь цярноўніку вінаград, альбо зь дзядоўніку смоквы?",
        "romana": "Dupa roadele lor ii veti cunoaste. Au doara culeg oamenii struguri din spini sau smochine din maracini?",
        "francais": "Vous les reconnaîtrez à leurs fruits. Cueille-t-on des raisins sur des  épines, ou des figues sur des chardons?",
        "italian": "Dai loro frutti li riconoscerete. Si raccoglie forse uva dalle spine, o fichi dai rovi?",
        "old_georgian": "ნაყოფთა მათთაგან იცნნეთ იგინი. ნუუკუე შეკრიბიან ეკალთაგან ყურძენი ანუ კუროჲსთავთაგან ლეღჳ?",
        "portuguese": "Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros, ou figos dos abrolhos?",
        "polish": "Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia, albo z ostu\r\nfigi?",
        "pobedonostsev": "по плодам их узнаете их. Собирают ли с терния грозды, или с репейника смоквы?",
        "new_text": "Вы узнаете их по плодам их дел. Разве собирают с терновника виноград, а с колючек инжир?",
        "serbian": "По плодовима њиховим познаћете их. Еда ли се бере са трња грожђе, или са чичка смокве?",
        "bulgarian": "по плодовете им ще ги познаете. Бере ли се грозде от тръни, или смокини от репей?",
        "Lutkovsky": "их вы узнаете по плодам дел их. \r\nРазве собирают с терновника виноград или с репейника смоквы?",
        "bel_boc": "па іхніх пладах пазнаеце іх.\r\nЦі ж збіраюць з цярноўніку вінаград,\r\nальбо з дзядоўніку смоквы?",
        "ukr2": "Ви пізнаєте їх за плодами їхніми; хіба збирають виноград з тернини або з будяків – смокви?",
        "ukr3": "Познаєте їх по овощам їх. Чи збирають виноград із тернини, або фиґи з бодяків?",
        "zhukovsky": "От плодов их познаете их; снимают ли с терния грозды и смоквы с репейника?",
        "czech": "Po jejich ovoci je poznate. Coz sklizeji z trni hrozny nebo z bodlaci fiky?",
        "st_text": "По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25975,
      "number": 17,
      "bookId": 51,
      "text": "Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [],
      "translates": {
        "kassian": "Так всякое хорошее дерево производит добрые плоды, плохое же дерево производит дурные плоды:",
        "podstr": "Так всякое дерево доброе плоды хорошие творит, же гнилое дерево плоды злые творит;",
        "csya": "Тако всяко древо доброе плоды добры творит, а злое древо плоды злы творит:",
        "averincev": "Так всякое дерево благородное приносит добрые плоды, но дерево худое приносит дурные плоды.",
        "ungerov": "",
        "csya_old": "Тaкw всsко дре1во до1брое плоды2 дwбры2 твори1тъ, ґ ѕло1е дре1во плоды2 ѕлы6 твори1тъ:",
        "sovr_rbo": "",
        "latin": "Sic omnis arbor bona fructus bonos facit: mala autem arbor malos fructus facit.",
        "ukr": "Так ото родить добрі плоди кожне дерево добре, а дерево зле плоди родить лихі.",
        "nkjv": "Even so, every good tree bears good fruit, but a bad tree bears bad fruit.",
        "desnitsky": "",
        "tex_rec": "οὕτως πᾶν δένδρον ἀγαθὸν καρποὺς καλοὺς ποιεῖ, τὸ δὲ σαπρὸν δένδρον καρποὺς πονηροὺς ποιεῖ·",
        "deutsch": "Also ein jeglicher guter Baum bringt gute Früchte; aber ein fauler Baum bringt arge Früchte.",
        "nrt": "Хорошее дерево приносит хорошие плоды, а больное дерево – плохие плоды.",
        "spanish": "Todo árbol bueno da buenos frutos y todo árbol malo da frutos malos.",
        "peshitta": "ܗܳܟ݂ܰܢܳܐ ܟ݁ܽܠ ܐܺܝܠܳܢܳܐ ܛܳܒ݂ܳܐ ܦ݁ܺܐܪܶܐ ܫܰܦ݁ܺܝܪܶܐ ܥܳܒ݂ܶܕ݂ ܐܺܝܠܳܢܳܐ ܕ݁ܶܝܢ ܒ݁ܺܝܫܳܐ ܦ݁ܺܐܪܶܐ ܒ݁ܺܝܫܶܐ ܥܳܒ݂ܶܕ݂܂",
        "bel_syomukha": "Так усякае добрае дрэва родзіць і плады добрыя, а благое дрэва родзіць і плады благія:",
        "romana": "Asa ca orice pom bun face roade bune, iar pomul rau face roade rele.",
        "francais": "Tout bon arbre porte de bons fruits, mais le mauvais arbre porte de mauvais fruits.",
        "italian": "Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi;",
        "old_georgian": "ესრეთ ყოველმან ხემან კეთილმან ნაყოფი კეთილი გამოიღოს, ხოლო ხემან ხენეშმან ნაყოფი ხენეში გამოიღოს.",
        "portuguese": "Assim, toda árvore boa produz bons frutos; porém a árvore má produz frutos maus.",
        "polish": "Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce.",
        "pobedonostsev": "Так всякое древо доброе плоды добрые творит, а худое древо творит и плоды худые;",
        "new_text": "Так вот, хорошее дерево приносит хорошие плоды, а дерево с гнилью — плохие плоды.",
        "serbian": "Тако, свако дрво добро плодове добре рађа, а зло дрво плодове зле рађа.",
        "bulgarian": "Тъй, всяко добро дърво дава добри плодове, а лошо дърво дава лоши плодове:",
        "Lutkovsky": "Так же и любое хорошее дерево приносит хорошие плоды, \rа прогнившее дерево приносит плоды гнилые.",
        "bel_boc": "Так усякае добрае дрэва родзіць і плады добрыя,\rа кепскае дрэва родзіць і плады кепскія:",
        "ukr2": "Так кожне добре дерево родить гарні плоди, а лихе дерево – плоди погані.",
        "ukr3": "Так усяке добре дерево родить овощ добрий, а пусте дерево родить овощ лихий.",
        "zhukovsky": "Так всякое доброе древо плоды приносит добрые, а всякое древо злое злые плоды приносит.",
        "czech": "Tak kazdy dobry strom dava dobre ovoce, ale spatny strom dava spatne ovoce.",
        "st_text": "Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые."
      }
    },
    {
      "id": 25976,
      "number": 18,
      "bookId": 51,
      "text": "Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 24759,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:43"
        }
      ],
      "translates": {
        "kassian": "не может хорошее дерево приносить дурные плоды, ни плохое дерево приносить добрые плоды.",
        "podstr": "не может дерево доброе плоды злые творить, и не дерево гнилое плоды хорошие творить.",
        "csya": "не может древо добро плоды злы творити, ни древо зло плоды добры творити.",
        "averincev": "Не может дерево благородное приносить дурных плодов, а дерево худое - приносить добрых плодов.",
        "ungerov": "",
        "csya_old": "не мо1жетъ дре1во добро2 плоды2 ѕлы6 твори1ти, ни дре1во ѕло2 плоды2 дwбры2 твори1ти.",
        "sovr_rbo": "",
        "latin": "Non potest arbor bona malos fructus facere: neque arbor mala bonos fructus facere.",
        "ukr": "Не може родить добре дерево плоду лихого, ані дерево зле плодів добрих родити.",
        "nkjv": "A good tree cannot bear bad fruit, nor can a bad tree bear good fruit.",
        "desnitsky": "",
        "tex_rec": "οὐ δύναται δένδρον ἀγαθὸν καρποὺς πονηροὺς ποιεῖν, οὐδὲ δένδρον σαπρὸν καρποὺς καλοὺς ποιεῖν.",
        "deutsch": "Ein guter Baum kann nicht arge Früchte bringen, und ein fauler Baum kann nicht gute Früchte bringen.",
        "nrt": "На хорошем дереве не бывает плохих плодов, и на больном дереве не бывает хороших.",
        "spanish": "No puede árbol bueno dar malos frutos, ni árbol malo frutos buenos.",
        "peshitta": "ܠܳܐ ܡܶܫܟ݁ܰܚ ܐܺܝܠܳܢܳܐ ܛܳܒ݂ܳܐ ܦ݁ܺܐܪܶܐ ܒ݁ܺܝܫܶܐ ܠܡܶܥܒ݁ܰܕ݂ ܘܠܳܐ ܐܺܝܠܳܢܳܐ ܒ݁ܺܝܫܳܐ ܦ݁ܺܐܪܶܐ ܛܳܒ݂ܶܐ ܠܡܶܥܒ݁ܰܕ݂܂",
        "bel_syomukha": "ня можа добрае дрэва радзіць благія плады, ні дрэва благое радзіць плады добрыя.",
        "romana": "Nu poate pom bun sa faca roade rele, nici pom rau sa faca roade bune.",
        "francais": "Un bon arbre ne peut porter de mauvais fruits, ni un mauvais arbre porter de bons fruits.",
        "italian": "un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni.",
        "old_georgian": "ვერ ჴელ-ეწიფების ხესა კეთილსა ნაყოფისა ხენეშია გამოღებად და არცა ხესა ხენეშსა ნაყოფი კეთილი ყოფად.",
        "portuguese": "Uma árvore boa não pode dar maus frutos; nem uma árvore má dar frutos bons.",
        "polish": "Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych\rowoców.",
        "pobedonostsev": "не может древо доброе плоды худые творить, ни древо худое творить плоды добрые.",
        "new_text": "Хорошее дерево не приносит плохих плодов, а дерево с гнилью — хороших плодов.",
        "serbian": "Не може дрво добро плодове зле рађати, ни дрво зло плодове добре рађати.",
        "bulgarian": "не може добро дърво да дава лоши плодове, нито лошо дърво да дава добри плодове.",
        "Lutkovsky": "Не может ни хорошее дерево приносить гнилые плоды, \rни прогнившее дерево приносить хорошие плоды.",
        "bel_boc": "не можа добрае дрэва радзіць кепскія плады,\rні дрэва кепскае радзіць плады добрыя.",
        "ukr2": "Не може добре дерево приносити плодів поганих, ані лихе дерево – плодів добрих.",
        "ukr3": "Не може добре дерево родити лихого овощу, анї пусте дерево родити овощу доброго.",
        "zhukovsky": "Не может доброе древо злых плодов приносить, ни древо недоброе добрых плодов приносить.",
        "czech": "Dobry strom nemuze nest spatne ovoce a spatny strom nemuze nest dobre ovoce.",
        "st_text": "Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые."
      }
    },
    {
      "id": 25977,
      "number": 19,
      "bookId": 51,
      "text": "Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 25844,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:10"
        },
        {
          "verseId": 24604,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:9"
        },
        {
          "verseId": 18160,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:6"
        }
      ],
      "translates": {
        "kassian": "Всякое дерево, не приносящее доброго плода, срубается и бросается в огонь.",
        "podstr": "Всякое дерево не творящее плод хороший вырубается и в огонь бросается.",
        "csya": "Всяко убо древо, еже не творит плода добра, посекают е и во огнь вметают.",
        "averincev": "Всякое дерево, которое не приносит доброго плода, срубают и бросают в огонь.",
        "ungerov": "",
        "csya_old": "Всsко ў2бо дре1во, є4же не твори1тъ плодA добрA, посэкaютъ є5 и3 во џгнь вметaютъ.",
        "sovr_rbo": "",
        "latin": "Omnis arbor, quae non facit fructum bonum, excidetur, et in ignem mittetur.",
        "ukr": "Усяке ж дерево, що доброго плоду не родить, зрубується та в огонь укидається.",
        "nkjv": "Every tree that does not bear good fruit is cut down and thrown into the fire.",
        "desnitsky": "",
        "tex_rec": "πᾶν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
        "deutsch": "Ein jeglicher Baum, der nicht gute Früchte bringt, wird abgehauen und ins Feuer geworfen.",
        "nrt": "Каждое дерево, не приносящее хороших плодов, срубают и бросают в огонь.",
        "spanish": "El árbol que no da buenos frutos es cortado arrojado al fuego.",
        "peshitta": "ܟ݁ܽܠ ܐܺܝܠܳܢܳܐ ܕ݁ܠܳܐ ܥܳܒ݂ܶܕ݂ ܦ݁ܺܐܪܶܐ ܛܳܒ݂ܶܐ ܡܶܬ݂ܦ݁ܣܶܩ ܘܰܒ݂ܢܽܘܪܳܐ ܢܳܦ݂ܶܠ܂",
        "bel_syomukha": "Усякае дрэва, якое ня родзіць плоду добрага, сьсякаюць і кідаюць у вагонь.",
        "romana": "Iar orice pom care nu face roada buna se taie si se arunca in foc.",
        "francais": "Tout arbre qui ne porte pas de bons fruits est coupé et jeté au feu.",
        "italian": "Ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.",
        "old_georgian": "ყოველმან ხემან რომელმან არა ყოს ნაყოფი კეთილი, მოეკუეთოს და ცეცხლსა დაედვას.",
        "portuguese": "Toda árvore que não produz bom fruto é cortada e lançada no fogo.",
        "polish": "Każde drzewo, które nie wydaje dobrego owocu, będzie wycięte i w ogień\rwrzucone.",
        "pobedonostsev": "Всякое древо, не творящее плода доброго, посекают и в огонь вметают.",
        "new_text": "Всякое дерево, не приносящее хороших плодов, срубают и бросают в огонь.",
        "serbian": "Свако дрво које не рађа добра плода сијече се и у огањ баца.",
        "bulgarian": "Всяко дърво, което не дава добър плод, отсичат и хвърлят в огън.",
        "Lutkovsky": "Всякое дерево, не приносящее хороших плодов, \rбудет срублено и брошено в огонь.",
        "bel_boc": "Усякае дрэва, якое не родзіць плоду добрага,\rссякаюць і кідаюць у агонь.",
        "ukr2": "Всяке дерево, що не родить доброго плоду, рубають і в вогонь кидають.",
        "ukr3": "Усяке дерево, що не родить доброго овощу, рубають і кидають ув огонь.",
        "zhukovsky": "Всякое жь древо, плодов не дающее добрых, ссекают и в огонь бросают его.",
        "czech": "Kazdy strom, ktery nedava dobre ovoce, bude vytat a hozen do ohne.",
        "st_text": "Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь."
      }
    },
    {
      "id": 25978,
      "number": 20,
      "bookId": 51,
      "text": "Итак по плодам их узнаете их.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [],
      "translates": {
        "kassian": "Итак, по плодам их познаете их.",
        "podstr": "То из плодов их узнаете их.",
        "csya": "Темже убо от плод их познаете их.",
        "averincev": "Итак, по плодам их вы распознаете их.",
        "ungerov": "",
        "csya_old": "Тёмже ў2бо t плHдъ и4хъ познaете и5хъ.",
        "sovr_rbo": "",
        "latin": "Igitur ex fructibus eorum cognoscetis eos.",
        "ukr": "Ото ж бо, по їхніх плодах ви пізнаєте їх!",
        "nkjv": "Therefore by their fruits you will know them.",
        "desnitsky": "",
        "tex_rec": "ἄρα γε ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς.",
        "deutsch": "Darum an ihren Früchten sollt ihr sie erkennen.",
        "nrt": "Итак, вы узнаете их по плодам.",
        "spanish": "Por los frutos, pues, los conoceréis.",
        "peshitta": "ܡܳܕ݂ܶܝܢ ܡܶܢ ܦ݁ܺܐܪܰܝܗܽܘܢ ܬ݁ܶܕ݁ܥܽܘܢ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "Дык вось, па пладах іхніх пазнаеце іх.",
        "romana": "De aceea, dupa roadele lor ii veti cunoaste.",
        "francais": "C'est donc à leurs fruits que vous les reconnaîtrez.",
        "italian": "Dai loro frutti dunque li potrete riconoscere.",
        "old_georgian": "ნაყოფსა სამე მათთაგან იცნნეთ იგინი.",
        "portuguese": "Portanto, pelos seus frutos os conhecereis.",
        "polish": "A więc: poznacie ich po ich owocach.",
        "pobedonostsev": "Так по плодам их узнаете их.",
        "new_text": "Итак, по плодам их дел вы узнаете их.",
        "serbian": "И тако, дакле, по плодовима њиховим познаћете их.",
        "bulgarian": "И тъй, по плодовете им ще ги познаете.",
        "Lutkovsky": "Так что их вы узнаете но плодам дел их.",
        "bel_boc": "Дык вось, па пладах іхніх пазнаеце іх.",
        "ukr2": "За їхніми плодами, отже, пізнаєте їх.",
        "ukr3": "Оце ж по овощам їх познаєте їх.",
        "zhukovsky": "И так от плодов их познаете их.",
        "czech": "A tak je poznate po jejich ovoci.",
        "st_text": "Итак по плодам их узнаете их."
      }
    },
    {
      "id": 25979,
      "number": 21,
      "bookId": 51,
      "text": "Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 25638,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 25,
          "short": "Мф:25:11"
        },
        {
          "verseId": 24762,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:46"
        },
        {
          "verseId": 18580,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:40"
        },
        {
          "verseId": 15162,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:22"
        },
        {
          "verseId": 33014,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Рим:2:13"
        }
      ],
      "translates": {
        "kassian": "Не всякий говорящий Мне: \"Господи! Господи!\" войдет в Царство Небесное, но исполняющий волю Отца Моего, Который на небесах.",
        "podstr": "Не всякий говорящий Мне, Господи Господи, будет входить в Царство небес, но творящий волю Отца Моего Которого в небесах.",
        "csya": "Не всяк глаголяй ми: Господи, Господи, внидет в Царствие небесное: но творяй волю Отца моего, иже есть на небесех.",
        "averincev": "Не всякий, кто говорит Мне: \"Господи! Господи!\" - войдет в Царство Небесное, но тот, кто творит волю Отца Моего, что в небесах.",
        "ungerov": "",
        "csya_old": "Не всsкъ глаго1лzй ми2: гDи, гDи, вни1детъ въ цrтвіе нбcное: но творsй во1лю nц7A моегw2, и4же є4сть на нб7сёхъ.",
        "sovr_rbo": "",
        "latin": "Non omnis qui dicit mihi, Domine, Domine, intrabit in regnum caelorum: sed qui facit voluntatem Patris mei, qui in caelis est, ipse intrabit in regnum caelorum.",
        "ukr": "Не кожен, хто каже до Мене: Господи, Господи! увійде в Царство Небесне, але той, хто виконує волю Мого Отця, що на небі.",
        "nkjv": "\"Not everyone who says to Me, 'Lord, Lord,' shall enter the kingdom of heaven, but he who does the will of My Father in heaven. ",
        "desnitsky": "",
        "tex_rec": "Οὐ πᾶς ὁ λέγων μοι, Κύριε κύριε, εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν, ἀλλ᾽ ὁ ποιῶν τὸ θέλημα τοῦ πατρός μου τοῦ ἐν τοῖς οὐρανοῖς.",
        "deutsch": "Es werden nicht alle, die zu mir sagen: Herr, Herr! ins Himmelreich kommen, sondern die den Willen tun meines Vaters im Himmel.",
        "nrt": "Не всякий, кто говорит Мне: «Господи, Господи», войдет в Небесное Царство, но лишь тот, кто исполняет волю Моего Небесного Отца.",
        "spanish": "No todo el que dice: ¡Señor, Señor!, entrara en el reino de los cielos, sino el que hace la voluntad de mi Padre, que está en los cielos.",
        "peshitta": "ܠܳܐ ܗ݈ܘܳܐ ܟ݁ܽܠ ܕ݁ܳܐܡܰܪ ܠܺܝ ܡܳܪܝ ܡܳܪܝ ܥܳܐܶܠ ܠܡܰܠܟ݁ܽܘܬ݂ܳܐ ܕ݁ܰܫܡܰܝܳܐ ܐܶܠܳܐ ܡܰܢ ܕ݁ܥܳܒ݂ܶܕ݂ ܨܶܒ݂ܝܳܢܶܗ ܕ݁ܳܐܒ݂ܝ ܕ݁ܒ݂ܰܫܡܰܝܳܐ܂",
        "bel_syomukha": "Ня кожны, хто кажа Мне: \"Госпадзе! Госпадзе!\" увойдзе ў Царства Нябеснае, а той, хто выконвае волю Айца Майго, Які ёсьць у нябёсах.",
        "romana": "Nu oricine Imi zice: Doamne, Doamne, va intra in imparatia cerurilor, ci cel ce face voia Tatalui Meu Celui din ceruri.",
        "francais": "Ceux qui me disent: Seigneur, Seigneur! n'entreront pas tous dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux.",
        "italian": "Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.",
        "old_georgian": "არა ყოველმან რომელმან მრქუას მე: უფალო, უფალო, და შევიდეს იგი სასუფეველსა ცათასა, არამედ რომელმან ყოს ნებაჲ მამისა ჩემისა ზეცათაჲსაჲ.",
        "portuguese": "Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai,\rque está nos céus.",
        "polish": "Nie każdy, który Mi mówi: ”Panie, Panie!”, wejdzie do królestwa niebieskiego,\rlecz ten, kto spełnia wolę mojego Ojca, który jest w niebie.",
        "pobedonostsev": "Не всяк, кто говорит Мне: Господи! Господи! внидет в Царствие Небесное, но кто творит волю Отца Моего, Иже на небесах.",
        "new_text": "Не всякий, кто говорит Мне: «Господь! Господь!» — войдет в Царство Небес, а только тот, кто исполняет то, что велит Мой Небесный Отец.",
        "serbian": "Неће сваки који ми говори: Господе, Господе, ући у Царство небеско; но који твори вољу Оца мојега који је на небесима.",
        "bulgarian": "Не всеки, който Ми казва: Господи, Господи! ще влезе в царството небесно, а оня, който изпълнява волята на Моя Отец Небесен.",
        "Lutkovsky": "В Царство Небесное войдет не тот, кто обращается ко Мне: \rГосподи! Господи! \r- но тот, кто исполняет волю Отца Моего Небесного.",
        "bel_boc": "Не кожны, хто кажа Мне: \"Госпадзі! Госпадзі!\"\rувойдзе ў Царства Нябеснае,\rа той, хто выконвае волю Айца Майго, Які ёсць у нябёсах.",
        "ukr2": "Не кожний, хто промовляє до мене: Господи, Господи! - ввійде в Царство Небесне, лише той, хто чинить волю Отця мого, що на небі,",
        "ukr3": "Не кожен, хто говорить до мене: Господи, Господи! увійде в царство небесне, а той, хто чинить волю Отця мого, що на небі.",
        "zhukovsky": "Не всякий, взывающий ко Мне: Господи, Господи, вступит в царствие небесное; но только творящие волю Отца Моего, сущаго на небесах.",
        "czech": "Ne kazdy, kdo mi rika ‚Pane, Pane‘, vejde do kralovstvi nebeskeho; ale ten, kdo cini vuli meho Otce v nebesich.",
        "st_text": "Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного."
      }
    },
    {
      "id": 25980,
      "number": 22,
      "bookId": 51,
      "text": "Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 1416,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 13,
          "short": "1 Кор:13:2"
        }
      ],
      "translates": {
        "kassian": "Многие скажут Мне в тот день: \"Господи! Господи! Не от Твоего ли имени мы пророчествовали? И не Твоим ли именем бесов изгоняли? И не Твоим ли именем много чудес совершили?\"",
        "podstr": "Многие скажут мне в тот день, Господи Господи, не Твоим [ли] именем мы произносили пророчества, и Твоим именем демонов мы изгнали, и Твоим именем силы многие мы сделали?",
        "csya": "Мнози рекут мне во он день: Господи, Господи, не в твое ли имя пророчествовахом, и твоим именем бесы изгонихом, и твоим именем силы многи сотворихом?",
        "averincev": "Многие станут говорить Мне в оный День: \"Господи! Господи! Разве не во имя Твое мы пророчествовали, не во имя Твое изгоняли бесов, не во имя Твое совершили множество чудес?\"",
        "ungerov": "",
        "csya_old": "Мно1зи рекyтъ мнЁ во њ1нъ де1нь: гDи, гDи, не въ твое1 ли и4мz проро1чествовахомъ, и3 твои1мъ и4менемъ бёсы и3згони1хомъ, и3 твои1мъ и4менемъ си6лы мнHги сотвори1хомъ;",
        "sovr_rbo": "",
        "latin": "Multi dicent mihi in illa die: Domine, Domine, nonne in nomine tuo prophetavimus, et in nomine tuo daemonia ejecimus, et in nomine tuo virtutes multas fecimus?",
        "ukr": "Багато-хто скажуть Мені того дня: Господи, Господи, хіба ми не Ім'ям Твоїм пророкували, хіба не Ім'ям Твоїм демонів ми виганяли, або не Ім'ям Твоїм чуда великі творили?",
        "nkjv": "Many will say to Me in that day, 'Lord, Lord, have we not prophesied in Your name, cast out demons in Your name, and done many wonders in Your name?' ",
        "desnitsky": "",
        "tex_rec": "πολλοὶ ἐροῦσίν μοι ἐν ἐκείνῃ τῇ ἡμέρᾳ, Κύριε κύριε, οὐ τῷ σῷ ὀνόματι ἐπροφητεύσαμεν, καὶ τῷ σῷ ὀνόματι δαιμόνια ἐξεβάλομεν, καὶ τῷ σῷ ὀνόματι δυνάμεις πολλὰς ἐποιήσαμεν;",
        "deutsch": "Es werden viele zu mir sagen an jenem Tage: Herr, Herr! haben wir nicht in deinem Namen geweissagt, haben wir nicht in deinem Namen Teufel ausgetrieben, und haben wir nicht in deinem Namen viele Taten getan?",
        "nrt": "Многие будут говорить Мне в тот День: «Господи, Господи, да разве мы не пророчествовали от Твоего Имени, разве не изгоняли Твоим Именем демонов и не совершали многих чудес?»",
        "spanish": "Muchos me dirán en aquel día: ¡Señor, Señor!, ¿no profetizamos en tu nombre, y en nombre tuyo arrojamos los demonios, y en tu nombre hicimos muchos milagros?",
        "peshitta": "ܣܰܓ݁ܺܝܶܐܐ ܢܺܐܡܪܽܘܢ ܠܺܝ ܒ݁ܗܰܘ ܝܰܘܡܳܐ ܡܳܪܝ ܡܳܪܝ ܠܳܐ ܒ݁ܰܫܡܳܟ݂ ܐܶܬ݂ܢܰܒ݁ܺܝܢ ܘܒ݂ܰܫܡܳܟ݂ ܫܺܐܕ݂ܶܐ ܐܰܦ݁ܶܩܢ ܘܒ݂ܰܫܡܳܟ݂ ܚܰܝܠܶܐ ܣܰܓ݁ܺܝܶܐܐ ܥܒ݂ܰܕ݂ܢ܂",
        "bel_syomukha": "Многія скажуць Мне ў той дзень: \"Госпадзе! Госпадзе! ці не ад Твайго імя мы прарочылі? і ці не Тваім імем дэманаў выганялі? і ці не Тваім імем многія цуды ўчынялі?\".",
        "romana": "Multi Imi vor zice in ziua aceea: Doamne, Doamne, au nu in numele Tau am proorocit si nu in numele Tau am scos demoni si nu in numele Tau minuni multe am facut?",
        "francais": "Plusieurs me diront en ce jour-là: Seigneur, Seigneur, n'avons-nous pas prophétisé par ton nom? n'avons-nous pas chassé des démons par ton nom? et n'avons-nous pas fait beaucoup de miracles par ton nom?",
        "italian": "Molti mi diranno in quel giorno: Signore, Signore, non abbiamo noi profetato nel tuo nome e cacciato demòni nel tuo nome e compiuto molti miracoli nel tuo nome?",
        "old_georgian": "მრავალთა მრქუან მე მას დღესა შინა: უფალო, უფალო, არა სახელითა შენითა ვწინასწარმეტყუელებდითა და სახელითა შენითა ეშმაკნი განვასხენით და სახელითა შენითა ძალნი მრავალნი ვქმნენით?",
        "portuguese": "Muitos me dirão naquele dia: Senhor, Senhor, não profetizamos nós em teu nome? e em teu nome não\rexpulsamos demônios? e em teu nome não fizemos muitos milagres?",
        "polish": "Wielu powie Mi w owym dniu: ”Panie, Panie, czy nie prorokowaliśmy mocą\rTwego imienia, i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie\rczyniliśmy wielu cudów mocą Twego imienia?”",
        "pobedonostsev": "Многие скажут Мне в оный день: Господи! Господи! не во имя ли Твое мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем силы многие творили?",
        "new_text": "Многие будут говорить Мне в тот День: «Господь! Господь! Разве не во имя Твое мы проповедовали? Разве не именем Твоим изгоняли бесов? Разве не именем Твоим совершали множество чудес?»",
        "serbian": "Многи ће ми рећи у онај дан: Господе, Господе, нисмо ли у име твоје пророковали, и твојим именом демоне изгонили, и твојим именом чудеса многа творили?",
        "bulgarian": "Мнозина ще Ми кажат в оня ден: Господи, Господи! не в Твое ли име пророкувахме? И не в Твое ли име бесове изгонвахме? И не в Твое ли име много чудеса правехме?",
        "Lutkovsky": "Многие скажут Мне в тот день: Господи! Господи! \rНе от Твоего ли имени мы пророчествовали? \rНе Твоим ли именем изгоняли бесов? \rНе Твоим ли именем совершили множество чудес?",
        "bel_boc": "Многія скажуць Мне ў той дзень: \"Госпадзі! Госпадзі!\rці не ад Твайго імя мы прарочылі?\rі ці не Тваім імем дэманаў выганялі?\rі ці не Тваім імем многія цуды ўчынялі?\"",
        "ukr2": "Багато мені того дня скажуть: Господи, Господи! Хіба ми не твоїм ім'ям пророкували? Хіба не твоїм ім'ям бісів виганяли? Хіба не твоїм ім'ям силу чудес творили?",
        "ukr3": "Многі казати муть до мене того дня: Господи, Господи, чи не в твоє ж імя ми пророкували? й не твоїм імям біси виганяли? й не твоїм імям великі чудеса робили?",
        "zhukovsky": "Многие в оный день возопиют ко Мне: Господи, Господи, не в Твое ли имя пророчествовал, не Твоим ли именем бесов изгонял, не Твоим ли именем многия чудеса сотворил?",
        "czech": "Mnozi mi reknou v onen den: ‚Pane, Pane, coz jsme ve tvem jmenu neprorokovali a ve tvem jmenu nevymitali zle duchy a ve tvem jmenu neucinili mnoho mocnych cinu?‘",
        "st_text": "Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?"
      }
    },
    {
      "id": 25981,
      "number": 23,
      "bookId": 51,
      "text": "И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 18990,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 13,
          "short": "Иов:13:16"
        },
        {
          "verseId": 32008,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 6,
          "short": "Пс:6:9"
        },
        {
          "verseId": 24042,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:25"
        },
        {
          "verseId": 24044,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:27"
        }
      ],
      "translates": {
        "kassian": "И тогда объявлю им: \"Я никогда не знал вас: удалитесь от Меня, делающие беззаконие\".",
        "podstr": "И тогда заявлю им что Никогда узнал вас; удаляйтесь от Меня делающие беззаконие.",
        "csya": "И тогда исповем им, яко николиже знах вас: отъидите от мене, делающии беззаконие.",
        "averincev": "И тогда объявлю Я им: \"Я никогда не знал вас; прочь от Меня, творящие беззакония!\"",
        "ungerov": "",
        "csya_old": "И# тогдA и3сповёмъ и5мъ, ћкw николи1же знaхъ вaсъ: tиди1те t менє2, дёлающіи беззако1ніе.",
        "sovr_rbo": "",
        "latin": "Et tunc confitebor illis: Quia numquam novi vos: discedite a me, qui operamini iniquitatem.",
        "ukr": "І їм оголошу Я тоді: Я ніколи не знав вас... Відійдіть від Мене, хто чинить беззаконня!",
        "nkjv": "And then I will declare to them, 'I never knew you; depart from Me, you who practice lawlessness!' ",
        "desnitsky": "",
        "tex_rec": "καὶ τότε ὁμολογήσω αὐτοῖς ὅτι Οὐδέποτε ἔγνων ὑμᾶς· ἀποχωρεῖτε ἀπ᾽ ἐμοῦ οἱ ἐργαζόμενοι τὴν ἀνομίαν.",
        "deutsch": "Dann werde ich ihnen bekennen: Ich habe euch noch nie erkannt; weichet alle von mir, ihr Übeltäter!",
        "nrt": "Но тогда Я отвечу им: «Я никогда не знал вас, прочь от Меня, беззаконники!»",
        "spanish": "Yo entonces les diré: Nunca os conocí; apartaos, de mí, obradores de iniquidad.",
        "peshitta": "ܘܗܳܝܕ݁ܶܝܢ ܐܰܘܕ݁ܶܐ ܠܗܽܘܢ ܕ݁ܡܶܢ ܡܬ݂ܽܘܡ ܠܳܐ ܝܺܕ݂ܰܥܬ݁ܟ݂ܽܘܢ ܐܰܪܚܶܩܘ ܠܟ݂ܽܘܢ ܡܶܢܝ ܦ݁ܳܠܚܰܝ ܥܰܘܠܳܐ܂",
        "bel_syomukha": "І тады абвяшчу ім: \"Я ніколі ня знаў вас; адыдзеце ад Мяне, вы, што робіце беззаконьне\".",
        "romana": "Si atunci voi marturisi lor: Niciodata nu v-am cunoscut pe voi. Departati-va de la Mine cei ce lucrati faradelegea.",
        "francais": "Alors je leur dirai ouvertement: Je ne vous ai jamais connus, retirezvous de moi, vous qui commettez l'iniquité.",
        "italian": "Io però dichiarerò loro: Non vi ho mai conosciuti; allontanatevi da me, voi operatori di iniquità.",
        "old_georgian": "მას ჟამსა ვჰრქუა მათ, ვითარმედ: არა გიცნი თქუენ, გამნეშორენით ჩემგან ყოველნი მოქმედნი უსჯულოებისანი.",
        "portuguese": "Então lhes direi claramente: Nunca vos conheci; apartai-vos de mim, vós que praticais a iniquidade.",
        "polish": "Wtedy oświadczę im: ”Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy\rdopuszczacie się nieprawości!”",
        "pobedonostsev": "И тогда исповедаю им: никогда Я не знал вас; отойдите от Меня, делающие беззаконие.",
        "new_text": "Но Я им тогда отвечу: «Я никогда вас не знал. Уходите от Меня, творящие зло!»",
        "serbian": "И тада ћу им јавно казати: Никад вас нисам знао; идите од мене ви који чините безакоње.",
        "bulgarian": "И тогава ще им кажа открито: никога не съм ви познавал; махнете се от Мене вие, които вършите беззаконие.",
        "Lutkovsky": "И тогда Я возвещу им: Я никогда не знал вас; \rотойдите от Меня, творящие беззакония!",
        "bel_boc": "І тады абвяшчу ім: \"Я ніколі не знаў вас;\rадыдзіце ад Мяне, вы, што робіце беззаконне\".",
        "ukr2": "І тоді я їм заявлю: Я вас не знав ніколи! Відійдіте від мене, ви, що чините беззаконня!",
        "ukr3": "І промовлю тодї до них: Нїколи я вас не знав; ійдїть од мене, ви, що чините беззаконнє.",
        "zhukovsky": "И тогда изповедаю им: никогда вас не знал Я, отойдите от Меня творящие беззаконие.",
        "czech": "A tehdy jim prohlasim: ‚Nikdy jsem vas neznal; jdete ode mne, kdo se dopoustite nepravosti.‘",
        "st_text": "И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие."
      }
    },
    {
      "id": 25982,
      "number": 24,
      "bookId": 51,
      "text": "Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 24763,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:47"
        },
        {
          "verseId": 24764,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:48"
        }
      ],
      "translates": {
        "kassian": "Поэтому всякий, кто слушает эти Мои слова и исполняет их, подобен будет мужу разумному, который построил свой дом на скале.",
        "podstr": "Всякий итак который слушает Мои слова эти и делает их будет подобен человеку умному, который построил его дом на скале.",
        "csya": "Всяк убо, иже слышит словеса моя сия и творит я, уподоблю его мужу мудру, иже созда храмину свою на камени:",
        "averincev": "Поэтому всякий, кто слушает эти Мои слова и исполняет их, подобен будет человеку разумному, который построил дом свой на скале;",
        "ungerov": "",
        "csya_old": "Всsкъ ў2бо, и4же слы1шитъ словесA мо‰ сі‰ и3 твори1тъ |, ўподо1блю є3го2 мyжу мyдру, и4же создA хрaмину свою2 на кaмени:",
        "sovr_rbo": "",
        "latin": "Omnis ergo qui audit verba mea haec, et facit ea, assimilabitur viro sapienti, qui aedificavit domum suam supra petram,",
        "ukr": "Отож, кожен, хто слухає цих Моїх слів і виконує їх, подібний до чоловіка розумного, що свій дім збудував на камені.",
        "nkjv": "\"Therefore whoever hears these sayings of Mine, and does them, I will liken him to a wise man who built his house on the rock:",
        "desnitsky": "",
        "tex_rec": "Πᾶς οὖν ὅστις ἀκούει μου τοὺς λόγους τούτους καὶ ποιεῖ αὐτοὺς ὁμοιωθήσεται ἀνδρὶ φρονίμῳ, ὅστις ᾠκοδόμησεν αὐτοῦ τὴν οἰκίαν ἐπὶ τὴν πέτραν.",
        "deutsch": "Darum, wer diese meine Rede hört und tut sie, den vergleiche ich einem klugen Mann, der sein Haus auf einen Felsen baute.",
        "nrt": "Того, кто слушает эти Мои слова и исполняет их, можно сравнить с мудрым человеком, построившим свой дом на камне.",
        "spanish": "Aquel, pues, que escucha mis palabras y las pone por obra, será como el varón prudente, que edifica su casa sobre roca.",
        "peshitta": "ܟ݁ܽܠ ܗܳܟ݂ܺܝܠ ܕ݁ܫܳܡܰܥ ܡܶܠܰܝ ܗܳܠܶܝܢ ܘܥܳܒ݂ܶܕ݂ ܠܗܶܝܢ ܢܶܬ݁ܕ݁ܰܡܶܐ ܠܓ݂ܰܒ݂ܪܳܐ ܚܰܟ݁ܺܝܡܳܐ ܗܰܘ ܕ݁ܰܒ݂ܢܳܐ ܒ݁ܰܝܬ݁ܶܗ ܥܰܠ ܫܽܘܥܳܐ܂",
        "bel_syomukha": "Дык вось, кожны, хто слухае гэтыя словы Мае і выконвае іх, прыпадобніцца да мужа разумнага, які збудаваў свой дом на камені;",
        "romana": "De aceea, oricine aude aceste cuvinte ale Mele si la indeplineste asemana-se-va barbatului intelept care a cladit casa lui pe stanca.",
        "francais": "C'est pourquoi, quiconque entend ces paroles que je dis et les met en pratique, sera semblable à un homme prudent qui a bâti sa maison sur le roc.",
        "italian": "Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.",
        "old_georgian": "ყოველმან რომელმან ისმინნეს სიტყუანი ესე ჩემნი და ყვნეს იგინი, ვამსგავსო იგი კაცსა გონიერსა, რომელმან აღაშენა სახლი თჳსი კლდესა ზედა.",
        "portuguese": "Todo aquele, pois, que ouve estas minhas palavras e as põe em prática, será comparado a um homem prudente,\rque edificou a casa sobre a rocha.",
        "polish": "Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z\rczłowiekiem roztropnym, który dom swój zbudował na skale.",
        "pobedonostsev": "Итак, всякого, кто слышит слова Мои сии и творит их, уподоблю мужу мудрому, кто построил дом свой на камне:",
        "new_text": "Итак, всякого, кто слушает эти слова Мои и исполняет их, можно сравнить с благоразумным человеком, который построил свой дом на камне.",
        "serbian": "Сваки, дакле, који слуша ове ријечи моје и извршује их, упоредићу га са човјеком мудрим који сазида кућу своју на камену;",
        "bulgarian": "И тъй, всекиго, който слуша тия Мои думи и ги изпълнява, ще оприлича на благоразумен мъж, който си съгради къщата на камък;",
        "Lutkovsky": "Итак, каждый, кто слушает эти слова Мои и поступает согласно им, \rуподобится благоразумному человеку, \rкоторый построил дом свой на скале.",
        "bel_boc": "Дык вось, кожнага,\rхто слухае гэтыя словы Мае і выконвае іх,\rпараўнаю з мужам разумным,\rякі збудаваў свой дом на камені;",
        "ukr2": "Кожний, хто слухає ці мої слова й виконує їх, подібний до розумного чоловіка, який збудував свій дім на скелі.",
        "ukr3": "Оттим же, всякий, хто слухає сї слова мої й чинить їх, того уподоблю я чоловікові мудрому, що збудував свій будинок на каменї;",
        "zhukovsky": "И всякаго, кто сии слова Мои слышит и их совершает, уподоблю Я мужу мудрому, воздвигшему дом свой на камени.",
        "czech": "A tak kazdy, kdo slysi tato ma slova a plni je, bude podoben rozvaznemu muzi, ktery postavil svuj dum na skale.",
        "st_text": "Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;"
      }
    },
    {
      "id": 25983,
      "number": 25,
      "bookId": 51,
      "text": "и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 20609,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 4,
          "short": "Ис:4:6"
        },
        {
          "verseId": 24764,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:48"
        }
      ],
      "translates": {
        "kassian": "И пролился дождь, и разлились реки, и подули ветры, и обрушились на дом тот; и он не рухнул, ибо основание его было положено на скале.",
        "podstr": "И сошёл дождь и пришли реки и подули ветры и напали на дом тот, и не упал, основан ведь на скале.",
        "csya": "и сниде дождь, и приидоша реки, и возвеяша ветри, и нападоша на храмину ту: и не падеся, основана бо бе на камени.",
        "averincev": "и прошел ливень, и разлились реки, и подули ветры, и обрушились на дом тот, - а он не рухнул, ибо основание его было на скале.",
        "ungerov": "",
        "csya_old": "и3 сни1де до1ждь, и3 пріидо1ша рёки, и3 возвёzша вётри, и3 нападо1ша на хрaмину тY: и3 не паде1сz, њснованa бо бЁ на кaмени.",
        "sovr_rbo": "",
        "latin": "et descendit pluvia, et venerunt flumina, et flaverunt venti, et irruerunt in domum illam, et non cecidit: fundata enim erat super petram.",
        "ukr": "І линула злива, і розлилися річки, і буря знялася, і на дім отой кинулась, та не впав, бо на камені був він заснований.",
        "nkjv": "and the rain descended, the floods came, and the winds blew and beat on that house; and it did not fall, for it was founded on the rock.",
        "desnitsky": "",
        "tex_rec": "καὶ κατέβη ἡ βροχὴ καὶ ἦλθον οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι καὶ προσέπεσαν τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἔπεσεν, τεθεμελίωτο γὰρ ἐπὶ τὴν πέτραν.",
        "deutsch": "Da nun ein Platzregen fiel und ein Gewässer kam und wehten die Winde und stießen an das Haus, fiel es doch nicht; denn es war auf einen Felsen gegründet.",
        "nrt": "Пошел дождь, разлились реки, подули ветры и обрушились на этот дом, но он устоял, потому что был построен на камне.",
        "spanish": "Cayó la lluvia, vinieron los torrentes, soplaron los vientos y dieron sobre la casa, pero no cayó, porque estaba fundada sobre roca.",
        "peshitta": "ܘܰܢܚܶܬ݂ ܡܶܛܪܳܐ ܘܶܐܬ݂ܰܘ ܢܰܗܪܰܘܳܬ݂ܳܐ ܘܰܢܫܰܒ݂ ܪܽܘܚܶܐ ܘܶܐܬ݂ܛܰܪܺܝܘ ܒ݁ܶܗ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܗܰܘ ܘܠܳܐ ܢܦ݂ܰܠ ܫܶܬ݂ܶܐܣܰܘܗ݈ܝ ܓ݁ܶܝܪ ܥܰܠ ܫܽܘܥܳܐ ܣܺܝܡܳܢ ܗ݈ܘܰܝ܂",
        "bel_syomukha": "і паліўся дождж, і разьліліся рэкі, і падзьмулі вятры, і рынуліся на той дом; і ён ня ўпаў, бо пастаўлены быў на камені.",
        "romana": "A cazut ploaia, au venit raurile mari, au suflat vanturile si au batut in casa aceea, dar ea n-a cazut, fiindca era intemeiata pe stanca.",
        "francais": "La pluie est tombée, les torrents sont venus, les vents ont soufflé et se sont jetés contre cette maison: elle n'est point tombée, parce qu'elle était fondée sur le roc.",
        "italian": "Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.",
        "old_georgian": "და გარდამოჴდა წჳმაჲ, მოვიდეს მდინარენი, ქროდეს ქარნი და ეკუეთნეს სახლსა მას, და არა დაეცა, რამეთუ დაფუძნებულ იყო კლდესა ზედა.",
        "portuguese": "E desceu a chuva, correram as torrentes, sopraram os ventos, e bateram com ímpeto contra aquela casa;\rcontudo não caiu, porque estava fundada sobre a rocha.",
        "polish": "Spadł deszcz, wezbrały potoki, zerwały się wichry i uderzyły w ten dom. On\rjednak nie runął, bo na skale był utwierdzony.",
        "pobedonostsev": "и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и не пал; ибо основан был на камне.",
        "new_text": "Польет дождь, разольются реки, подуют ветры, обрушатся на этот дом, но он не рухнет, потому что стоит он на камне.",
        "serbian": "И удари дажд, и дођоше воде, и дунуше вјетрови, и навалише на кућу ону, и не паде; јер бјеше утемељена на камену.",
        "bulgarian": "и заваля дъжд, и придойдоха реки, и духнаха ветрове, и напряха на тая къща, и тя не рухна, защото беше основана на камък.",
        "Lutkovsky": "И пошел дождь, и разлились реки, \rподули ветры и обрушились на этот дом, \rно он не разрушился, потому что был воздвигнут на скале.",
        "bel_boc": "і паліўся дождж,\rі разліліся рэкі,\rі падзьмулі вятры,\rі рынуліся на той дом;\rі ён не ўпаў,\rбо закладзены быў на камені.",
        "ukr2": "Полила злива, потоки розлились, подули вітри й натиснули на той дім, та він не повалився, бо був збудований на скелі.",
        "ukr3": "і полили дощі, й надійшла повідь і забуяли вітри, й наперли на той будинок; та й не впав він; бо основано його на каменї.",
        "zhukovsky": "И сошел дождь, и пришли реки, и возшумели ветры, и устремились на дом тот, и не разрушился, и не упал: на камени был он основан.",
        "czech": "Tu spadl prival, prihnaly se vody, zvedla se vichrice, a vrhly se na ten dum; ale nepadl, nebot mel zaklady na skale.",
        "st_text": "и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне."
      }
    },
    {
      "id": 25984,
      "number": 26,
      "bookId": 51,
      "text": "А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 29202,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 4,
          "short": "Прем:4:4"
        },
        {
          "verseId": 24765,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:49"
        },
        {
          "verseId": 15181,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 2,
          "short": "Иак:2:14"
        }
      ],
      "translates": {
        "kassian": "И всякий, слушающий эти Мои слова и не исполняющий их, подобен будет мужу безрассудному, который построил свой дом на песке;",
        "podstr": "И всякий слышащий Мои слова эти и не творящий их будет подобен человеку глупому, который построил его дом на песке.",
        "csya": "И всяк слышай словеса моя сия, и не творя их, уподобится мужу уродиву, иже созда храмину свою на песце:",
        "averincev": "Но всякий, кто слушает эти Мои слова и не исполняет их, подобен будет глупцу, который построил дом свой на песке;",
        "ungerov": "",
        "csya_old": "И# всsкъ слы1шай словесA мо‰ сі‰, и3 не творS и4хъ, ўподо1битсz мyжу ўро1диву, и4же создA хрaмину свою2 на песцЁ:",
        "sovr_rbo": "",
        "latin": "Et omnis qui audit verba mea haec, et non facit ea, similis erit viro stulto, qui aedificavit domum suam super arenam:",
        "ukr": "А кожен, хто слухає цих Моїх слів, та їх не виконує, подібний до чоловіка того необачного, що свій дім збудував на піску.",
        "nkjv": "But everyone who hears these sayings of Mine, and does not do them, will be like a foolish man who built his house on the sand:",
        "desnitsky": "",
        "tex_rec": "καὶ πᾶς ὁ ἀκούων μου τοὺς λόγους τούτους καὶ μὴ ποιῶν αὐτοὺς ὁμοιωθήσεται ἀνδρὶ μωρῷ, ὅστις ᾠκοδόμησεν αὐτοῦ τὴν οἰκίαν ἐπὶ τὴν ἄμμον.",
        "deutsch": "Und wer diese meine Rede hört und tut sie nicht, der ist einem törichten Manne gleich, der sein Haus auf den Sand baute.",
        "nrt": "А всякого, кто слушает Мои слова, но не исполняет их, можно сравнить с глупцом, построившим свой дом на песке.",
        "spanish": "Pero el que me escucha estas palabras y no las pone por obra, será semejante al necio, que edificó su casa sobre arena.",
        "peshitta": "ܘܟ݂ܽܠ ܡܰܢ ܕ݁ܫܳܡܰܥ ܡܶܠܰܝ ܗܳܠܶܝܢ ܘܠܳܐ ܥܳܒ݂ܶܕ݂ ܠܗܶܝܢ ܢܶܬ݁ܕ݁ܰܡܶܐ ܠܓ݂ܰܒ݂ܪܳܐ ܣܰܟ݂ܠܳܐ ܕ݁ܰܒ݂ܢܳܐ ܒ݁ܰܝܬ݁ܶܗ ܥܰܠ ܚܳܠܳܐ܂",
        "bel_syomukha": "А кожны, хто слухае гэтыя словы Мае і ня выконвае іх, прыпадобніцца да мужа неразважлівага, які паставіў свой дом на пяску;",
        "romana": "Iar oricine aude aceste cuvinte ale Mele si nu le indeplineste, asemana-se-va barbatului nechibzuit care si-a cladit casa pe nisip.",
        "francais": "Mais quiconque entend ces paroles que je dis, et ne les met pas en pratique, sera semblable à un homme insensé qui a bâti sa maison sur le sable.",
        "italian": "Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.",
        "old_georgian": "და ყოველმან რომელმან ისმინნეს სიტყუანი ესე ჩემნი და არა ყვნეს იგინი, ემსგავსოს იგი კაცსა ცოფსა, რომელმან აღაშენა სახლი თჳსი ქჳშასა ზედა.",
        "portuguese": "Mas todo aquele que ouve estas minhas palavras, e não as põe em prática, será comparado a um homem\rinsensato, que edificou a sua casa sobre a areia.",
        "polish": "Każdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać\rz człowiekiem nierozsądnym, który dom swój zbudował na piasku.",
        "pobedonostsev": "А всяк, кто слышит сии слова Мои и не творит их, уподобится человеку безумному, что построил дом свой на песке:",
        "new_text": "А того, кто слушает эти слова Мои, но не исполняет их, можно сравнить с безрассудным человеком, который построил свой дом на песке.",
        "serbian": "А сваки који слуша ове ријечи моје и не извршује их, биће сличан човјеку лудом који сазида кућу своју на пијеску;",
        "bulgarian": "А всеки, който слуша тия Мои думи и ги не изпълнява, ще заприлича на глупав човек, който си съгради къща на пясък;",
        "Lutkovsky": "А каждый, слушающий эти слова Мои и не поступающий согласно им, \rуподобится безрассудному человеку, \rкоторый построил свой дом на песке.",
        "bel_boc": "А кожны,\rхто слухае гэтыя словы Мае і не выконвае іх,\rпадобны будзе да мужа неразважлівага,\rякі збудаваў свой дом на пяску;",
        "ukr2": "А кожний, хто слухає ці мої слова й не виконує їх, подібний до необачного чоловіка, який збудував свій дім на піску.",
        "ukr3": "А всякий, хто слухає сї слова мої, та й не чинить їх, уподобить ся чоловікові необачному, що збудував свій будинок на піску;",
        "zhukovsky": "И всякой, сии слова Мои слышащий и их не творящий, подобится мужу безумному, свой дом на песке создавшему.",
        "czech": "Ale kazdy, kdo slysi tato ma slova a neplni je, bude podoben muzi blaznivemu, ktery postavil svuj dum na pisku.",
        "st_text": "А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;"
      }
    },
    {
      "id": 25985,
      "number": 27,
      "bookId": 51,
      "text": "и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 29202,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 4,
          "short": "Прем:4:4"
        },
        {
          "verseId": 20340,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 28,
          "short": "Ис:28:18"
        },
        {
          "verseId": 24765,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:49"
        }
      ],
      "translates": {
        "kassian": "и пролился дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он рухнул, и разрушение его было великое.",
        "podstr": "И сошёл дождь и пришли реки и подули ветры и ударили по дому тому, и упал, и было падение его великое.",
        "csya": "и сниде дождь, и приидоша реки, и возвеяша ветри, и опрошася храмине той, и падеся: и бе разрушение ея велие.",
        "averincev": "и прошел ливень, и разлились реки, и подули ветры, и обрушились на дом тот, - и он рухнул, и разрушение его было велико\".",
        "ungerov": "",
        "csya_old": "и3 сни1де до1ждь, и3 пріидо1ша рёки, и3 возвёzша вётри, и3 њпро1шасz хрaминэ то1й, и3 паде1сz: и3 бЁ разруше1ніе є3S ве1ліе.",
        "sovr_rbo": "",
        "latin": "et descendit pluvia, et venerunt flumina, et flaverunt venti, et irruerunt in domum illam, et cecidit, et fuit ruina illius magna.",
        "ukr": "І линула злива, і розлилися річки, і буря знялася й на дім отой кинулась, і він упав. І велика була та руїна його!",
        "nkjv": "and the rain descended, the floods came, and the winds blew and beat on that house; and it fell. And great was its fall.\"",
        "desnitsky": "",
        "tex_rec": "καὶ κατέβη ἡ βροχὴ καὶ ἦλθον οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι καὶ προσέκοψαν τῇ οἰκίᾳ ἐκείνῃ, καὶ ἔπεσεν, καὶ ἦν ἡ πτῶσις αὐτῆς μεγάλη.",
        "deutsch": "Da nun ein Platzregen fiel und kam ein Gewässer und wehten die Winde und stießen an das Haus, da fiel es und tat einen großen Fall.",
        "nrt": "Пошел дождь, разлились реки, подули ветры и обрушились на этот дом, и он рухнул, и падение его было ужасным.",
        "spanish": "Cayó la lluvia, vinieron los torrentes, soplaron los vientos y dieron sobre la casa, y cayó con gran fracaso.",
        "peshitta": "ܘܰܢܚܶܬ݂ ܡܶܛܪܳܐ ܘܶܐܬ݂ܰܘ ܢܰܗܪܰܘܳܬ݂ܳܐ ܘܰܢܫܰܒ݂ ܪܽܘܚܶܐ ܘܶܐܬ݂ܛܰܪܺܝܘ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܗܰܘ ܘܰܢܦ݂ܰܠ ܘܰܗܘܳܬ݂ ܡܰܦ݁ܽܘܠܬ݁ܶܗ ܪܰܒ݁ܳܐ܂",
        "bel_syomukha": "і паліўся дождж, і разьліліся рэкі, і падзьмулі вятры, і налеглі на дом той; і ён упаў, і было падзеньне яго вялікае.",
        "romana": "Si a cazut ploaia si au venit raurile mari si au suflat vanturile si au izbit casa aceea, si a cazut. Si caderea ei a fost mare.",
        "francais": "La pluie est tombée, les torrents sont venus, les vents ont soufflé et ont battu cette maison: elle est tombée, et sa ruine a été grande.",
        "italian": "Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande\".",
        "old_georgian": "და გარდამოჴდა წჳმაჲ, მოვიდეს მდინარენი, ქროდეს ქარნი და ეკუეთნეს სახლსა მას, და დაეცა. და იყო დაცემაჲ იგი მისი დიდ ფრიად.",
        "portuguese": "E desceu a chuva, correram as torrentes, sopraram os ventos, e bateram com ímpeto contra aquela casa, e ela\rcaiu; e grande foi a sua queda.",
        "polish": "Spadł deszcz, wezbrały potoki, zerwały się wichry i rzuciły się na ten dom. I\rrunął, a upadek jego był wielki”.",
        "pobedonostsev": "и пошел дождь, и хлынули реки, и подули ветры, и налегли на дом тот; и он пал, и было разрушение его велие.",
        "new_text": "Польет дождь, разольются реки, подуют ветры, обрушатся на дом тот, и рухнет он, и останутся от него одни развалины.",
        "serbian": "И удари дажд, и дођоше воде, и дунуше вјетрови и ударише на кућу ону, и паде, а пад њезин бијаше страшан.",
        "bulgarian": "и заваля дъжд, и придойдоха реки, и духнаха ветрове, и напряха на тая къща, и тя рухна, и срутването й беше голямо.",
        "Lutkovsky": "И пошел дождь, и разлились реки, \rподули ветры и налетели на этот дом, \rи он разрушился, \rи шумным было падение его.",
        "bel_boc": "і паліўся дождж,\rі разліліся рэкі,\rі падзьмулі вятры,\rі налеглі на дом той;\rі ён абваліўся, і было падзенне яго вялікае.",
        "ukr2": "Полилася злива, розіллялися ріки, подули вітри й ударили на той дім, і він повалився, і руїна його була велика.”",
        "ukr3": "і полили дощі, й надійшла повідь, і забуяли вітри, й наперли на той будинок; і впав він, і велика була руїна його.",
        "zhukovsky": "И сошел дождь, и пришли реки, и возшумели витры, и наперли на дом тот, и упал он и было велико его разрушение.",
        "czech": "A spadl prival, prihnaly se vody, zvedla se vichrice, a oborily se na ten dum; a padl, a jeho pad byl veliky.“",
        "st_text": "и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое."
      }
    },
    {
      "id": 25986,
      "number": 28,
      "bookId": 51,
      "text": "И когда Иисус окончил слова сии, народ дивился учению Его,",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 25524,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 22,
          "short": "Мф:22:33"
        },
        {
          "verseId": 26186,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 1,
          "short": "Мк:1:22"
        },
        {
          "verseId": 26663,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:2"
        },
        {
          "verseId": 24325,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:47"
        },
        {
          "verseId": 24665,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 4,
          "short": "Лк:4:32"
        }
      ],
      "translates": {
        "kassian": "И было: когда окончил Иисус слова эти, изумлялся народ учению Его.",
        "podstr": "И случилось когда закончил Иисус слова эти поражались толпы учению Его;",
        "csya": "И бысть егда сконча Иисус словеса сия, дивляхуся народи о учении его:",
        "averincev": "И было, когда окончил Иисус слова эти, народ дивился тому, как Он учит.",
        "ungerov": "",
        "csya_old": "И# бы1сть є3гдA скончA ї}съ словесA сі‰, дивлsхусz наро1ди њ ў§ніи є3гw2:",
        "sovr_rbo": "",
        "latin": "Et factum est: cum consummasset Jesus verba haec, admirabantur turbae super doctrina ejus.",
        "ukr": "І ото, як Ісус закінчив ці слова, то народ дивувався з науки Його.",
        "nkjv": "And so it was, when Jesus had ended these sayings, that the people were astonished at His teaching,",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ ᾽Ιησοῦς τοὺς λόγους τούτους ἐξεπλήσσοντο οἱ ὄχλοι ἐπὶ τῇ διδαχῇ αὐτοῦ·",
        "deutsch": "Und es begab sich, da Jesus diese Rede vollendet hatte, entsetzte sich das Volk über seine Lehre.",
        "nrt": "Когда Иисус закончил говорить, народ изумлялся Его учению,",
        "spanish": "Cuando acabó Jesús estos discursos, se maravillaban las muchedumbres de su doctrina,",
        "peshitta": "ܘܰܗܘܳܐ ܕ݁ܟ݂ܰܕ݂ ܫܰܠܶܡ ܝܶܫܽܘܥ ܡܶܠܶܐ ܗܳܠܶܝܢ ܬ݁ܰܗܺܝܪܺܝܢ ܗ݈ܘܰܘ ܟ݁ܶܢܫܶܐ ܥܰܠ ܝܽܘܠܦ݁ܳܢܶܗ܂",
        "bel_syomukha": "І сталася, калі Ісус прамовіў гэтыя словы, дзівавалі людзі з вучэньня Яго,",
        "romana": "Iar cand Iisus a sfarsit cuvintele acestea, multimile erau uimite de invatatura Lui.",
        "francais": "Après que Jésus eut achevé ces discours, la foule fut frappée de sa doctrine;",
        "italian": "Quando Gesù ebbe finito questi discorsi, le folle restarono stupite del suo insegnamento:",
        "old_georgian": "და იყო რაჟამს დაასრულნა იესუ სიტყუანი ესე, განუკჳრდებოდა ერსა მას მოძღურებაჲ იგი მისი,",
        "portuguese": "Ao concluir Jesus este discurso, as multidões se maravilhavam da sua doutrina;",
        "polish": "Gdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką.",
        "pobedonostsev": "И когда скончал Иисус словеса сии, дивился народ учению Его:",
        "new_text": "Когда Иисус закончил Свою речь, народ дивился Его учению.",
        "serbian": "И када заврши Исус ријечи ове, дивљаше се народ науци његовој.",
        "bulgarian": "И когато Иисус свърши тия думи, народът се чудеше на учението Му,",
        "Lutkovsky": "На этом Иисус закончил речь Свою; \r\nнарод же поражался учению Его,",
        "bel_boc": "І сталася, калі Іісус выказаў гэтыя словы,\r\nвельмі здзіўляліся людзі вучэнню Яго,",
        "ukr2": "І як Ісус скінчив ці слова, народ не міг надивуватись його навчанню,",
        "ukr3": "І сталось, як скінчив Ісус оцї слова, дивувавсь народ наукою Його:",
        "zhukovsky": "И когда окончил Иисус слова сии, дивились люди Его учению.",
        "czech": "Kdyz Jezis dokoncil tato slova, zastupy zasly nad jeho ucenim;",
        "st_text": "И когда Иисус окончил слова сии, народ дивился учению Его,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 25987,
      "number": 29,
      "bookId": 51,
      "text": "ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.",
      "chapter": 7,
      "chapterId": 1119,
      "parallels": [
        {
          "verseId": 30210,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 8,
          "short": "Притч:8:6"
        },
        {
          "verseId": 20885,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 50,
          "short": "Ис:50:4"
        },
        {
          "verseId": 25468,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:23"
        }
      ],
      "translates": {
        "kassian": "Ибо учил Он их как власть имеющий, а не как книжники их.",
        "podstr": "был ведь учащий их как власть имеющий, а не как книжники их.",
        "csya": "бе бо учя их яко власть имея, и не яко книжницы (и фарисее).",
        "averincev": "Ибо Он учил их, как власть имеющий, а не так, как их книжники.",
        "ungerov": "",
        "csya_old": "бё бо ўчS и5хъ ћкw влaсть и3мёz, и3 не ћкw кни1жницы (и3 фарісе1є).",
        "sovr_rbo": "",
        "latin": "Erat enim docens eos sicut potestatem habens, et non sicut scribae eorum, et pharisaei.",
        "ukr": "Бо навчав Він їх, як можновладний, а не як ті книжники їхні.",
        "nkjv": "for He taught them as one having authority, and not as the scribes.",
        "desnitsky": "",
        "tex_rec": "ἦν γὰρ διδάσκων αὐτοὺς ὡς ἐξουσίαν ἔχων καὶ οὐχ ὡς οἱ γραμματεῖς αὐτῶν.",
        "deutsch": "Denn er predigte gewaltig und nicht wie die Schriftgelehrten.",
        "nrt": "потому что Он учил их как имеющий власть, а не как их учители Закона.",
        "spanish": "porque les enseñaba como quien tiene poder y no como sus doctores.",
        "peshitta": "ܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܠܗܽܘܢ ܓ݁ܶܝܪ ܐܰܝܟ݂ ܡܫܰܠܛܳܐ ܘܠܳܐ ܐܰܝܟ݂ ܣܳܦ݂ܪܰܝܗܽܘܢ ܘܰܦ݂ܪܺܝܫܶܐ܂",
        "bel_syomukha": "бо Ён іх вучыў як той, хто мае ўладу, а не як кніжнікі і фарысэі.",
        "romana": "Ca ii invata pe ei ca unul care are putere, iar nu cum ii invatau carturarii lor.",
        "francais": "car il enseignait comme ayant autorité, et non pas comme leurs scribes.",
        "italian": "egli infatti insegnava loro come uno che ha autorità e non come i loro scribi.",
        "old_georgian": "რამეთუ იყო სწავლაჲ იგი მისი მათა მიმართ, ვითარცა-იგი ვის ჴელმწიფებაჲ აქუნ, და არა ვითარ-იგი მწიგნობარნი მათნი და ფარისეველნი.",
        "portuguese": "porque as ensinava como tendo autoridade, e não como os escribas.",
        "polish": "Uczył ich bowiem jak ten, który ma władzę, a nie jak ich uczeni w Piśmie.",
        "pobedonostsev": "ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.",
        "new_text": "Ведь Он учил их не так, как учителя Закона, а как человек, облеченный властью от Бога.",
        "serbian": "Јер их учаше као онај који власт има, а не као књижевници и фарисеји.",
        "bulgarian": "защото Той ги поучаваше като такъв, който има власт, а не като книжниците (и фарисеите).",
        "Lutkovsky": "потому что в отличие от книжников и фарисеев, \r\nОн учил словно по вдохновению свыше.",
        "bel_boc": "бо Ён іх вучыў як той, хто мае ўладу,\r\nа не як кніжнікі і фарысеі.",
        "ukr2": "бо він навчав їх як повновладний, а не як книжники їхні.",
        "ukr3": "бо Він їх навчав, яко маючий власть, а не як письменники.",
        "zhukovsky": "Учил же Он как власть имеющий, не как книжники (и Фарисеи).",
        "czech": "nebot je ucil jako ten, kdo ma moc, a ne jako jejich zakonici.",
        "st_text": "ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    }
  ]
}