{
  "id": 1121,
  "number": 9,
  "bookId": 51,
  "verseCount": 38,
  "title": "Глава 9",
  "verses": [
    {
      "id": 26022,
      "number": 1,
      "bookId": 51,
      "text": "Тогда Он, войдя в лодку, переправился <i>обратно</i> и прибыл в Свой город.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26515,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:1"
        }
      ],
      "translates": {
        "kassian": "И войдя в лодку, Он переправился и прибыл в город Свой.",
        "podstr": "И вошедший в лодку переправился и пришёл в собственный город.",
        "csya": "И влез в корабль, прейде и прииде во свой град.",
        "averincev": "И Он, войдя в лодку, переправился и приплыл в Свой город.",
        "ungerov": "",
        "csya_old": "И# влёзъ въ корaбль, пре1йде и3 пріи1де во сво1й грaдъ.",
        "sovr_rbo": "",
        "latin": "Et ascendens in naviculam, transfretavit, et venit in civitatem suam.",
        "ukr": "І, сівши до човна, Він переплинув, і до міста Свого прибув.",
        "nkjv": "So He got into a boat, crossed over, and came to His own city.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐμβὰς εἰς πλοῖον διεπέρασεν καὶ ἦλθεν εἰς τὴν ἰδίαν πόλιν.",
        "deutsch": "Da trat er in das Schiff und fuhr wieder herüber und kam in seine Stadt.",
        "nrt": "Иисус вошел в лодку, переправился на другую сторону озера и вернулся в Свой город.",
        "spanish": "Subieron en una barca, hizo la travesía y vino a su ciudad.",
        "peshitta": "ܘܰܣܠܶܩ ܠܶܐܠܦ݂ܳܐ ܘܰܥܒ݂ܰܪ ܐܶܬ݂ܳܐ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܶܗ܂",
        "bel_syomukha": "І Ён, увайшоўшы ў лодку, пераплыў у Свой горад.",
        "romana": "Intrand in corabie, Iisus a trecut si a venit in cetatea Sa.",
        "francais": "Jésus, étant monté dans une barque, traversa la mer, et alla dans sa ville.",
        "italian": "Salito su una barca, Gesù passò all'altra riva e giunse nella sua città.",
        "old_georgian": "და შევიდა ნავსა და წიაღჴდა და მოვიდა თჳსად ქალაქად.",
        "portuguese": "E entrando Jesus num barco, passou para o outro lado, e chegou à sua própria cidade.",
        "polish": "On wsiadł do łodzi, przeprawił się z powrotem i przyszedł do swego miasta.",
        "pobedonostsev": "И, войдя в корабль, переплыл, и пришел в Свой город.",
        "new_text": "Иисус вошел в лодку, пересек море и вышел на берег в городе, где Он жил.",
        "serbian": "И ушавши у лађу, пређе и дође у свој град.",
        "bulgarian": "Тогава Той влезе в един кораб, отплува обратно и пристигна в града Си.",
        "Lutkovsky": "Сев в лодку, Он переправился через озеро \rи прибыл в город, в котором жил.",
        "bel_boc": "Ён, увайшоўшы ў лодку,\rпераплыў і прыйшоў у Свой горад.",
        "ukr2": "Сівши у човен, він переплив назад і прибув у своє місто.",
        "ukr3": "І ввійшов Він у човен, та й переплив, і прийшов у свій город.",
        "zhukovsky": "И вступив в корабль, переплыл обратно и пришел в Свой город.",
        "czech": "Jezis vstoupil na lod, preplavil se na druhou stranu a prisel do sveho mesta.",
        "st_text": "Тогда Он, войдя в лодку, переправился <i>обратно</i> и прибыл в Свой город."
      }
    },
    {
      "id": 26023,
      "number": 2,
      "bookId": 51,
      "text": "И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26517,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:3"
        },
        {
          "verseId": 24695,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:18"
        },
        {
          "verseId": 15243,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 5,
          "short": "Иак:5:15"
        }
      ],
      "translates": {
        "kassian": "И вот несут к Нему расслабленного, лежащего на постели. Иисус, увидев веру их, сказал расслабленному: дерзай, чадо! Прощаются грехи твои.",
        "podstr": "И вот принесли Ему паралитика на ложе простёртого. И увидевший Иисус веру их сказал паралитику, Мужайся, дитя; прощаются твои грехи.",
        "csya": "И се, принесоша ему разслаблена (жилами), на одре лежаща: и видев Иисус веру их, рече разслабленному: дерзай, чадо, отпущаются ти греси твои.",
        "averincev": "И вот поднесли к Нему на носилках больного, лежащего в параличе. Видя веру этих людей, сказал Иисус больному: \"Не бойся, чадо! Прощаются грехи твои\".",
        "ungerov": "",
        "csya_old": "И# се2, принесо1ша є3мY разслaблена (жи1лами), на nдрЁ лежaща: и3 ви1дэвъ ї}съ вёру и4хъ, рече2 разслaбленному: дерзaй, чaдо, tпущaютсz ти2 грэси2 твои2.",
        "sovr_rbo": "",
        "latin": "Et ecce offerebant ei paralyticum jacentem in lecto. Et videns Jesus fidem illorum, dixit paralytico: Confide fili, remittuntur tibi peccata tua.",
        "ukr": "І ото, принесли до Нього розслабленого, що на ложі лежав. І, як побачив Ісус їхню віру, сказав розслабленому: Будь бадьорий, сину! Прощаються тобі гріхи твої!",
        "nkjv": "Then behold, they brought to Him a paralytic lying on a bed. When Jesus saw their faith, He said to the paralytic, \"Son, be of good cheer; your sins are forgiven you.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδοὺ προσέφερον αὐτῷ παραλυτικὸν ἐπὶ κλίνης βεβλημένον. καὶ ἰδὼν ὁ ᾽Ιησοῦς τὴν πίστιν αὐτῶν εἶπεν τῷ παραλυτικῷ, Θάρσει, τέκνον· ἀφίενταί σου αἱ ἁμαρτίαι.",
        "deutsch": "Und siehe, da brachten sie zu ihm einen Gichtbrüchigen, der lag auf einem Bett. Da nun Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Sei getrost, mein Sohn; deine Sünden sind dir vergeben.",
        "nrt": "Несколько человек принесли к Нему парализованного, лежащего на циновке. Когда Иисус увидел их веру, Он сказал парализованному: – Не бойся, сын Мой, прощаются тебе твои грехи!",
        "spanish": "Le presentaron un paralítico acostado en su lecho, y viendo Jesús la fe de aquellos hombres, dijo al paralítico: Confía, hijo; tus pecados te son perdonados.",
        "peshitta": "ܘܩܰܪܶܒ݂ܘ ܠܶܗ ܡܫܰܪܝܳܐ ܟ݁ܰܕ݂ ܪܡܶܐ ܒ݁ܥܰܪܣܳܐ ܘܰܚܙܳܐ ܝܶܫܽܘܥ ܗܰܝܡܳܢܽܘܬ݂ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܰܘ ܡܫܰܪܝܳܐ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ ܒ݁ܶܪܝ ܫܒ݂ܺܝܩܺܝܢ ܠܳܟ݂ ܚܛܳܗܰܝܟ݁܂",
        "bel_syomukha": "І вось, прынесьлі да Яго паралізаванага, пакладзенага на пасьцелі. І ўбачыўшы веру іхнюю, Ісус сказаў паралізаванаму: мацуйся, сыне! даруюцца табе грахі.",
        "romana": "Si iata, I-au adus un slabanog zacand pe pat. Si Iisus, vazand credinta lor, a zis slabanogului: Indrazneste, fiule! Iertate sunt pacatele tale!",
        "francais": "Et voici, on lui amena un paralytique couché sur un lit. Jésus, voyant leur foi, dit au paralytique: Prends courage, mon enfant, tes péchés te sont pardonnés.",
        "italian": "Ed ecco, gli portarono un paralitico ste so su un letto. Gesù, vista la loro fede, disse al paraliti — co: \"Coraggio, figliolo, ti sono rimessi i tuoi peccati\".",
        "old_georgian": "მაშინ მოართუეს მას განრღვეული ცხედარსა ზედა მდებარე და იხილა იესუ სარწმუნოებაჲ მათი და ჰრქუა განრღვეულსა მას: ნუ გეშინინ, შვილო, მიგეტევნენ შენ ცოდვანი შენნი.",
        "portuguese": "E eis que lhe trouxeram um paralítico deitado num leito. Jesus, pois, vendo-lhes a fé, disse ao paralítico: Tem\rânimo, filho; perdoados são os teus pecados.",
        "polish": "I oto przynieśli Mu paralityka, leżącego na łożu. Jezus, widząc ich wiarę,\rrzekł do paralityka: ”Ufaj, synu! Odpuszczają ci się twoje grzechy”.",
        "pobedonostsev": "И вот, принесли Ему расслабленного, на одре лежащего. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! отпущаются тебе грехи твои.",
        "new_text": "Несколько человек принесли к Нему на циновке парализованного. Иисус, увидев их веру, сказал парализованному: — Смелей, сынок! Прощены тебе грехи!",
        "serbian": "И гле, донесоше му одузетога који лежаше на одру. И видјевши Исус вјеру њихову, рече одузетоме: Не бој се, чедо, опраштају ти се гријеси твоји.",
        "bulgarian": "И ето, донесоха при Него един разслабен, сложен на постелка. И като видя Иисус вярата им, каза на разслабения: дерзай, чедо, прощават ти се греховете!",
        "Lutkovsky": "И вот приносят к Нему параличного, лежащего на постели. \rУвидев веру их, Иисус говорит параличному: дерзай, чадо Мое! \rПрощаются тебе грехи твои.",
        "bel_boc": "І вось, прынеслі да Яго паралізаванага,\rпакладзенага на пасцелі.\rІ ўбачыўшы веру іхнюю, Іісус сказаў паралізаванаму:\rмацуйся, сыне! даруюцца табе грахі твае.",
        "ukr2": "І от принесено до нього розслабленого, що лежав на ношах. Побачивши їхню віру, Ісус сказав розслабленому: “Бадьорися сину, твої гріхи відпускаються.”",
        "ukr3": "Коли се принесено до Него розслабленого, лежачого на постелї; і бачивши Ісус віру їх, рече розслабленому: Бодрись, сину; одпускають ся тобі гріхи твої.",
        "zhukovsky": "Тогда принесли к Нему разслабленнаго, на одре лежащаго, и видя Иисус их веру, сказал разслабленному: ободрися, сын Мой, отпускаются тебе грехи твои!",
        "czech": "A hle, prinesli k nemu ochrnuteho, leziciho na luzku. Kdyz Jezis videl jejich viru, rekl ochrnutemu: „Bud dobre mysli, synu, odpousteji se ti hrichy.“",
        "st_text": "И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои."
      }
    },
    {
      "id": 26024,
      "number": 3,
      "bookId": 51,
      "text": "При сем некоторые из книжников сказали сами в себе: Он богохульствует.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 23436,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 24,
          "short": "Лев:24:11"
        }
      ],
      "translates": {
        "kassian": "И вот, некоторые из книжников сказали самим себе: Он богохульствует.",
        "podstr": "И вот некоторые [из] книжников сказали в себе, Этот кощунствует.",
        "csya": "И се, нецыи от книжник реша в себе: сей хулит.",
        "averincev": "И вот некие из книжников сказали про себя: \"Да Он кощунствует!\"",
        "ungerov": "",
        "csya_old": "И# се2, нёцыи t кни6жникъ рёша въ себЁ: се1й хyлитъ.",
        "sovr_rbo": "",
        "latin": "Et ecce quidam de scribis dixerunt intra se: Hic blasphemat.",
        "ukr": "І ось, дехто із книжників стали казати про себе: Він богозневажає.",
        "nkjv": "And at once some of the scribes said within themselves, \"This Man blasphemes!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδού τινες τῶν γραμματέων εἶπαν ἐν ἑαυτοῖς, Οὗτος βλασφημεῖ.",
        "deutsch": "Und siehe, etliche unter den Schriftgelehrten sprachen bei sich selbst: Dieser lästert Gott.",
        "nrt": "Тогда некоторые из учителей Закона подумали про себя: «Он же кощунствует!».",
        "spanish": "Algunos escribas dijeron dentro de si: Este blasfema.",
        "peshitta": "ܐ݈ܢܳܫܳܐ ܕ݁ܶܝܢ ܡܶܢ ܣܳܦ݂ܪܶܐ ܐܶܡܰܪܘ ܒ݁ܢܰܦ݂ܫܗܽܘܢ ܗܳܢܳܐ ܡܓ݂ܰܕ݁ܶܦ݂܂",
        "bel_syomukha": "І вось, некаторыя кніжнікі сказалі самі сабе: Ён блюзьнерыць.",
        "romana": "Dar unii dintre carturari ziceau in sine: Acesta huleste.",
        "francais": "Sur quoi, quelques scribes dirent au dedans d'eux: Cet homme blasphème.",
        "italian": "Allora alcuni scribi cominciarono a pensare: \"Costui bestemmia\".",
        "old_georgian": "და აჰა ესერა მწიგნობართაგანთა ვიეთმე თქუეს გულთა შინა მათთა, ვითარმედ: ესე გმობს.",
        "portuguese": "E alguns dos escribas disseram consigo: Este homem blasfema.",
        "polish": "Na to pomyśleli sobie niektórzy z uczonych w Piśmie: On bluźni.",
        "pobedonostsev": "Тогда некие из книжников сказали сами в себе: Он хулу говорит.",
        "new_text": "Тогда учителя Закона подумали про себя: «Этот человек кощунствует».",
        "serbian": "И гле, неки од књижевника рекоше у себи: Овај хули на Бога.",
        "bulgarian": "Тогава някои от книжниците казаха в себе си: Той богохулствува.",
        "Lutkovsky": "При этом некоторые из книжников подумали: Он кощунствует!",
        "bel_boc": "І вось, некаторыя кніжнікі\rсказалі самі сабе: Ён блюзнерыць.",
        "ukr2": "Та тут деякі з книжників заговорили між собою: “Він хулить.”",
        "ukr3": "Аж тут деякі письменники кажуть собі: Сей хулить.",
        "zhukovsky": "Тогда иные из книжниковь сказали в себе: Он богохульствует.",
        "czech": "Ale nekteri ze zakoniku si rekli: „Ten clovek se rouha!“",
        "st_text": "При сем некоторые из книжников сказали сами в себе: Он богохульствует."
      }
    },
    {
      "id": 26025,
      "number": 4,
      "bookId": 51,
      "text": "Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 18346,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:24"
        }
      ],
      "translates": {
        "kassian": "Иисус, зная мысли их, сказал: почему вы мыслите дурное в сердцах ваших?",
        "podstr": "И увидевший Иисус помыслы их сказал, Зачем помышляете злое в сердцах ваших?",
        "csya": "И видев Иисус помышления их, рече: вскую вы мыслите лукавая в сердцах своих?",
        "averincev": "Иисус, зная их помышления, сказал: \"К чему вы помышляете в сердцах ваших недоброе?",
        "ungerov": "",
        "csya_old": "И# ви1дэвъ ї}съ помышлє1ніz и4хъ, рече2: вскyю вы2 мы1слите лук†ваz въ сердцaхъ свои1хъ;",
        "sovr_rbo": "",
        "latin": "Et cum vidisset Jesus cogitationes eorum, dixit: Ut quid cogitatis mala in cordibus vestris?",
        "ukr": "Ісус же думки їхні знав і сказав: Чого думаєте ви лукаве в серцях своїх?",
        "nkjv": "But Jesus, knowing their thoughts, said, \"Why do you think evil in your hearts?",
        "desnitsky": "",
        "tex_rec": "καὶ εἰδὼς ὁ ᾽Ιησοῦς τὰς ἐνθυμήσεις αὐτῶν εἶπεν, ῾Ινατί ἐνθυμεῖσθε πονηρὰ ἐν ταῖς καρδίαις ὑμῶν;",
        "deutsch": "Da aber Jesus ihre Gedanken sah, sprach er: Warum denkt ihr so arges in euren Herzen?",
        "nrt": "Зная, о чем они думают, Иисус сказал: – Почему у вас такие злые мысли?",
        "spanish": "Jesús, conociendo sus pensamientos, les dijo: ¿Por qué, pensáis mal en vuestros corazones?",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܡܰܚܫܒ݂ܳܬ݂ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܡܶܬ݂ܚܰܫܒ݂ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܒ݁ܺܝܫܬ݁ܳܐ ܒ݁ܠܶܒ݁ܟ݂ܽܘܢ܂",
        "bel_syomukha": "А Ісус, ведаючы помыслы іхнія, сказаў: навошта вы намышляеце ліхое ў сэрцах вашых?",
        "romana": "Si Iisus, stiind gandurile lor, le-a zis: Pentru ce cugetati rele in inimile voastre?",
        "francais": "Et Jésus, connaissant leurs pensées, dit: Pourquoi avez-vous de mauvaises pensées dans vos coeurs?",
        "italian": "Ma Gesù, conoscendo i loro pensieri, disse: \"Perché mai pensate cose malvagie nel vostro cuore?",
        "old_georgian": "იცნოდა იესუ ზრახვანი მათნი და ჰრქუა მათ: რაჲსა თქუენ ბოროტსა ჰზრახავთ გულთა შინა თქუენთა?",
        "portuguese": "Mas Jesus, conhecendo-lhes os pensamentos, disse: Por que pensais o mal em vossos corações?",
        "polish": "A Jezus, znając ich myśli, rzekł: ”Dlaczego złe myśli nurtują w waszych sercach?",
        "pobedonostsev": "Но видя Иисус помышления их, сказал: что вы мыслите лукавое в сердцах своих?",
        "new_text": "Иисус, зная их мысли, спросил: — Отчего у вас в сердце такие дурные мысли?",
        "serbian": "А Исус, видјевши помисли њихове, рече: Зашто ви зло мислите у срцима својим?",
        "bulgarian": "А Иисус, като видя помислите им, рече: защо мислите лошо в сърцата си?",
        "Lutkovsky": "Иисус же, зная помышления их, говорит: \rпочему вы так плохо думаете в сердцах ваших?",
        "bel_boc": "А Іісус, зразумеўшы помыслы іх, сказаў:\rнавошта вы намышляеце ліхое ў сэрцах вашых?",
        "ukr2": "Ісус, знавши їхні думки, каже: “Чого лукаве думаєте в серцях ваших?",
        "ukr3": "І знаючи Ісус мислї їх, рече: На що ви думаєте лукаве в серцях ваших?",
        "zhukovsky": "И, видя Иисус их помышление, сказал: для чего лукавое мыслите в сердцах своих?",
        "czech": "Jezis vsak poznal jejich myslenky a rekl: „Proc o tom smyslite tak zle?",
        "st_text": "Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?"
      }
    },
    {
      "id": 26026,
      "number": 5,
      "bookId": 51,
      "text": "ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26523,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:9"
        },
        {
          "verseId": 24700,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:23"
        }
      ],
      "translates": {
        "kassian": "Ибо что легче? Сказать ли: \"прощаются грехи твои\", или сказать: \"встань и ходи\"?",
        "podstr": "Что ведь есть легче, сказать, Прощаются твои грехи, или сказать, Вставай и ходи?",
        "csya": "что бо есть удобее рещи: отпущаются ти греси: или рещи: востани и ходи?",
        "averincev": "Ведь что легче, сказать ли: \"прощаются грехи твои\", - или сказать: \"встань и ходи\"?",
        "ungerov": "",
        "csya_old": "что1 бо є4сть ўдо1бэе рещи2: tпущaютсz ти2 грэси2: и3ли2 рещи2: востaни и3 ходи2;",
        "sovr_rbo": "",
        "latin": "Quid est facilius dicere: Dimittuntur tibi peccata tua: an dicere: Surge, et ambula?",
        "ukr": "Що легше, сказати: Прощаються тобі гріхи, чи сказати: Уставай та й ходи?",
        "nkjv": "For which is easier, to say, 'Your sins are forgiven you,' or to say, 'Arise and walk'? ",
        "desnitsky": "",
        "tex_rec": "τί γάρ ἐστιν εὐκοπώτερον, εἰπεῖν, ᾽Αφίενταί σου αἱ ἁμαρτίαι, ἢ εἰπεῖν, ῎Εγειρε καὶ περιπάτει;",
        "deutsch": "Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?",
        "nrt": "Что легче, сказать: «Прощаются тебе грехи» или: «Встань и ходи»?",
        "spanish": "¿Qué es más fácil: decir tus pecados te son perdonados o decir levántate y anda?",
        "peshitta": "ܡܳܢܳܐ ܓ݁ܶܝܪ ܦ݁ܫܺܝܩ ܠܡܺܐܡܰܪ ܕ݁ܰܫܒ݂ܺܝܩܺܝܢ ܠܳܟ݂ ܚܛܳܗܰܝܟ݁ ܐܰܘ ܠܡܺܐܡܰܪ ܩܽܘܡ ܗܰܠܶܟ݂܂",
        "bel_syomukha": "бо што лягчэй сказаць: \"даруюцца табе грахі\", альбо сказаць: \"устань і хадзі\"?",
        "romana": "Caci ce este mai lesne a zice: Iertate sunt pacatele tale, sau a zice: Scoala-te si umbla?",
        "francais": "Car, lequel est le plus aisé, de dire: Tes péchés sont pardonnés, ou de dire: Lève-toi, et marche?",
        "italian": "Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?",
        "old_georgian": "რაჲ უადვილეს არს სიტყუად: მიგეტევნენ შენ ცოდვანი შენნი, ანუ სიტყუად: აღდეგ და ვიდოდე?",
        "portuguese": "Pois qual é mais fácil? dizer: Perdoados são os teus pecados, ou dizer: Levanta-te e anda?",
        "polish": "Cóż bowiem jest łatwiej powiedzieć: ”Odpuszczają ci się twoje grzechy”, czy\rteż powiedzieć: ”Wstań i chodź!”",
        "pobedonostsev": "что удобнее сказать: отпущаются тебе грехи, или сказать: встань и ходи?",
        "new_text": "Что легче: сказать «Прощены тебе грехи» или сказать «Встань и иди»?",
        "serbian": "Јер шта је лакше, рећи: Опраштају ти се гријеси; или рећи: Устани и ходи?",
        "bulgarian": "Защото кое е по-лесно? Да кажа: прощават ти се греховете ли; или да кажа: стани и ходи?",
        "Lutkovsky": "Что легче - сказать: прощаются тебе грехи твои; \rили сказать: встань и ходи?",
        "bel_boc": "бо што лягчэй – сказаць: \"даруюцца табе грахі\",\rальбо сказаць: \"устань і хадзі\"?",
        "ukr2": "Що легше сказати: Твої гріхи відпущені, – чи сказати: Встань і ходи!",
        "ukr3": "Що ж бо легше: сказати: Одпускають ся тобі гріхи, чи сказати: Устань, та й ходи?",
        "zhukovsky": "Что легче? Сказать: отпускаются тебе грехи, или сказать: возстань и ходи?",
        "czech": "Je snadnejsi rici ‚odpousteji se ti hrichy‘, nebo rici ‚vstan a chod‘?",
        "st_text": "ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?"
      }
    },
    {
      "id": 26027,
      "number": 6,
      "bookId": 51,
      "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "Но чтобы вы знали, что власть имеет Сын Человеческий на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою и иди в дом твой.",
        "podstr": "Чтобы же вы знали что власть имеет Сын человека на земле прощать грехи-- тогда говорит паралитику, Поднявшийся возьми твоё ложе и иди в дом твой.",
        "csya": "но да увесте, яко власть имать Сын Человеческий на земли отпущати грехи: тогда глагола разслабленному: востани, возми твой одр и иди в дом твой.",
        "averincev": "Но чтобы вы знали, что имеет Сын Человеческий на земле власть прощать грехи...\" - тут говорит Он параличному: \"Встань, возьми твои носилки и ступай в дом твой!\"",
        "ungerov": "",
        "csya_old": "но да ўвёсте, ћкw влaсть и4мать сн7ъ чlвёческій на земли2 tпущaти грэхи2: тогдA гlа разслaбленному: востaни, возми2 тво1й џдръ и3 и3ди2 въ до1мъ тво1й.",
        "sovr_rbo": "",
        "latin": "Ut autem sciatis, quia Filius hominis habet potestatem in terra dimittendi peccata, tunc ait paralytico: Surge, tolle lectum tuum, et vade in domum tuam.",
        "ukr": "Але щоб ви знали, що прощати гріхи на землі має владу Син Людський, тож каже Він розслабленому: Уставай, візьми ложе своє, та й іди у свій дім!",
        "nkjv": "But that you may know that the Son of Man has power on earth to forgive sins\"-then He said to the paralytic, \"Arise, take up your bed, and go to your house.\"",
        "desnitsky": "",
        "tex_rec": "ἵνα δὲ εἰδῆτε ὅτι ἐξουσίαν ἔχει ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας, τότε λέγει τῷ παραλυτικῷ, ᾽Εγερθεὶς ἆρόν σου τὴν κλίνην καὶ ὕπαγε εἰς τὸν οἶκόν σου.",
        "deutsch": "Auf das ihr aber wisset, daß des Menschen Sohn Macht habe, auf Erden die Sünden zu vergeben (sprach er zu dem Gichtbrüchigen): Stehe auf, hebe dein Bett auf und gehe heim!",
        "nrt": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи… И, повернувшись к парализованному, Он сказал: – Вставай, бери свою циновку и иди домой.",
        "spanish": "Pues para que veáis que el Hijo del hombre tiene sobre la tierra poder de perdonar los pecados, dijo al paralítico: Levántate, toma tu lecho y vete a casa.",
        "peshitta": "ܕ݁ܬ݂ܶܕ݁ܥܽܘܢ ܕ݁ܶܝܢ ܕ݁ܫܽܘܠܛܳܢܳܐ ܐܺܝܬ݂ ܠܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܒ݁ܰܐܪܥܳܐ ܠܡܶܫܒ݁ܰܩ ܚܛܳܗܶܐ ܐܶܡܰܪ ܠܗܰܘ ܡܫܰܪܝܳܐ ܩܽܘܡ ܫܩܽܘܠ ܥܰܪܣܳܟ݂ ܘܙܶܠ ܠܒ݂ܰܝܬ݁ܳܟ݂܂",
        "bel_syomukha": "Але каб вы ведалі, што Сын Чалавечы мае ўладу на зямлі дараваць грахі, - тады кажа паралізаванаму: устань, вазьмі пасьцель тваю і ідзі дахаты.",
        "romana": "Dar ca sa stiti ca putere are Fiul Omului pe pamant a ierta pacatele, a zis slabanogului: Scoala-te, ia-ti patul si mergi la casa ta.",
        "francais": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Lève-toi, dit-il au paralytique, prends ton lit, et va dans ta maison.",
        "italian": "Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati: alzati, disse allora il paralitico, prendi il tuo letto e va' a casa tua\".",
        "old_georgian": "ხოლო რაჲთა უწყოდით, რამეთუ ჴელმწიფებაჲ აქუს ძესა კაცისასა ქუეყანასა ზედა მიტევებად ცოდვათა, მაშინ ჰრქუა განრღვეულსა მას: აღდეგ, აღიღე ცხედარი შენი და წარვედ სახედ შენდა!",
        "portuguese": "Ora, para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados (disse então ao\rparalítico): Levanta-te, toma o teu leito, e vai para tua casa.",
        "polish": "Otóż żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania\rgrzechów - rzekł do paralityka: Wstań, weź swoje łoże i idź do domu!”",
        "pobedonostsev": "но да ведаете вы, что власть имеет Сын человеческий на земли отпущать грехи; (тогда говорит расслабленному): востань, возьми одр твой и иди в дом твой.",
        "new_text": "Сейчас вы узнаете, что Сын человеческий имеет власть на земле прощать грехи. Встань, возьми свою циновку и ступай домой, — обратился Он к парализованному.",
        "serbian": "Али да знате да власт има Син Човјечији на земљи опраштати гријехе; тада рече одузетоме: Устани, узми одар свој и иди дому своме.",
        "bulgarian": "Но за да знаете, че Син Човеческий има власт на земята да прощава грехове (тогава казва на разслабения): стани, вземи си постелката и върви у дома си.",
        "Lutkovsky": "Так знайте же: \rСын Человеческий имеет власть на земле прощать грехи; - \rи говорит параличному: встань, \rвозьми постель свою и возвращайся в дом свой.",
        "bel_boc": "Але каб вы ведалі,\rшто Сын Чалавечы мае ўладу на зямлі дараваць грахі,\rтады кажа паралізаванаму: устань,\rвазьмі пасцель тваю і ідзі ў дом твой.",
        "ukr2": "Та щоб знали, що Син Чоловічий має владу на землі гріхи відпускати”, – каже розслабленому: “Встань, візьми твої ноші та й іди до свого дому.”",
        "ukr3": "От же, щоб знали ви, що Син чоловічий має власть на землї прощати гріхи, (тодї рече до розслабленого:) Устань, візьми постїль твою, та й іди до дому твого!",
        "zhukovsky": "Но да узнаете, что власть имеет Сын человеческий грехи отпускать на земле, сказал Он разслабленному: встань, возми твой одр и иди в дом твой.",
        "czech": "Abyste vsak vedeli, ze Syn cloveka ma moc na zemi odpoustet hrichy“ – tu rekne ochrnutemu: „Vstan, vezmi sve loze a jdi domu!“",
        "st_text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой."
      }
    },
    {
      "id": 26028,
      "number": 7,
      "bookId": 51,
      "text": "И он встал, <i>взял постель свою</i> и пошел в дом свой.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "И встав, он пошел в дом свой.",
        "podstr": "И поднявшийся он ушёл в дом его.",
        "csya": "И востав, (взем одр свой,) иде в дом свой.",
        "averincev": "И тот встал и пошел в дом свой.",
        "ungerov": "",
        "csya_old": "И# востaвъ, (взе1мъ џдръ сво1й,) и4де въ до1мъ сво1й.",
        "sovr_rbo": "",
        "latin": "Et surrexit, et abiit in domum suam.",
        "ukr": "Той устав і пішов у свій дім.",
        "nkjv": "And he arose and departed to his house.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγερθεὶς ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ.",
        "deutsch": "Und er stand auf und ging heim.",
        "nrt": "Человек встал и пошел домой.",
        "spanish": "El, levantándose, fuése a su casa.",
        "peshitta": "ܘܩܳܡ ܐܶܙܰܠ ܠܒ݂ܰܝܬ݁ܶܗ܂",
        "bel_syomukha": "І той устаў, узяў пасьцель сваю, і пайшоў дахаты.",
        "romana": "Si, sculandu-se, s-a dus la casa sa.",
        "francais": "Et il se leva, et s'en alla dans sa maison.",
        "italian": "Ed egli si alzò e andò a casa sua.",
        "old_georgian": "და იგი მეყსეულად აღდგა და წარვიდა სახედ თჳსა.",
        "portuguese": "E este, levantando-se, foi para sua casa.",
        "polish": "On wstał i poszedł do domu.",
        "pobedonostsev": "И, востав, взял одр свой и пошел в дом свой.",
        "new_text": "И тот, встав, пошел домой.",
        "serbian": "И уставши, отиде дому своме.",
        "bulgarian": "И той стана, взе си постелката и отиде у дома си.",
        "Lutkovsky": "И тот встал и пошел домой.",
        "bel_boc": "І той устаў, узяў пасцель сваю,\rі пайшоў у дом свой.",
        "ukr2": "Встав той і пішов до свого дому.",
        "ukr3": "І, вставши, пійшов до дому свого!",
        "zhukovsky": "И встав он, взял одр свой и пошел в дом свой.",
        "czech": "On vstal a odesel domu.",
        "st_text": "И он встал, <i>взял постель свою</i> и пошел в дом свой."
      }
    },
    {
      "id": 26029,
      "number": 8,
      "bookId": 51,
      "text": "Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "Народ же, увидев, устрашился и прославил Бога, давшего такую власть людям.",
        "podstr": "Увидевшие же толпы устрашились и прославили Бога давшего власть таковую людям.",
        "csya": "Видевше же народи чудишася и прославиша Бога, давшаго власть таковую человеком.",
        "averincev": "Видя это, народ устрашился и восславил Бога, давшего людям такую власть.",
        "ungerov": "",
        "csya_old": "Ви1дэвше же наро1ди чуди1шасz и3 прослaвиша бг7а, дaвшаго влaсть таковyю человёкwмъ.",
        "sovr_rbo": "",
        "latin": "Videntes autem turbae timuerunt, et glorificaverunt Deum, qui dedit potestatem talem hominibus.",
        "ukr": "А натовп, побачивши це, налякався, і славив Бога, що людям Він дав таку владу!...",
        "nkjv": "Now when the multitudes saw it, they marveled and glorified God, who had given such power to men.",
        "desnitsky": "",
        "tex_rec": "ἰδόντες δὲ οἱ ὄχλοι ἐφοβήθησαν καὶ ἐδόξασαν τὸν θεὸν τὸν δόντα ἐξουσίαν τοιαύτην τοῖς ἀνθρώποις.",
        "deutsch": "Da das Volk das sah, verwunderte es sich und pries Gott, der solche Macht den Menschen gegeben hat.",
        "nrt": "Видевшие это исполнились благоговейного ужаса и стали славить Бога, давшего людям такую власть.",
        "spanish": "Viendo esto, las muchedumbres quedaron sobrecogidas de temor y glorificaban a Dios de haber dado tal poder a los hombres.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܰܘ ܕ݁ܶܝܢ ܟ݁ܶܢܫܶܐ ܗܳܢܽܘܢ ܕ݁ܚܶܠܘ ܘܫܰܒ݁ܰܚܘ ܠܰܐܠܳܗܳܐ ܕ݁ܝܰܗ݈ܒ݂ ܫܽܘܠܛܳܢܳܐ ܕ݁ܰܐܝܟ݂ ܗܳܢܳܐ ܠܰܒ݂ܢܰܝܢܳܫܳܐ܂",
        "bel_syomukha": "А людзі, убачыўшы гэта, дзіву даліся і праславілі Бога, Які даў такую ўладу людзям.",
        "romana": "Iar multimile vazand acestea, s-au inspaimantat si au slavit pe Dumnezeu, Cel care da oamenilor asemenea putere.",
        "francais": "Quand la foule vit cela, elle fut saisie de crainte, et elle glorifia Dieu, qui a donné aux hommes un tel pouvoir.",
        "italian": "A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.",
        "old_georgian": "იხილა რაჲ ესე ერმან მან, დაუკჳრდა და ადიდებდეს ღმერთსა, რომელმან მოსცა ესევითარი ჴელმწიფებაჲ კაცთა.",
        "portuguese": "E as multidões, vendo isso, temeram, e glorificaram a Deus, que dera tal autoridade aos homens.",
        "polish": "A tłumy ogarnął lęk na ten widok, i wielbiły Boga, który takiej mocy udzielił\rludziom.",
        "pobedonostsev": "Народ же, видев то, дивились, и прославили Бога, давшего власть таковую человекам.",
        "new_text": "Народ, увидев это, ужаснулся и стал славить Бога, давшего такую власть людям.",
        "serbian": "А народ видјевши, задиви се и прослави Бога, који је дао такву власт људима.",
        "bulgarian": "А народът, като видя това, почуди се и прослави Бога, Който е дал такава власт на човеците.",
        "Lutkovsky": "А все, кто видел это, изумились \rи восславили Бога, Который дал людям такую власть.",
        "bel_boc": "А людзі, убачыўшы гэта, дзіву даліся\rі праславілі Бога, Які даў такую ўладу людзям.",
        "ukr2": "Народ же, бачивши це, настрахався і славив Бога, що дав таку владу людям.",
        "ukr3": "Народ же, бачивши се, дивував ся і прославляв Бога, що дав таку власть людям.",
        "zhukovsky": "И то увидя, изумилися люди и прославили Бога, даровавшаго власть такую человекам.",
        "czech": "Kdyz to uvidely zastupy, zmocnila se jich bazen a chvalily Boha, ze dal takovou moc lidem.",
        "st_text": "Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам."
      }
    },
    {
      "id": 26030,
      "number": 9,
      "bookId": 51,
      "text": "Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26528,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:14"
        },
        {
          "verseId": 24704,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:27"
        }
      ],
      "translates": {
        "kassian": "И проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.",
        "podstr": "И проходящий Иисус оттуда увидел человека сидящего у места сбора податей, Матфея называемого, и говорит ему, Последуй Мне. И вставший он последовал Ему.",
        "csya": "И преходя Иисус оттуду, виде человека седяща на мытнице, матфеа глаголема: и глагола ему: по мне гряди. И востав по нем иде.",
        "averincev": "И проходя дальше, Иисус увидел человека, сидящего на месте сбора пошлин, которого звали Матфей, и говорит ему: \"Следуй за Мной!\" И тот встал и последовал за Ним.",
        "ungerov": "",
        "csya_old": "И# преходS ї}съ tтyду, ви1дэ человёка сэдsща на мы1тницэ, матfе1а глаго1лема: и3 гlа є3мY: по мнЁ грzди2. И# востaвъ по не1мъ и4де.",
        "sovr_rbo": "",
        "latin": "Et, cum transiret inde Jesus, vidit hominem sedentem in telonio, Matthaeum nomine. Et ait illi: Sequere me. Et surgens, secutus est eum.",
        "ukr": "А коли Ісус звідти проходив, побачив чоловіка, на ймення Матвія, що сидів на митниці, та й каже йому: Іди за Мною! Той устав, і пішов услід за Ним.",
        "nkjv": "As Jesus passed on from there, He saw a man named Matthew sitting at the tax office. And He said to him, \"Follow Me.\" So he arose and followed Him.",
        "desnitsky": "",
        "tex_rec": "Καὶ παράγων ὁ ᾽Ιησοῦς ἐκεῖθεν εἶδεν ἄνθρωπον καθήμενον ἐπὶ τὸ τελώνιον, Ματθαῖον λεγόμενον, καὶ λέγει αὐτῷ, ᾽Ακολούθει μοι. καὶ ἀναστὰς ἠκολούθησεν αὐτῷ.",
        "deutsch": "Und da Jesus von dannen ging, sah er einen Menschen am Zoll sitzen, der hieß Matthäus; und er sprach zu ihm: Folge mir! Und er stand auf und folgte ihm.",
        "nrt": "Когда Иисус шел оттуда, Он увидел человека по имени Матфей, сидевшего на месте сбора таможенных пошлин. – Следуй за Мной, – сказал ему Иисус. Тот встал и пошел за Ним.",
        "spanish": "Pasando Jesús de allí, vio a un hombre sentado al telonio, de nombre Mateo, y le dijo: Sígueme. Y él, levantándose, le siguió.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܒ݂ܰܪ ܝܶܫܽܘܥ ܡܶܢ ܬ݁ܰܡܳܢ ܚܙܳܐ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܝܳܬ݂ܶܒ݂ ܒ݁ܶܝܬ݂ ܡܳܟ݂ܣܶܐ ܕ݁ܰܫܡܶܗ ܡܰܬ݁ܰܝ ܘܶܐܡܰܪ ܠܶܗ ܬ݁ܳܐ ܒ݁ܳܬ݂ܰܪܝ ܘܩܳܡ ܐܶܙܰܠ ܒ݁ܳܬ݂ܪܶܗ܂",
        "bel_syomukha": "Праходзячы адтуль, убачыў Ісус чалавека, што сядзеў на мытні, якога звалі Мацьвей, і кажа яму: ідзі за Мною. І ўстаў той і пайшоў за Ім.",
        "romana": "Si plecand Iisus de acolo, a vazut un om care sedea la vama, cu numele Matei, si i-a zis acestuia: Vino dupa Mine. Si sculandu-se, a mers dupa El.",
        "francais": "De là étant allé plus loin, Jésus vit un homme assis au lieu des péages, et qui s'appelait Matthieu. Il lui dit: Suis-moi. Cet homme se leva, et le suivit.",
        "italian": "Andando via di là, Gesù vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: \"Seguimi\". Ed egli si alzò e lo seguì.",
        "old_georgian": "და წარვიდოდა მიერ იესუ, იხილა კაცი, რომელი ჯდა საზუერესა, მატთეოს სახელი მისი, და ჰრქუა მას: მომდევდი მე. და აღდგა და მისდევდა მას.",
        "portuguese": "Partindo Jesus dali, viu sentado na coletoria um homem chamado Mateus, e disse-lhe: Segue-me. E ele,\rlevantando-se, o seguiu.",
        "polish": "Odchodząc stamtąd, Jezus ujrzał człowieka imieniem Mateusz, siedzącego\rw komorze celnej, i rzekł do niego: ”Pójdź za Mną!” On wstał i poszedł za\rNim.",
        "pobedonostsev": "И проходя Иисус оттуда, увидел человека, сидящего на мытнице, по прозванию Матфея, и говорит ему: иди ко Мне. И он встал и пошел за Ним (Лк.5:27).",
        "new_text": "Продолжая путь, Иисус увидел человека, сидевшего у таможни, его звали Матфей. — Следуй за Мной, — говорит Он ему. Тот встал и последовал за Ним.",
        "serbian": "И одлазећи Исус оданде, видје човјека гдје сједи на царини, по имену  Матеја, и рече му: Хајде за мном. И уставши отиде за њим.",
        "bulgarian": "Когато минаваше оттам, Иисус видя едного човека, на име Матей, седнал на митницата, и му казва: върви след Мене. И тоя стана и тръгна след Него.",
        "Lutkovsky": "Проходя однажды (по берегу), \rИисус увидел человека по имени Матфей, \rсидящего у места сбора торговых пошлин, \rи сказал ему: следуй за Мною. \rИ тот, поднявшись, последовал за Ним.",
        "bel_boc": "Праходзячы адтуль,\rубачыў Іісус чалавека, што сядзеў на мытні,\rякога звалі Матфей,\rі кажа яму: ідзі за Мною.\rІ ўстаў той і пайшоў услед за Ім.",
        "ukr2": "Ідучи звідтіля, Ісус побачив мимохідь чоловіка, на ім'я Матей, що сидів на митниці, і сказав до нього: “Іди за мною!” Той устав і пішов слідом за ним.",
        "ukr3": "І проходячи Ісус ізвідтіля, побачив чоловіка, на ймя Маттея, що сидїв на митницї: і рече до него: Йди слїдом за мною. І, вставши, пійшов слїдом за Ним.",
        "zhukovsky": "И проходи от туда, увидел Иисус человека, сидящаго на мытнице, именуемаго Матфеем, и сказал ему: иди за Мною; и вставши, пошел за Ним.",
        "czech": "Kdyz sel Jezis odtud dal, videl v celnici sedet cloveka jmenem Matous a rekl mu: „Pojd za mnou!“ On vstal a sel za nim.",
        "st_text": "Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним."
      }
    },
    {
      "id": 26031,
      "number": 10,
      "bookId": 51,
      "text": "И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "И было: когда Он возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и с учениками Его.",
        "podstr": "И случилось Его возлежащего в доме, и вот многие сборщики податей и грешные пришедшие возлежали с Иисусом и учениками Его.",
        "csya": "И бысть ему возлежащу в дому, и се, мнози мытари и грешницы пришедше возлежаху со Иисусом и со ученики его.",
        "averincev": "И было, когда Он возлежал за столом в доме, вот, во множестве пришли мытари и грешники, чтобы разделить трапезу с Иисусом и учениками Его.",
        "ungerov": "",
        "csya_old": "И# бы1сть є3мY возлежaщу въ домY, и3 се2, мно1зи мытари6 и3 грBшницы прише1дше возлежaху со ї}сомъ и3 со ўчн7ки6 є3гw2.",
        "sovr_rbo": "",
        "latin": "Et factum est, discumbente eo in domo, ecce multi publicani et peccatores venientes, discumbebant cum Jesu, et discipulis ejus.",
        "ukr": "І сталось, як Ісус сидів при столі у домі, ось зійшлося багато митників і грішників, і вони посідали з Ним та з Його учнями.",
        "nkjv": "Now it happened, as Jesus sat at the table in the house, that behold, many tax collectors and sinners came and sat down with Him and His disciples.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐγένετο αὐτοῦ ἀνακειμένου ἐν τῇ οἰκίᾳ, καὶ ἰδοὺ πολλοὶ τελῶναι καὶ ἁμαρτωλοὶ ἐλθόντες συνανέκειντο τῷ ᾽Ιησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ.",
        "deutsch": "Und es begab sich, da er zu Tische saß im Hause, siehe, da kamen viele Zöllner und Sünder und saßen zu Tische mit Jesu und seinen Jüngern.",
        "nrt": "Позже, когда Иисус возлежал за столом в доме у Матфея, там собралось много сборщиков налогов и прочих грешников. Они возлегли с Иисусом и Его учениками.",
        "spanish": "Estando, pues, Jesús sentado a la mesa en la casa de aquél, vinieron muchos publicanos y pecadores a sentarse con Jesús y sus discípulos.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܣܡܺܝܟ݂ܺܝܢ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܐܶܬ݂ܰܘ ܡܳܟ݂ܣܶܐ ܘܚܰܛܳܝܶܐ ܣܰܓ݁ܺܝܶܐܐ ܐܶܣܬ݁ܡܶܟ݂ܘ ܥܰܡ ܝܶܫܽܘܥ ܘܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "І сталася, калі Ісус узьляжаў у доме, вось, многія мытнікі і грэшнікі прыйшлі і ўзьлеглі зь Ім і вучнямі Ягонымі.",
        "romana": "Si pe cand sedea El la masa, in casa, iata multi vamesi si pacatosi au venit si au sezut la masa impreuna cu Iisus si cu ucenicii Lui.",
        "francais": "Comme Jésus était à table dans la maison, voici, beaucoup de publicains et de gens de mauvaise vie vinrent se mettre à table avec lui et avec ses disciples.",
        "italian": "Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.",
        "old_georgian": "და იყო ჯდა რაჲ იგი ინაჴით სახლსა შინა, და მრავალნი მეზუერენი და ცოდვილნი თანა-სხდეს ინაჴით იესუჲს თანა და მოწაფეთა მისთა თანა.",
        "portuguese": "Ora, estando ele à mesa em casa, eis que chegaram muitos publicanos e pecadores, e se reclinaram à mesa\r\njuntamente com Jesus e seus discípulos.",
        "polish": "Gdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników\r\ni siedzieli wraz z Jezusem i Jego uczniami.",
        "pobedonostsev": "И когда возлежал Он в доме; многие мытари и грешники пришли, и возлежали с Ним и со учениками Его.",
        "new_text": "Когда Иисус был у него на обеде, там собралось множество сборщиков податей и прочих грешников, они сидели за одним столом с Иисусом и Его учениками.",
        "serbian": "И кад јеђаше у кући, гле, многи цариници и грјешници дођоше и јеђаху са Исусом и са ученицима његовим.",
        "bulgarian": "И когато Иисус седеше на трапеза вкъщи, ето, мнозина митари и грешници дойдоха и насядаха с Него и с учениците Му.",
        "Lutkovsky": "И когда Он обедал в доме его, \r\nмытари и грешники, во множестве пришедшие вместе с Ним, \r\nобедали вместе с Иисусом и учениками Его.",
        "bel_boc": "І сталася, калі Іісус узляжаў у доме, вось,\r\nмногія мытнікі і грэшнікі прыйшлі\r\nі ўзлеглі з Ім і вучнямі Ягонымі.",
        "ukr2": "Коли Ісус був при столі в його домі, прийшло багато митарів і грішників, то й посідали з ним і з його учнями.",
        "ukr3": "І сталось, як сидїв Він за столом у господї, аж ось поприходило багато митників і грішників, та й посїдали з Ним і з учениками Його.",
        "zhukovsky": "И случилось Ему возлежавшему (за трапезою) в доме, что многие мытари и грешники, пришед (там бывшие), возлежали с Иисусом и учениками Его.",
        "czech": "Kdyz potom sedel u stolu v dome, hle, mnoho celniku a jinych hrisniku stolovalo s Jezisem a jeho ucedniky.",
        "st_text": "И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26032,
      "number": 11,
      "bookId": 51,
      "text": "Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 13063,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 10,
          "short": "Деян:10:28"
        }
      ],
      "translates": {
        "kassian": "И увидев, фарисеи говорили ученикам Его: почему Учитель ваш ест с мытарями и грешниками?",
        "podstr": "И увидевшие фарисеи говорили ученикам Его, Из-за чего со сборщиками податей и грешными ест учитель ваш?",
        "csya": "И видевше фарисее, глаголаху учеником его: почто с мытари и грешники учитель ваш яст и пиет?",
        "averincev": "Видя это, стали фарисеи говорить ученикам Его: \"Что это Учитель ваш ест [и пьет] с мытарями и грешниками?\"",
        "ungerov": "",
        "csya_old": "И# ви1дэвше фарісе1є, глаго1лаху ўчн7кHмъ є3гw2: почто2 съ мытари6 и3 грBшники ўч™ль вaшъ ћстъ и3 піе1тъ;",
        "sovr_rbo": "",
        "latin": "Et videntes pharisaei, dicebant discipulis ejus: Quare cum publicanis et peccatoribus manducat magister vester?",
        "ukr": "Як побачили ж те фарисеї, то сказали до учнів Його: Чому то Вчитель ваш їсть із митниками та із грішниками?",
        "nkjv": "And when the Pharisees saw it, they said to His disciples, \"Why does your Teacher eat with tax collectors and sinners?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἰδόντες οἱ Φαρισαῖοι ἔλεγον τοῖς μαθηταῖς αὐτοῦ, Διὰ τί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίει ὁ διδάσκαλος ὑμῶν;",
        "deutsch": "Da das die Pharisäer sahen, sprachen sie zu seinen Jüngern: Warum isset euer Meister mit den Zöllnern und Sündern?",
        "nrt": "Когда фарисеи увидели это, они спросили учеников Иисуса: – Почему ваш Учитель ест со сборщиками налогов и грешниками?",
        "spanish": "Viendo esto, los fariseos decían a los discípulos: ¿Por qué vuestro maestro come con publicanos y pecadores?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܰܘ ܦ݁ܪܺܝܫܶܐ ܐܳܡܪܺܝܢ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܡܳܢܳܐ ܥܰܡ ܡܳܟ݂ܣܶܐ ܘܚܰܛܳܝܶܐ ܠܳܥܶܣ ܪܰܒ݁ܟ݂ܽܘܢ܂",
        "bel_syomukha": "І ўбачыўшы гэта, фарысэі сказалі вучням Ягоным: навошта Настаўнік ваш есьць і п'е з мытнікамі і грэшнікамі?",
        "romana": "Si vazand fariseii, au zis ucenicilor: Pentru ce mananca Invatatorul vostru cu vamesii si cu pacatosii?",
        "francais": "Les pharisiens virent cela, et ils dirent à ses disciples: Pourquoi votre maître mange-t-il avec les publicains et les gens de mauvaise vie?",
        "italian": "Vedendo ciò, i farisei dicevano ai suoi discepoli: \"Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?\".",
        "old_georgian": "და ვითარცა იხილეს ფარისეველთა მათ, ჰრქუეს მოწაფეთა მისთა: რაჲსათჳს მეზუერეთა და ცოდვილთა თანა ჭამს მოძღუარი თქუენი?",
        "portuguese": "E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e\rpecadores?",
        "polish": "Widząc to, faryzeusze mówili do Jego uczniów: ”Dlaczego wasz Nauczyciel\rjada wspólnie z celnikami i grzesznikami?”",
        "pobedonostsev": "Видев то, фарисеи говорили ученикам Его: почто с мытарями и грешниками Учитель ваш ест и пьет?",
        "new_text": "Увидев это, фарисеи стали говорить ученикам: — Почему ваш Учитель ест со сборщиками податей и грешниками?",
        "serbian": "И видјевши то, фарисеји рекоше ученицима његовим: Зашто са цариницима и грјешницима учитељ ваш једе и пије?",
        "bulgarian": "Като видяха това, фарисеите рекоха на учениците Му: защо вашият Учител яде и пие с митари и грешници?",
        "Lutkovsky": "Увидев это, фарисеи спросили у Его учеников: \rпочему Учитель ваш есть и пьет с мытарями и грешниками?",
        "bel_boc": "І ўбачыўшы гэта, фарысеі сказалі вучням Яго:\rнавошта Настаўнік ваш есць і п'е з мытнікамі і грэшнікамі?",
        "ukr2": "Побачивши це, фарисеї почали говорити його учням: “Чого це ваш учитель їсть з митарями та грішниками?”",
        "ukr3": "І бачивши се Фарисеї, казали ученикам Його: Як се ваш учитель їсть із митниками та грішниками?",
        "zhukovsky": "И то увидевши Фарисеи вопросили учеников Его: для чего Учитель ваш с мытарями и грешниками ест и пьет?",
        "czech": "Farizeove to uvideli a rekli jeho ucednikum: „Jak to, ze vas Mistr ji s celniky a hrisniky?“",
        "st_text": "Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?"
      }
    },
    {
      "id": 26033,
      "number": 12,
      "bookId": 51,
      "text": "Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 6487,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:23"
        }
      ],
      "translates": {
        "kassian": "Услышав же это, Он сказал им: не здоровым нужен врач, а болящим.",
        "podstr": "Же услышавший сказал, Не нужду имеют здравствующие [во] враче но плохо имеющие.",
        "csya": "Иисус же слышав рече им: не требуют здравии врача, но болящии:",
        "averincev": "Он же, услышав это, сказал: \"Не здоровым нужен врач, а больным.",
        "ungerov": "",
        "csya_old": "І3}съ же слы1шавъ рече2 и5мъ: не тре1буютъ здрaвіи врачA, но болsщіи:",
        "sovr_rbo": "",
        "latin": "At Jesus audiens, ait: Non est opus valentibus medicus, sed male habentibus.",
        "ukr": "А Він це почув та й сказав: Лікаря не потребують здорові, а слабі!",
        "nkjv": "When Jesus heard that, He said to them, \"Those who are well have no need of a physician, but those who are sick.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἀκούσας εἶπεν, Οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες ἰατροῦ ἀλλ᾽ οἱ κακῶς ἔχοντες.",
        "deutsch": "Da das Jesus hörte, sprach er zu ihnen: Die Starken bedürfen des Arztes nicht, sondern die Kranken.",
        "nrt": "Когда Иисус услышал это, Он сказал: – Не здоровым нужен врач, а больным.",
        "spanish": "El, que los oyó, dijo: No tienen los sanos necesidad de médico, sino los enfermos.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܫܡܰܥ ܐܶܡܰܪ ܠܗܽܘܢ ܠܳܐ ܣܢܺܝܩܺܝܢ ܚܠܺܝܡܶܐ ܥܰܠ ܐܳܣܝܳܐ ܐܶܠܳܐ ܐܰܝܠܶܝܢ ܕ݁ܒ݂ܺܝܫܳܐܝܺܬ݂ ܥܒ݂ܺܝܕ݂ܺܝܢ܂",
        "bel_syomukha": "А Ісус, пачуўшы гэта, сказаў ім: не здаровыя маюць патрэбу ў лекары, а хворыя;",
        "romana": "Si auzind El, a zis: Nu cei sanatosi au nevoie de doctor, ci cei bolnavi.",
        "francais": "Ce que Jésus ayant entendu, il dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades.",
        "italian": "Gesù li udì e disse: \"Non sono i sani che hanno bisogno del medico, ma i malati.",
        "old_georgian": "ხოლო იესუს ვითარცა ესმა, ჰრქუა მას: არა უჴმს ცოცხალთა მკურნალი, არამედ სნეულთა.",
        "portuguese": "Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos.",
        "polish": "On usłyszawszy to, rzekł: ”Nie potrzebują lekarza zdrowi, lecz ci, którzy się\rźle mają.",
        "pobedonostsev": "Иисус, услышав, сказал им: не требуют здравые врача, но болящие;",
        "new_text": "Иисус, услышав это, ответил: — Не здоровые нуждаются во враче, а больные.",
        "serbian": "А Исус чувши рече им: Не требају здрави љекара него болесни.",
        "bulgarian": "А Иисус, като чу това, рече им: здравите нямат нужда от лекар, а болните;",
        "Lutkovsky": "Он же, услышав это, сказал: \rне здоровым нужен врач, а больным.",
        "bel_boc": "А Іісус, пачуўшы гэта, сказаў ім:\rне здаровыя маюць патрэбу ў лекары, а хворыя;",
        "ukr2": "Почувши те, озвався: “Здорові не потребують лікаря, лише хворі.",
        "ukr3": "Ісус же, почувши, рече до них: Дужим не треба лїкаря, тільки недужим.",
        "zhukovsky": "И, усльшав, Иисус сказал: не здравые требуют врача, но больные;",
        "czech": "On to uslysel a rekl: „Lekare nepotrebuji zdravi, ale nemocni.",
        "st_text": "Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,"
      }
    },
    {
      "id": 26034,
      "number": 13,
      "bookId": 51,
      "text": "пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 192,
          "bookId": 9,
          "bookCode": "1a-kniga-carstv",
          "chapter": 15,
          "short": "1 Цар:15:22"
        },
        {
          "verseId": 6487,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 36,
          "short": "2 Пар:36:23"
        },
        {
          "verseId": 28101,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 6,
          "short": "Ос:6:6"
        },
        {
          "verseId": 26134,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 6,
          "short": "Мих:6:6"
        },
        {
          "verseId": 25092,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:7"
        },
        {
          "verseId": 26531,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:17"
        },
        {
          "verseId": 24709,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:32"
        },
        {
          "verseId": 3708,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 1,
          "short": "1 Тим:1:15"
        }
      ],
      "translates": {
        "kassian": "Пойдите, научитесь, что значит: \"Милости хочу, а не жертвы\". Я пришел призвать не праведных, но грешных.",
        "podstr": "Пошедшие же научитесь что есть, Милость хочу а не жертву; не ведь пришёл Я призвать праведных но грешников.",
        "csya": "шедше же научитеся, что есть: милости хощу, а не жертвы? не приидох бо призвати праведники, но грешники на покаяние.",
        "averincev": "Так идите, научитесь, что значит слово: \"Милости хочу, а не жертвоприношения\". Ведь я пришел призвать [к покаянию] грешных, а не праведников\".",
        "ungerov": "",
        "csya_old": "ше1дше же научи1тесz, что2 є4сть: ми1лости хощY, ґ не же1ртвы; не пріидо1хъ бо призвaти првdники, но грёшники на покаsніе.",
        "sovr_rbo": "",
        "latin": "Euntes autem discite quid est: Misericordiam volo, et non sacrificium. Non enim veni vocare justos, sed peccatores.",
        "ukr": "Ідіть же, і навчіться, що то є: Милости хочу, а не жертви. Бо Я не прийшов кликати праведних, але грішників до покаяння.",
        "nkjv": "But go and learn what this means: 'I desire mercy and not sacrifice.' For I did not come to call the righteous, but sinners, to repentance.\" ",
        "desnitsky": "",
        "tex_rec": "πορευθέντες δὲ μάθετε τί ἐστιν, ῎Ελεος θέλω καὶ οὐ θυσίαν· οὐ γὰρ ἦλθον καλέσαι δικαίους ἀλλὰ ἁμαρτωλούς.",
        "deutsch": "Gehet aber hin und lernet, was das sei: \"Ich habe Wohlgefallen an Barmherzigkeit und nicht am Opfer.\" Ich bin gekommen die Sünder zur Buße zu rufen, und nicht die Gerechten.",
        "nrt": "Попытайтесь вначале понять, что значат слова: «Милости хочу, а не жертвы». Я пришел призвать не праведников, а грешников к покаянию!",
        "spanish": "Id y aprended qué significa «Prefiero la misericordia al sacrificio». Porque no he venido yo a amar a los justos, sino a los pecadores.",
        "peshitta": "ܙܶܠܘ ܝܺܠܰܦ݂ܘ ܡܳܢܰܘ ܚܢܳܢܳܐ ܒ݁ܳܥܶܐ ܐ݈ܢܳܐ ܘܠܳܐ ܕ݁ܶܒ݂ܚܬ݂ܳܐ ܠܳܐ ܓ݁ܶܝܪ ܐܶܬ݂ܺܝܬ݂ ܕ݁ܶܐܩܪܶܐ ܠܙܰܕ݁ܺܝܩܶܐ ܐܶܠܳܐ ܠܚܰܛܳܝܶܐ܂",
        "bel_syomukha": "ідзеце, навучэцеся, што азначае: \"міласьці хачу, а не ахвяры\", бо Я прыйшоў заклікаць не праведнікаў, а грэшнікаў да пакаяньня.",
        "romana": "Dar mergand, invatati ce inseamna: Mila voiesc, iar nu jertfa; ca n-am venit sa chem pe drepti, ci pe pacatosi la pocainta.",
        "francais": "Allez, et apprenez ce que signifie: Je prends plaisir à la miséricorde, et non aux sacrifices. Car je ne suis pas venu appeler des justes, mais des pécheurs.",
        "italian": "Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori\".",
        "old_georgian": "ხოლო თქუენ წარვედით და ისწავეთ, რაჲ არს: წყალობაჲ მნებავს და არა მსხუერპლი. რამეთუ არა მოვედ წოდებად მართალთა, არამედ ცოდვილთა.",
        "portuguese": "Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos,\rmas pecadores.",
        "polish": "Idźcie i starajcie się zrozumieć, co znaczy: Chcę raczej miłosierdzia niż ofiary.\rBo nie przyszedłem powołać sprawiedliwych, ale grzeszników”.",
        "pobedonostsev": "идите, научитесь, что значит: милости хочу, а не жертвы. Не пришел Я призвать праведников, но грешников к покаянию (Ос.6:6).",
        "new_text": "Ступайте и постарайтесь себе уяснить, что значат слова: «Милосердия хочу Я, а не жертвоприношений». Я ведь пришел призвать не праведных, а грешников.",
        "serbian": "Него идите и научите се шта значи: Милост хоћу, а не жртвоприношење. Јер нисам дошао да зовем праведнике но грјешнике на покајање.",
        "bulgarian": "идете и се научете, що значи: \"милост искам, а не жертва\". Защото не съм дошъл да призова праведници, а грешници към покаяние.",
        "Lutkovsky": "Пойдите, подумайте, что это значит: милости хочу, а не жертвы; \rведь Я пришел призвать не праведников, но грешников к покаянию. \r(Ос 6.6)",
        "bel_boc": "ідзіце, навучыцеся,\rшто азначае: \"міласці хачу, а не ахвяры\"?,\rбо Я прыйшоў заклікаць не праведнікаў,\rа грэшнікаў да пакаяння.",
        "ukr2": "Ідіть, отже, і навчіться, що значить: Я милосердя хочу, а не жертви. Бо я прийшов кликати не праведних, а грішних.”",
        "ukr3": "От же йдї&gt;",
        "zhukovsky": "Идите же и научитесь, что есть (заключается в слове): милости хочу, а не жертвы. Пришел Я не праведников, но грешников призвать к покаянию.",
        "czech": "Jdete a ucte se, co to je: ‚Milosrdenstvi chci, a ne obet.‘ Neprisel jsem pozvat spravedlive, ale hrisniky.“",
        "st_text": "пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию."
      }
    },
    {
      "id": 26035,
      "number": 14,
      "bookId": 51,
      "text": "Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26532,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:18"
        },
        {
          "verseId": 24710,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:33"
        }
      ],
      "translates": {
        "kassian": "Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся, а ученики Твои не постятся?",
        "podstr": "Тогда подходят к Нему ученики Иоанна говорящие, Из-за чего мы и фарисеи постимся много, же ученики Твои не постятся?",
        "csya": "Тогда приступиша к нему ученицы иоанновы, глаголюще: почто мы и фарисее постимся много, ученицы же твои не постятся?",
        "averincev": "После приходят к Нему ученики Иоанна и говорят: \"Почему мы и фарисеи [часто] постимся, а Твои ученики не постятся?\"",
        "ungerov": "",
        "csya_old": "ТогдA приступи1ша къ немY ўченицы2 їwaннwвы, глаго1люще: почто2 мы2 и3 фарісе1є пости1мсz мно1гw, ўчн7цы1 же твои2 не постsтсz;",
        "sovr_rbo": "",
        "latin": "Tunc accesserunt ad eum discipuli Joannis, dicentes: Quare nos, et pharisaei, jejunamus frequenter: discipuli autem tui non jejunant?",
        "ukr": "Тоді приступили до Нього Іванові учні та й кажуть: Чому постимо ми й фарисеї, а учні Твої не постять?",
        "nkjv": "Then the disciples of John came to Him, saying, \"Why do we and the Pharisees fast often, but Your disciples do not fast?\"",
        "desnitsky": "",
        "tex_rec": "Τότε προσέρχονται αὐτῷ οἱ μαθηταὶ ᾽Ιωάννου λέγοντες, Διὰ τί ἡμεῖς καὶ οἱ Φαρισαῖοι νηστεύομεν πολλά, οἱ δὲ μαθηταί σου οὐ νηστεύουσιν;",
        "deutsch": "Indes kamen die Jünger des Johannes zu ihm und sprachen: Warum fasten wir und die Pharisäer so viel, und deine Jünger fasten nicht?",
        "nrt": "Затем пришли ученики Иоанна и спросили: – Почему мы и фарисеи постимся, а Твои ученики нет?",
        "spanish": "Entonces se llegaron a El los discípulos de Juan, diciendo: ¿Cómo es que, ayunando nosotros y los fariseos, tus discípulos no ayunan?",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܩܪܶܒ݂ܘ ܠܶܗ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܝܽܘܚܰܢܳܢ ܘܳܐܡܪܺܝܢ ܠܡܳܢܳܐ ܚܢܰܢ ܘܰܦ݂ܪܺܝܫܶܐ ܨܳܝܡܺܝܢ ܚ݈ܢܰܢ ܣܰܓ݁ܺܝ ܘܬ݂ܰܠܡܺܝܕ݂ܰܝܟ݁ ܠܳܐ ܨܳܝܡܺܝܢ܂",
        "bel_syomukha": "Тады прыходзяць да Яго вучні Янавыя і кажуць: чаму мы і фарысэі посьцім многа, а Твае вучні ня посьцяцца?",
        "romana": "Atunci au venit la El ucenicii lui Ioan, zicand: Pentru ce noi si fariseii postim mult, iar ucenicii Tai nu postesc?",
        "francais": "Alors les disciples de Jean vinrent auprès de Jésus, et dirent:  Pourquoi nous et les pharisiens jeûnons-nous, tandis que tes disciples ne jeûnent point?",
        "italian": "Allora gli si accostarono i discepoli di Giovanni e gli dissero: \"Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?\".",
        "old_georgian": "მაშინ მოუჴდეს მას მოწაფენი იოვანესნი და ეტყოდეს: რაჲსათჳს ჩუენ და ფარისეველნი ვიმარხავთ ფრიად, ხოლო მოწაფენი შენნი არა იმარხვენ?",
        "portuguese": "Então vieram ter com ele os discípulos de João, perguntando: Por que é que nós e os fariseus jejuamos, mas os\rteus discípulos não jejuam?",
        "polish": "Wtedy podeszli do Niego uczniowie Jana i zapytali: ”Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?”",
        "pobedonostsev": "Тогда приступили к Нему ученики Иоанновы и говорят: почто мы и фарисеи постимся много, ученики же Твои не постятся?",
        "new_text": "Потом приходят к Нему ученики Иоанна и говорят: — Почему мы и фарисеи часто постимся, а Твои ученики не постятся?",
        "serbian": "Тада му приступише ученици Јованови говорећи: 3ашто ми и фарисеји постимо много, а ученици твоји не посте?",
        "bulgarian": "Тогава дохождат при Него Иоановите ученици и казват: защо ние и фарисеите много постим, а Твоите ученици не постят?",
        "Lutkovsky": "Между тем приходят к Нему ученики Иоанна и спрашивают: \rпочему это мы и фарисеи часто постимся, \rа Твои ученики - не постятся?",
        "bel_boc": "Тады прыходзяць да Яго вучні Іаанавы\rі кажуць: чаму мы і фарысеі посцім многа,\rа Твае вучні не посцяць?",
        "ukr2": "Тоді приступили до нього учні Йоана й кажуть: “Чому ми й фарисеї постимо (багато), а твої учні не постять?”",
        "ukr3": "Приступили тодї до Него ученики Йоанові, говорячи: Чого ми та Фарисеї постимо часто, а твої ученики не постять.",
        "zhukovsky": "Тогда приступили к Нему ученики Иоанновы и говорили: для чего мы и фарисеи постимся много, Твои же ученики не постятся.",
        "czech": "Tehdy k nemu prisli Janovi ucednici a ptali se: „Jak to, ze my a farizeove se postime, ale tvoji ucednici se neposti?“",
        "st_text": "Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?"
      }
    },
    {
      "id": 26036,
      "number": 15,
      "bookId": 51,
      "text": "И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 18185,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:4"
        }
      ],
      "translates": {
        "kassian": "И сказал им Иисус: могут ли сыны чертога брачного скорбеть, пока с ними Жених? Но придут дни, когда взят будет от них Жених, и тогда будут поститься.",
        "podstr": "И сказал им Иисус, Не могут сыновья свадебного помещения скорбеть на сколькое с ними есть жених? Придут же дни когда будет отнят от них жених, и тогда будут поститься.",
        "csya": "И рече им Иисус: еда могут сынове брачнии плакати, елико время с ними есть жених? Приидут же дние, егда отъимется от них жених, и тогда постятся.",
        "averincev": "И сказал им Иисус: \"Могут ли гости на брачном пиру изъявлять скорбь, пока Жених с ними? Но придут дни, когда отнимут у них Жениха, и тогда станут они поститься.",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ ї}съ: є3дA мо1гутъ сы1нове брaчніи плaкати, є3ли1ко вре1мz съ ни1ми є4сть жени1хъ; Пріи1дутъ же днjе, є3гдA tи1метсz t ни1хъ жени1хъ, и3 тогдA постsтсz.",
        "sovr_rbo": "",
        "latin": "Et ait illis Jesus: Numquid possunt filii sponsi lugere, quamdiu cum illis est sponsus? Venient autem dies cum auferetur ab eis sponsus: et tunc jejunabunt.",
        "ukr": "Ісус же промовив до них: Хіба можуть гості весільні сумувати, поки з ними ще є молодий? Але прийдуть ті дні, коли заберуть молодого від них, тоді й постити будуть вони.",
        "nkjv": "And Jesus said to them, \"Can the friends of the bridegroom mourn as long as the bridegroom is with them? But the days will come when the bridegroom will be taken away from them, and then they will fast.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτοῖς ὁ ᾽Ιησοῦς, Μὴ δύνανται οἱ υἱοὶ τοῦ νυμφῶνος πενθεῖν ἐφ᾽ ὅσον μετ᾽ αὐτῶν ἐστιν ὁ νυμφίος; ἐλεύσονται δὲ ἡμέραι ὅταν ἀπαρθῇ ἀπ᾽ αὐτῶν ὁ νυμφίος, καὶ τότε νηστεύσουσιν.",
        "deutsch": "Jesus sprach zu ihnen: Wie können die Hochzeitleute Leid tragen, solange der Bräutigam bei ihnen ist? Es wird aber die Zeit kommen, daß der Bräutigam von ihnen genommen wird; alsdann werden sie fasten.",
        "nrt": "Иисус ответил: – Разве могут гости на свадьбе печалиться, когда с ними жених? Но наступит время, когда жених будет взят от них, вот тогда они и будут поститься.",
        "spanish": "Y Jesús les contestó: ¿Por ventura pueden los compañeros del novio llorar mientras está el novio con ellos? Pero vendrán días en que les será arrebatado el esposo, y entonces ayunarán.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܕ݁ܰܠܡܳܐ ܡܶܫܟ݁ܚܺܝܢ ܒ݁ܢܰܘܗ݈ܝ ܕ݁ܰܓ݂ܢܽܘܢܳܐ ܠܰܡܨܳܡ ܟ݁ܡܳܐ ܕ݁ܚܰܬ݂ܢܳܐ ܥܰܡܗܽܘܢ ܐܳܬ݂ܶܝܢ ܕ݁ܶܝܢ ܝܰܘܡܳܬ݂ܳܐ ܟ݁ܰܕ݂ ܢܶܫܬ݁ܩܶܠ ܡܶܢܗܽܘܢ ܚܰܬ݂ܢܳܐ ܘܗܳܝܕ݁ܶܝܢ ܢܨܽܘܡܽܘܢ܂",
        "bel_syomukha": "І сказаў ім Ісус: ці могуць засмучацца сыны харомаў шлюбных, пакуль зь імі малады? Але прыйдуць дні, калі адымецца ў іх малады, і тады будуць пасьціцца.",
        "romana": "Si Iisus le-a zis: Pot oare, fiii nuntii sa fie tristi cata vreme mirele este cu ei? Dar vor veni zile cand mirele va fi luat de la ei si atunci vor posti.",
        "francais": "Jésus leur répondit: Les amis de l'époux peuvent-ils s'affliger pendant que l'époux est avec eux? Les jours viendront où l'époux leur sera enlevé, et alors ils jeûneront.",
        "italian": "E Gesù disse loro: \"Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.",
        "old_georgian": "ჰრქუა მათ იესუ: ჴელ-მე-ეწიფებისა ძეთა სიძისათა გლოვად, ვიდრემდე მათ თანა არს სიძე? მოვლენან დღენი, რაჟამს ამაღლდეს მათგან სიძე იგი, და მაშინ იმარხვიდენ.",
        "portuguese": "Respondeu-lhes Jesus: Podem porventura ficar tristes os convidados às núpcias, enquanto o noivo está com\reles? Dias virão, porém, em que lhes será tirado o noivo, e então hão de jejuar.",
        "polish": "Jezus im rzekł: ”Czy goście weselni mogą się smucić, dopóki pan młody jest\rz nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą\rpościć.",
        "pobedonostsev": "И сказал им Иисус: разве могут гости брачные плакать, доколе с ними жених? Но прийдут дни, когда отымется от них жених, и тогда постятся.",
        "new_text": "Иисус им ответил: — Разве могут печалиться гости на свадьбе, пока с ними жених? Но наступят дни, когда отнимут у них жениха — тогда и будут поститься.",
        "serbian": "А Исус им рече: Еда ли могу сватови бити жалосни док је са њима женик? Него ће доћи дани када ће женик бити отет од њих, и онда ће постити.",
        "bulgarian": "А Иисус им рече: нима могат сватбарите да тъгуват, докле е с тях младоженецът? Но ще дойдат дни, когато ще им отнемат младоженеца, и тогава ще постят.",
        "Lutkovsky": "Иисус же ответил им: должны ли скорбеть гости на свадьбе, \rкогда жених вместе с ними? \rНо придут дни, когда отымется от них жених, \rвот тогда они и будут поститься.",
        "bel_boc": "І сказаў ім Іісус:\rці могуць засмучацца сыны харомаў вясельных, пакуль з імі жаніх?\rАле прыйдуць дні, калі адымецца ў іх жаніх,\rі тады будуць пасціць.",
        "ukr2": "Ісус відповів їм: “Чиж личить весільним гостям сумувати, поки молодий з ними? Надійдуть дні, коли від них заберуть молодого, і тоді будуть постити.",
        "ukr3": "І рече їм Ісус: Чи можуть весїльні синове сумувати, поки з ними жених? Прийдуть же днї, що візьмуть од них жениха, тодї й постити муть.",
        "zhukovsky": "И сказал им Иисус: могут ли плакать брачные гости в то время, когда с ними жених; наступят дни, и жених отымется у них и станут тогда поститься.",
        "czech": "Jezis jim rekl: „Mohou hoste na svatbe truchlit, dokud je zenich s nimi? Prijdou vsak dny, kdy od nich bude zenich vzat; potom se budou postit.",
        "st_text": "И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься."
      }
    },
    {
      "id": 26037,
      "number": 16,
      "bookId": 51,
      "text": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26535,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:21"
        },
        {
          "verseId": 24713,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 5,
          "short": "Лк:5:36"
        }
      ],
      "translates": {
        "kassian": "И никто не ставит заплату из новой ткани на ветхой одежде. Пришитый кусок ее разорвет, и дыра будет хуже.",
        "podstr": "Никто же накладывает заплату лоскута неваляного на накидку старую; берёт ведь полноту его от накидки, и худший разрыв делается.",
        "csya": "Никтоже бо приставляет приставления плата небелена ризе ветсе: возмет бо кончину свою от ризы, и горша дира будет.",
        "averincev": "Никто не ставит заплату из новой ткани на ветхую одежду; вновь пришитое потянет на себя старое, и разрыв сделается еще хуже.",
        "ungerov": "",
        "csya_old": "Никто1же бо приставлsетъ приставле1ніz плaта небёлена ри1зэ ве1тсэ: во1зметъ бо кончи1ну свою2 t ри1зы tто1ргнетъ бо приставле1ніе є3гw2 t ри1зы (нёчто), и3 го1рша дирA бyдетъ.",
        "sovr_rbo": "",
        "latin": "Nemo autem immittit commissuram panni rudis in vestimentum vetus: tollit enim plenitudinem ejus a vestimento, et pejor scissura fit.",
        "ukr": "До одежі ж старої ніхто не вставляє латки з сукна сирового, бо збіжиться воно, і дірка стане ще гірша.",
        "nkjv": "No one puts a piece of unshrunk cloth on an old garment; for the patch pulls away from the garment, and the tear is made worse.",
        "desnitsky": "",
        "tex_rec": "οὐδεὶς δὲ ἐπιβάλλει ἐπίβλημα ῥάκους ἀγνάφου ἐπὶ ἱματίῳ παλαιῷ· αἴρει γὰρ τὸ πλήρωμα αὐτοῦ ἀπὸ τοῦ ἱματίου, καὶ χεῖρον σχίσμα γίνεται.",
        "deutsch": "Niemand flickt ein altes Kleid mit einem Lappen von neuem Tuch; denn der Lappen reißt doch wieder vom Kleid, und der Riß wird ärger.",
        "nrt": "Никто не пришивает к старой одежде заплату из новой ткани: она сядет, и дыра станет еще больше.",
        "spanish": "Nadie echa una pieza de paño no abatanado a un vestido viejo, porque el remiendo se llevará algo del vestido y el roto se hará mayor.",
        "peshitta": "ܠܳܐ ܐ݈ܢܳܫ ܪܳܡܶܐ ܐܽܘܪܩܰܥܬ݂ܳܐ ܚܕ݂ܰܬ݂ܳܐ ܥܰܠ ܢܰܚܬ݁ܳܐ ܒ݁ܠܳܝܳܐ ܕ݁ܠܳܐ ܬ݁ܶܬ݁ܽܘܦ݂ ܡܰܠܝܽܘܬ݂ܳܗ ܡܶܢ ܗܰܘ ܢܰܚܬ݁ܳܐ ܘܢܶܗܘܶܐ ܒ݁ܶܙܥܳܐ ܝܰܬ݁ܺܝܪܳܐ܂",
        "bel_syomukha": "І ніхто не прышывае латкі зь нябеленага палатна да старой адзежыны; бо зноў прышытае аддзярэцца ад старога, і дзірка будзе яшчэ горшая.",
        "romana": "Nimeni nu pune un petic de postav nou la o haina veche, caci peticul acesta, ca umplutura, trage din haina si se face o ruptura si mai rea.",
        "francais": "Personne ne met une pièce de drap neuf à un vieil habit; car elle emporterait une partie de l'habit, et la déchirure serait pire.",
        "italian": "Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e si fa uno strappo peggiore.",
        "old_georgian": "არავინ დაადგის სადგმელი უმურკნველი სამოსელსა ძუელსა, რამეთუ აღიღის სავსებაჲ სამოსლისა მისგან, და უფროჲსი განხეთქილებაჲ იქმნის.",
        "portuguese": "Ninguém põe remendo de pano novo em vestido velho; porque semelhante remendo tira parte do vestido, e fazse maior a rotura.",
        "polish": "Nikt nie przyszywa łaty z surowego sukna do starego ubrania, gdyż łata obrywa ubranie, i gorsze robi się przedarcie.",
        "pobedonostsev": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани; ибо вновь пришитое отдерет от старого, и еще хуже дыра будет.",
        "new_text": "Никто не ставит заплаты из новой ткани на старую одежду, иначе потянет на себя заплата старую ткань — и дыра станет еще больше.",
        "serbian": "Јер нико не меће нову закрпу на стару хаљину; јер ће закрпа одадријети од хаљине, и гора ће рупа бити.",
        "bulgarian": "И никой не кърпи вехта дреха с кръпка от небелен плат; защото новопришитото ще отдере от вехтото, и съдраното ще стане още по-грозно.",
        "Lutkovsky": "Никто ведь не пришивает \rк ветхой одежде заплату из прочного полотна, \rпотому что пришитое оторвется от одежды, \rи дыра станет еще больше.",
        "bel_boc": "І ніхто не прыстаўляе латкі\rз нябеленага палатна да старон адзежыны;\rбо зноў прышытае аддзярэ ад старога,\rі дзірка будзе яшчэ горшая.",
        "ukr2": "Ніхто не пришиває латки з нової тканини до старої одежі, бо латка в одежині збіжиться, і діра стане гірша.",
        "ukr3": "Нїхто не пришиває шматка нового сукна до старої одежини, бо відодреть ся його латка від одежини, й дїрка буде гірша.",
        "zhukovsky": "Никто заплаты из новой ткани не ставит на ризе ветхой; она оторвется от ризы, и дира увеличится.",
        "czech": "Nikdo nezalata stary sat zaplatou z neseprane latky; nebo se ten prisity kus ze satu vytrhne a dira bude jeste vetsi.",
        "st_text": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже."
      }
    },
    {
      "id": 26038,
      "number": 17,
      "bookId": 51,
      "text": "Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "И не наливают вино молодое в мехи ветхие, иначе прорываются мехи, и вино вытекает, и мехи пропадают; но наливают вино молодое в мехи новые, и сохраняется и то и другое.",
        "podstr": "И не помещают вино новое в мехи старые; если же нет , прорываются мехи, и вино выливается и мехи гибнут; но помещают вино новое в мехи новые, и оба сохраняются.",
        "csya": "Ниже вливают вина нова в мехи ветхи: аще ли же ни, то просадятся меси, и вино пролиется, и меси погибнут: но вливают вино ново в мехи новы, и обое соблюдется.",
        "averincev": "И не наливают молодое вино в мехи ветхие, а то прорвутся мехи: и вино вытечет, и мехи пропадут. Нет, молодое вино вливают в мехи новые, и тогда в целости то и другое\".",
        "ungerov": "",
        "csya_old": "Ниже2 вливaютъ вінA но1ва въ мёхи вє1тхи: ѓще ли же ни2, то2 просадsтсz мёси, и3 віно2 проліе1тсz, и3 мёси поги1бнутъ: но вливaютъ віно2 но1во въ мёхи нHвы, и3 nбое2 соблюде1тсz.",
        "sovr_rbo": "",
        "latin": "Neque mittunt vinum novum in utres veteres: alioquin rumpuntur utres, et vinum effunditur, et utres pereunt. Sed vinum novum in utres novos mittunt: et ambo conservantur.",
        "ukr": "І не вливають вина молодого в старі бурдюки, а то бурдюки розірвуться, і вино розіллється, і бурдюки пропадуть; а вливають вино молоде до нових бурдюків, і одне й друге збережено буде.",
        "nkjv": "Nor do they put new wine into old wineskins, or else the wineskins break, the wine is spilled, and the wineskins are ruined. But they put new wine into new wineskins, and both are preserved.\"",
        "desnitsky": "",
        "tex_rec": "οὐδὲ βάλλουσιν οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μήγε, ῥήγνυνται οἱ ἀσκοί, καὶ ὁ οἶνος ἐκχεῖται καὶ οἱ ἀσκοὶ ἀπόλλυνται· ἀλλὰ βάλλουσιν οἶνον νέον εἰς ἀσκοὺς καινούς, καὶ ἀμφότεροι συντηροῦνται.",
        "deutsch": "Man faßt auch nicht Most in alte Schläuche; sonst zerreißen die Schläuche und der Most wird verschüttet, und die Schläuche kommen um. Sondern man faßt Most in neue Schläuche, so werden sie beide miteinander erhalten.",
        "nrt": "Никто не наливает молодое вино в старые бурдюки, иначе бурдюки прорвутся: и вино вытечет, и бурдюки пропадут. Нет, молодое вино наливают в новые бурдюки, тогда и то, и другое будет цело.",
        "spanish": "Ni se echa el vino nuevo en cueros viejos; de otro modo se romperían los cueros, el vino se derramaría y los cueros se perderían; sino que se echa el vino nuevo en cueros nuevos, y así el uno y los otros se preservan.",
        "peshitta": "ܘܠܳܐ ܪܳܡܶܝܢ ܚܰܡܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܒ݁ܙܶܩܶܐ ܒ݁ܠܳܝܳܬ݂ܳܐ ܕ݁ܠܳܐ ܡܶܨܛܰܪܝܳܢ ܙܶܩܶܐ ܘܚܰܡܪܳܐ ܡܶܬ݂ܶܐܫܶܕ݂ ܘܙܶܩܶܐ ܐܳܒ݂ܕ݁ܳܢ ܐܶܠܳܐ ܪܳܡܶܝܢ ܚܰܡܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܒ݁ܙܶܩܶܐ ܚܰܕ݂݈ܬ݁ܳܬ݂ܳܐ ܘܰܬ݂ܪܰܝܗܽܘܢ ܡܶܬ݂ܢܰܛܪܺܝܢ܂",
        "bel_syomukha": "Ня ўліваюць таксама віна маладога ў мяхі старыя; а інакш дзяруцца мяхі, а віно маладое ўліваюць у новыя мяхі, і зьберагаецца і тое і другое.",
        "romana": "Nici nu pun oamenii vin nou in burdufuri vechi; alminterea burdufurile crapa: vinul se varsa si burdufurile se strica; ci pun vin nou in burdufuri noi si amandoua se pastreaza impreuna.",
        "francais": "On ne met pas non plus du vin nouveau dans de vieilles outres; autrement, les outres se rompent, le vin se répand, et les outres sont perdues; mais on met le vin nouveau dans des outres neuves, et le vin et les outres se conservent.",
        "italian": "né si mette vino nuovo in otri vecchi, altrimenti si rompono gli otri e il vino si versa e gli otri van perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano\".",
        "old_georgian": "არცა შთაასხიან ღჳნოჲ ახალი თხიერთა ძუელთა, რაჲთა არა განსთქდენ თხიერნი, და ღჳნოჲ დაითხიოს, და თხიერნი წარწყმდენ. არამედ შთაასხიან ღჳნოჲ ახალი თხიერთა ახალთა, და ორნივე დაიმარხნიან.",
        "portuguese": "Nem se deita vinho novo em odres velhos; do contrário se rebentam, derrama-se o vinho, e os odres se perdem;\rmas deita-se vinho novo em odres novos, e assim ambos se conservam.",
        "polish": "Nie wlewa się też młodego wina do starych bukłaków. W przeciwnym razie\rbukłaki pękają, wino wycieka, a bukłaki się psują. Raczej młode wino wlewa\rsię do nowych bukłaków, a tak jedno i drugie się zachowuje”.",
        "pobedonostsev": "И не вливают вина нового в мехи ветхие; иначе прорвутся мехи, и вино прольется, и мехи погибнут; но вливают вино новое в мехи новое, и обое соблюдется.",
        "new_text": "И никто не наливает молодое вино в старые мехи, иначе прорвутся мехи — и вино вытечет, и мехи пропадут. Нет, молодое вино наливают в новые мехи, тогда и вино, и мехи будут в целости.",
        "serbian": "Нити се сипа вино ново у мјехове старе; иначе се продру мјехови, а вино се пролије, и мјехови пропадну. Него се сипа вино ново у мјехове нове, и обоје се сачува.",
        "bulgarian": "Нито пък наливат ново вино във вехти мехове; инак, меховете ще се спукат, и виното ще изтече, и меховете ще се изхабят; но ново вино наливат в нови мехове, и ще се запази едното и другото.",
        "Lutkovsky": "Не вливают также молодое вино в мехи ветхие, \rиначе мехи прорвутся, вино вытечет, \rи вино, и мехи пропадут, \rно вино молодое следует вливать в мехи новые, \rтогда сохранится и то, и другое.",
        "bel_boc": "Не ўліваюць таксама віна і маладога ў мяхі старыя;\rа інакш дзяруцца мяхі,\rі віно выцякае,\rі мяхі прападаюць;\rа віно маладое ўліваюць у новыя мяхі,\rі зберагаецца тое і другое.",
        "ukr2": "І не вливають вина нового в старі бурдюки, а то бурдюки розтріснуться і вино розіллється та й бурдюки пропадуть; а вливають вино молоде в нові бурдюки, тож одне й друге збережеться.”",
        "ukr3": "І не наливають нового вина у старі міхи, ато міхи прорвуть ся, і вино витече, й міхи пропадуть; а наливають нове вино в міхи нові, то й буде все цїле.",
        "zhukovsky": "Не вливают вина новаго в мехи ветхие, иначе мехи прорвутся, вино пролиется, и мехи погибнут; вино же новое вливают в мехи новые и оба сохранятся.",
        "czech": "A mlade vino se nedava do starych mechu, jinak se mechy roztrhnou, vino vytece a mechy prijdou nazmar. Nove vino se dava do novych mechu, a tak se uchova oboji.“",
        "st_text": "Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое."
      }
    },
    {
      "id": 26039,
      "number": 18,
      "bookId": 51,
      "text": "Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 26640,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:22"
        },
        {
          "verseId": 24856,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:41"
        }
      ],
      "translates": {
        "kassian": "Когда Он говорил им это, - вот, один начальник подошел и кланялся Ему, говоря: дочь моя только что скончалась; но приди, возложи руку Твою на нее, и она оживет.",
        "podstr": "Это Его говорящего им вот начальник один пришедший простирался ниц [перед] Ним говорящий что дочь моя ныне скончалась; но пришедший возложи руку Твою на неё, и будет жить.",
        "csya": "Сия ему глаголющу к ним, се, князь некий пришед кланяшеся ему, глаголя, яко дщи моя ныне умре: но пришед возложи на ню руку твою, и оживет.",
        "averincev": "Когда Он говорил им это, вот, один старейшина, приблизясь, поклонился Ему в ноги, говоря: \"Дочь у меня только что скончалась; но приди, возложи руку Твою на нее, и она будет жить\".",
        "ungerov": "",
        "csya_old": "Сі‰ є3мY гlющу къ ни6мъ, се2, кнsзь нёкій прише1дъ клaнzшесz є3мY, глаго1лz, ћкw дщи2 моS нн7э ќмре: но прише1дъ возложи2 на ню2 рyку твою2, и3 њживе1тъ.",
        "sovr_rbo": "",
        "latin": "Haec illo loquente ad eos, ecce princeps unus accessit, et adorabat eum, dicens: Domine, filia mea modo defuncta est: sed veni, impone manum tuam super eam, et vivet.",
        "ukr": "Коли Він говорив це до них, підійшов ось один із старших, уклонився Йому та й говорить: Дочка моя хвилі цієї померла. Та прийди, поклади Свою руку на неї, і вона оживе.",
        "nkjv": "While He spoke these things to them, behold, a ruler came and worshiped Him, saying, \"My daughter has just died, but come and lay Your hand on her and she will live.\"",
        "desnitsky": "",
        "tex_rec": "Ταῦτα αὐτοῦ λαλοῦντος αὐτοῖς ἰδοὺ ἄρχων εἷς ἐλθὼν προσεκύνει αὐτῷ λέγων ὅτι ῾Η θυγάτηρ μου ἄρτι ἐτελεύτησεν· ἀλλὰ ἐλθὼν ἐπίθες τὴν χεῖρά σου ἐπ᾽ αὐτήν, καὶ ζήσεται.",
        "deutsch": "Da er solches mit ihnen redete, siehe, da kam der Obersten einer und fiel vor ihm nieder und sprach: Herr, meine Tochter ist jetzt gestorben; aber komm und lege deine Hand auf sie, so wird sie lebendig.",
        "nrt": "Когда Иисус еще говорил, к Нему подошел один начальник. Он поклонился Иисусу и сказал: – Моя дочь только что умерла, но если Ты придешь и возложишь на нее руку, она оживет.",
        "spanish": "Mientras les hablaba, llegó un jefe, y acercándosela se postró ante El diciendo: Mi hija acaba de morir: pero ven, pon tu mano sobre ella y vivirá.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܗܳܠܶܝܢ ܡܡܰܠܶܠ ܗ݈ܘܳܐ ܥܰܡܗܽܘܢ ܐܶܬ݂ܳܐ ܐܰܪܟ݂ܽܘܢܳܐ ܚܰܕ݂ ܩܪܶܒ݂ ܣܓ݂ܶܕ݂ ܠܶܗ ܘܶܐܡܰܪ ܒ݁ܪ݈ܰܬ݂ܝ ܗܳܫܳܐ ܡܺܝܬ݂ܰܬ݂ ܐܶܠܳܐ ܬ݁ܳܐ ܣܺܝܡ ܐܺܝܕ݂ܳܟ݂ ܥܠܶܝܗ ܘܬ݂ܺܚܶܐ܂",
        "bel_syomukha": "Калі Ён ім гэта казаў, вось, прыйшоў нейкі начальнік і, кланяючыся Яму, казаў: дачка мая толькі што памерла; але прыйдзі, ускладзі на яе руку Тваю, і яна будзе жыць.",
        "romana": "Pe cand le spunea acestea, iata un dregator, venind, I s-a inchinat, zicand: Fiica mea a murit de curand dar, venind, pune mana Ta peste ea si va fi vie.",
        "francais": "Tandis qu'il leur adressait ces paroles, voici, un chef arriva, se prosterna devant lui, et dit: Ma fille est morte il y a un instant; mais viens, impose-lui les mains, et elle vivra.",
        "italian": "Mentre diceva loro queste cose, giunse uno dei capi che gli si prostrò innanzi e gli disse: \"Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà\".",
        "old_georgian": "და ვითარცა იგი ამას ეტყოდა მათ, მაშინ მოუჴდა მას მთავარი ერთი, თაყუანის-სცემდა მას და ეტყოდა, ვითარმედ: ასული ჩემი აწღა აღესრულა; არამედ მოვედ და დასდევ ჴელი შენი მას ზედა, და ცხოვნდეს.",
        "portuguese": "Enquanto ainda lhes dizia essas coisas, eis que chegou um chefe da sinagoga e o adorou, dizendo: Minha filha\racaba de falecer; mas vem, impõe-lhe a tua mão, e ela viverá.",
        "polish": "Gdy to mówił do nich, pewien zwierzchnik [synagogi] przyszedł do Niego i,\roddając pokłon, prosił: ”Panie, moja córka dopiero co skonała, lecz przyjdź\ri włóż na nią rękę, a żyć będzie”.",
        "pobedonostsev": "Как еще говорил Он сие; пришел князь некий и, кланяясь Ему, говорил: дочь моя умерла сегодня; но прийди, возложи на нее руку Твою, и оживет.",
        "new_text": "Когда Иисус это говорил, пришел к Нему один из старейшин и, упав на колени, сказал Иисусу: — У меня только что скончалась дочь. Приди, возложи на нее руки — и она будет жить!",
        "serbian": "Док он тако говораше њима, гле, кнез један дође и клањаше му се говорећи: Кћи моја сад умрије; него дођи и стави на њу руку своју, и оживјеће.",
        "bulgarian": "Когато им говореше това, началник някой се приближи до Него, кланяше Му се и казваше: дъщеря ми тоя час умря; но дойди, възложи ръката Си върху нея, и тя ще оживее.",
        "Lutkovsky": "Он еще говорил, когда пришел один из старейшин \rи, пав ниц пред Ним, воскликнул: дочь моя только что умерла. \rТак приди же, возложи на нее руку Свою, \rи она оживет.",
        "bel_boc": "Калі Ён ім гэта казаў, вось,\rпрыйшоў нейкі начальнік\rі, кланяючыся Яму, казаў: дачка мая зараз памерла;\rале прыйдзі, ускладзі на яе руку Тваю,\rі яна будзе жыць.",
        "ukr2": "Коли він їм казав це, приступив один начальник і, вклонившися, мовить йому: “Дочка моя тількищо померла. Прийди но, поклади на неї свою руку, і вона оживе.”",
        "ukr3": "Говорить Він їм се, аж ось приходить один старшина, і, вклонившись Йому, каже: Дочка моя тільки що скінчилась; та прийди положи на неї руку твою, то й оживе.",
        "zhukovsky": "И когда Он то говорил, один из князей, пришед, поклонился Ему, говоря: дочь моя ныне умерла; приди, возложи на нее руку Твою и оживет.",
        "czech": "Zatimco k nim takto mluvil, prisel jeden z predstavenych, klanel se pred nim a rekl: „Ma dcera prave skonala; ale pojd, vloz na ni svou ruku, a bude zit!“",
        "st_text": "Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива."
      }
    },
    {
      "id": 26040,
      "number": 19,
      "bookId": 51,
      "text": "И встав, Иисус пошел за ним, и ученики Его.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "И встав, Иисус последовал за ним, и ученики Его.",
        "podstr": "И поднявшийся Иисус последовал ему и ученики Его.",
        "csya": "И востав Иисус по нем иде, и ученицы его.",
        "averincev": "И встал Иисус, и пошел вместе с учениками Своими за ним.",
        "ungerov": "",
        "csya_old": "И# востaвъ ї}съ по не1мъ и4де, и3 ўчн7цы2 є3гw2.",
        "sovr_rbo": "",
        "latin": "Et surgens Jesus, sequebatur eum, et discipuli ejus.",
        "ukr": "І підвівся Ісус, і пішов услід за ним, також учні Його.",
        "nkjv": "So Jesus arose and followed him, and so did His disciples.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγερθεὶς ὁ ᾽Ιησοῦς ἠκολούθησεν αὐτῷ καὶ οἱ μαθηταὶ αὐτοῦ.",
        "deutsch": "Und Jesus stand auf und folgte ihm nach und seine Jünger.",
        "nrt": "Иисус встал и пошел с ним. Ученики тоже пошли за ними.",
        "spanish": "Y levantándose Jesús, le siguió con sus discípulos.",
        "peshitta": "ܘܩܳܡ ܝܶܫܽܘܥ ܘܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܙܰܠܘ ܒ݁ܳܬ݂ܪܶܗ܂",
        "bel_syomukha": "І ўстаўшы, Ісус пайшоў за ім, і вучні Ягоныя.",
        "romana": "Atunci Iisus, sculandu-Se, a mers dupa el impreuna cu ucenicii.",
        "francais": "Jésus se leva, et le suivit avec ses disciples.",
        "italian": "Alzatosi, Gesù lo seguiva con i suoi discepoli.",
        "old_georgian": "და აღდგა იესუ და შეუდგა მას, და მოწაფენი მისნი მის თანა.",
        "portuguese": "Levantou-se, pois, Jesus, e o foi seguindo, ele e os seus discípulos.",
        "polish": "Jezus wstał i wraz z uczniami poszedł za nim.",
        "pobedonostsev": "И востав, Иисус пошел за ним, и ученики Его.",
        "new_text": "Иисус встал и пошел за ним вместе с учениками.",
        "serbian": "И уставши Исус пође за њим, и ученици његови.",
        "bulgarian": "И като стана Иисус, тръгна подире му с учениците Си.",
        "Lutkovsky": "Поднявшись, Иисус и ученики Его последовали за ним.",
        "bel_boc": "І ўстаўшы, Іісус пайшоў за ім,\rі вучні Яго.",
        "ukr2": "Підвівсь Ісус і пішов за ним, а й учні його.",
        "ukr3": "І вставши Ісус, пійшов за ним, і ученики Його.",
        "zhukovsky": "И, возстав, Иисус пошел за ним с учениками Своими.",
        "czech": "Jezis vstal a sel s nim i se svymi ucedniky.",
        "st_text": "И встав, Иисус пошел за ним, и ученики Его."
      }
    },
    {
      "id": 26041,
      "number": 20,
      "bookId": 51,
      "text": "И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 23156,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 15,
          "short": "Лев:15:25"
        },
        {
          "verseId": 26643,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 5,
          "short": "Мк:5:25"
        },
        {
          "verseId": 24858,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:43"
        },
        {
          "verseId": 24859,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:44"
        }
      ],
      "translates": {
        "kassian": "И вот женщина, больная кровотечением двенадцать лет, подойдя сзади, прикоснулась к краю одежды Его.",
        "podstr": "И вот женщина кровоточащая двенадцать лет подошедшая сзади коснулась края накидки Его;",
        "csya": "И се, жена кровоточива дванадесяте лет, приступльши созади, прикоснуся воскрилию ризы его,",
        "averincev": "И вот женщина, двенадцать лет страдавшая кровотечениями, прикоснулась к бахроме на плаще Его.",
        "ungerov": "",
        "csya_old": "И# се2, женA кровоточи1ва дванaдесzте лётъ, пристyпльши созади2, прикоснyсz воскри1лію ри1зы є3гw2,",
        "sovr_rbo": "",
        "latin": "Et ecce mulier, quae sanguinis fluxum patiebatur duodecim annis, accessit retro, et tetigit fimbriam vestimenti ejus.",
        "ukr": "І ото одна жінка, що дванадцять літ хворою на кровотечу була, приступила ззаду, і доторкнулась до краю одежі Його.",
        "nkjv": "And suddenly, a woman who had a flow of blood for twelve years came from behind and touched the hem of His garment.",
        "desnitsky": "",
        "tex_rec": "Καὶ ἰδοὺ γυνὴ αἱμορροοῦσα δώδεκα ἔτη προσελθοῦσα ὄπισθεν ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ·",
        "deutsch": "Und siehe, ein Weib, das zwölf Jahre den Blutgang gehabt, trat von hinten zu ihm und rührte seines Kleides Saum an.",
        "nrt": "В это время к Иисусу сзади подошла женщина, двенадцать лет страдавшая кровотечением, и прикоснулась к кисточке на краю Его одежды.",
        "spanish": "Entonces una mujer que padecía flujo de sangre hacía doce años se le acercó por detrás y le tocó la orla del vestido,",
        "peshitta": "ܘܗܳܐ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܕ݁ܪܳܕ݂ܶܐ ܗ݈ܘܳܐ ܕ݁ܡܳܗ ܫܢܺܝܢ ܬ݁ܰܪܬ݁ܰܥܶܣܪܶܐ ܐܶܬ݂ܳܬ݂ ܡܶܢ ܒ݁ܶܣܬ݁ܪܶܗ ܘܩܶܪܒ݁ܰܬ݂ ܠܩܰܪܢܳܐ ܕ݁ܰܠܒ݂ܽܘܫܶܗ܂",
        "bel_syomukha": "І вось, жанчына, якая дванаццаць гадоў пакутавала ад крывацечы, падышоўшы ззаду, кранулася краю вопраткі Ягонай,",
        "romana": "Si iata o femeie cu scurgere de sange de doisprezece ani, apropiindu-se de El pe la spate, s-a atins de poala hainei Lui.",
        "francais": "Et voici, une femme atteinte d'une perte de sang depuis douze ans s'approcha par derrière, et toucha le bord de son vêtement.",
        "italian": "Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.",
        "old_georgian": "და აჰა ესერა დედაკაცი ვინმე, რომელი იყო სისხლისა დინებასა ათორმეტ წელ, მოუჴდა ზურგით და შეახო ფესუსა სამოსლისა მისისასა.",
        "portuguese": "E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a\rorla do manto;",
        "polish": "Wtem jakaś kobieta, która dwanaście lat cierpiała na krwotok, podeszła z\rtyłu i dotknęła się frędzli Jego płaszcza.",
        "pobedonostsev": "И вот, жена, кровоточива бывшая двенадцать лет, приступив сзади, прикоснулась к краю одежды Его;",
        "new_text": "Вдруг подошла к Нему сзади женщина, у которой двенадцать лет было кровотечение, и прикоснулась к краю Его одежды,",
        "serbian": "И гле, жена која је дванаест година боловала од течења крви приступи састраг и дохвати се скута хаљине његове.",
        "bulgarian": "И ето, една жена, която бе страдала от кръвотечение дванайсет години, приближи се изотзад и се допря до края на дрехата Му,",
        "Lutkovsky": "И вот женщина, \rкоторая двенадцать лет страдала кровотечением, \rподошла и сзади прикоснулась к краям одежды Его,",
        "bel_boc": "І вось, жанчына,\rякая дванаццаць гадоў пакутавала ад крывацечы,\rпадышоўшы ззаду, дакранулася да краю вопраткі Яго,",
        "ukr2": "І от одна жінка, що дванадцять років нездужала на кровотечу, приступила ззаду й доторкнулась до краю його одежі.",
        "ukr3": "І ось жінка, що нездужала кровотіччю дванайцять років, приступила ззаду й приторкнулась до краю одежі Його:",
        "zhukovsky": "И жена, двенадцать уже лет кровоточивая, подошедши с зади, коснулася края одежды Его,",
        "czech": "A hle, zena trpici uz dvanact let krvacenim prisla zezadu a dotkla se trasni jeho satu.",
        "st_text": "И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,"
      }
    },
    {
      "id": 26042,
      "number": 21,
      "bookId": 51,
      "text": "ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "Говорила она себе самой: если только прикоснусь к одежде Его, буду спасена.",
        "podstr": "говорила ведь в себе, Если только коснусь накидки Его спасусь.",
        "csya": "глаголаше бо в себе: аще токмо прикоснуся ризе его, спасена буду.",
        "averincev": "Ибо она думала про себя: \"Если только прикоснусь к одежде Его, буду спасена!\"",
        "ungerov": "",
        "csya_old": "глаго1лаше бо въ себЁ: ѓще то1кмw прикоснyсz ри1зэ є3гw2, сп7се1на бyду.",
        "sovr_rbo": "",
        "latin": "Dicebat enim intra se: Si tetigero tantum vestimentum ejus, salva ero.",
        "ukr": "Бо вона говорила про себе: Коли хоч доторкнуся одежі Його, то одужаю.",
        "nkjv": "For she said to herself, \"If only I may touch His garment, I shall be made well.\"",
        "desnitsky": "",
        "tex_rec": "ἔλεγεν γὰρ ἐν ἑαυτῇ, ᾽Εὰν μόνον ἅψωμαι τοῦ ἱματίου αὐτοῦ σωθήσομαι.",
        "deutsch": "Denn sie sprach bei sich selbst: Möchte ich nur sein Kleid anrühren, so würde ich gesund.",
        "nrt": "Она думала про себя: «Если я только прикоснусь к Его одежде, то исцелюсь».",
        "spanish": "diciendo para sí misma: Con sólo que toque su vestido seré sana.",
        "peshitta": "ܐܳܡܪܳܐ ܗ݈ܘܳܬ݂ ܓ݁ܶܝܪ ܒ݁ܢܰܦ݂ܫܳܗ ܐܳܦ݂ܶܢ ܒ݁ܰܠܚܽܘܕ݂ ܠܡܳܐܢܶܗ ܩܳܪܒ݁ܳܐ ܐ݈ܢܳܐ ܡܶܬ݂ܰܐܣܝܳܐ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "бо яна казала сама сабе: калі толькі дакрануся да вопраткі Ягонай, выздаравею.",
        "romana": "Caci zicea in gandul ei: Numai sa ma ating de haina Lui si ma voi face sanatoasa;",
        "francais": "Car elle disait en elle-même: Si je puis seulement toucher son vêtement, je serai guérie.",
        "italian": "Pensava infatti: \"Se riuscirò anche solo a toccare il suo mantello, sarò guarita\".",
        "old_georgian": "რამეთუ იტყოდა გულსა თჳსსა, ვითარმედ: შე-ხოლო თუ-ვახო სამოსელსა მისსა, ვცხოვნდე.",
        "portuguese": "porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã.",
        "polish": "Bo sobie mówiła: Żebym się choć Jego płaszcza dotknęła, a będę zdrowa.",
        "pobedonostsev": "ибо говорила в себе: если только прикоснусь к одежде Его, спасена буду.",
        "new_text": "потому что говорила себе: «Если хоть к одежде Его прикоснусь, выздоровею».",
        "serbian": "Јер говораше у себи: Ако се само дотакнем хаљине његове, оздравићу.",
        "bulgarian": "защото си думаше: ако само се допра до дрехата Му, ще оздравея.",
        "Lutkovsky": "ибо она сказала сама себе: \rесли только прикоснусь к одежде его, буду исцелена.",
        "bel_boc": "бо яна казала сама сабе:\rкалі толькі дакрануся да вопраткі Яго, выздаравею.",
        "ukr2": "Казала бо сама до себе: “Як тільки доторкнуся до краю його одежі, видужаю.”",
        "ukr3": "бо казала сама собі: Як тільки приторкнусь до краю одежі Його, то спасусь.",
        "zhukovsky": "Говоря в себе: если только прикоснуся одежды Его, спасена буду.",
        "czech": "Rikala si totiz: „Dotknu-li se aspon jeho satu, budu zachranena!“",
        "st_text": "ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею."
      }
    },
    {
      "id": 26043,
      "number": 22,
      "bookId": 51,
      "text": "Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 31691,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 40,
          "short": "Пс:40:4"
        },
        {
          "verseId": 24863,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:48"
        }
      ],
      "translates": {
        "kassian": "Иисус же обернулся и, увидев ее, сказал: дерзай, дочь Моя, вера твоя спасла тебя. И спасена была женщина в час тот.",
        "podstr": "Же Иисус повернувшийся и увидевший её сказал, Мужайся, дочь; вера твоя спасла тебя. И была спасена женщина от часа того.",
        "csya": "Иисус же обращься и видев ю, рече: дерзай, дщи, вера твоя спасе тя. И спасена бысть жена от часа того.",
        "averincev": "Иисус же, обернувшись и увидев ее, сказал: \"Не бойся, дочь Моя! Твоя вера спасла тебя\". И нашла женщина та избавление с того же часа.",
        "ungerov": "",
        "csya_old": "І3}съ же њбрaщьсz и3 ви1дэвъ ю5, рече2: дерзaй, дщи2, вёра твоS сп7се1 тz. И# сп7се1на бы1сть женA t часA тогw2.",
        "sovr_rbo": "",
        "latin": "At Jesus conversus, et videns eam, dixit: Confide, filia, fides tua te salvam fecit. Et salva facta est mulier ex illa hora.",
        "ukr": "Ісус, обернувшись, побачив її та й сказав: Будь бадьорою, дочко, твоя віра спасла тебе! І одужала жінка з тієї години.",
        "nkjv": "But Jesus turned around, and when He saw her He said, \"Be of good cheer, daughter; your faith has made you well.\" And the woman was made well from that hour.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ᾽Ιησοῦς στραφεὶς καὶ ἰδὼν αὐτὴν εἶπεν, Θάρσει, θύγατερ· ἡ πίστις σου σέσωκέν σε. καὶ ἐσώθη ἡ γυνὴ ἀπὸ τῆς ὥρας ἐκείνης.",
        "deutsch": "Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter; dein Glaube hat dir geholfen. Und das Weib ward gesund zu derselben Stunde.",
        "nrt": "Иисус обернулся и увидел ее. – Не бойся, дочь Моя, – сказал Он, – твоя вера исцелила тебя. И женщина в тот же момент выздоровела.",
        "spanish": "Jesús se volvió, y viéndola, dijo: Hija, ten confianza; tu fe te ha sanado. Y quedó sana la mujer en aquel momento.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܐܶܬ݂ܦ݁ܢܺܝ ܚܙܳܗ ܘܶܐܡܰܪ ܠܳܗ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ܝ ܒ݁ܪ݈ܰܬ݂ܝ ܗܰܝܡܳܢܽܘܬ݂ܶܟ݂ܝ ܐܰܚܝܰܬ݂ܶܟ݂ܝ ܘܶܐܬ݂ܰܐܣܝܰܬ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܗܳܝ ܡܶܢ ܗܳܝ ܫܳܥܬ݂ܳܐ܂",
        "bel_syomukha": "А Ісус, абярнуўшыся і ўбачыўшы яе, сказаў: мацуйся, дачка! вера твая ўратавала цябе. І выздаравела жанчына з таго часу.",
        "romana": "Iar Iisus, intorcandu-Se si vazand-o, i-a zis: Indrazneste, fiica, credinta ta te-a mantuit. Si s-a tamaduit femeia din ceasul acela.",
        "francais": "Jésus se retourna, et dit, en la voyant: Prends courage, ma fille, ta foi t'a guérie. Et cette femme fut guérie à l'heure même.",
        "italian": "Gesù, voltatosi, la vide e disse: \"Coraggio, figliola, la tua fede ti ha guarita\". E in quell'istante la donna guarì.",
        "old_georgian": "ხოლო იესუ მიექცა, იხილა იგი და ჰრქუა მას: ნუ გეშინინ, ასულო, სარწმუნოებამან შენმან გაცხოვნა შენ. და განიკურნა დედაკაცი იგი მიერ ჟამითგან.",
        "portuguese": "Mas Jesus, voltando-se e vendo-a, disse: Tem ânimo, filha, a tua fé te salvou. E desde aquela hora a mulher\rficou sã.",
        "polish": "Jezus obrócił się, i widząc ją, rzekł: ”Ufaj, córko! Twoja wiara cię ocaliła”. I\rod tej chwili kobieta była zdrowa.",
        "pobedonostsev": "Иисус же, обратясь и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. И спасена стала жена с того часа.",
        "new_text": "Иисус, обернувшись и увидев ее, сказал: — Смелее, дочь! Тебя спасла твоя вера. И с этого времени женщина исцелилась.",
        "serbian": "А Исус, обазревши се и видјевши је, рече: Не бој се, кћери, вјера твоја спасла те је. И оздрави жена од онога часа.",
        "bulgarian": "А Иисус, като се обърна и я видя, рече: дерзай, дъще, твоята вяра те спаси? От тоя час жената оздравя.",
        "Lutkovsky": "Иисус же, обернувшись и увидев ее, сказал: дерзай, дочь Моя! \rТебя исцелила вера твоя. \rИ в тот же миг женщина исцелилась.",
        "bel_boc": "А Іісус, абярнуўшыся і ўбачыўшы яе,\rсказаў: мацуйся, дачка!\rвера твая ўратавала цябе.\rІ выздаравела жанчына з таго часу.",
        "ukr2": "Ісус же, обернувшись, побачив її і каже: “Бадьорися, дочко! Віра твоя спасла тебе.” І видужала жінка від тієї ж години.",
        "ukr3": "Ісус же, обернувшись і побачивши її, рече: Дочко, бодрись; віра твоя спасла тебе. І спаслась жінка з того часу.",
        "zhukovsky": "Иисус же обратяся, увидел ее и сказал: ободрися, дочь, вера твоя спасла тебя. И спасена была жена от того часа.",
        "czech": "Jezis se obratil a spatriv ji rekl: „Bud dobre mysli, dcero, tva vira te zachranila.“ A od te hodiny byla ta zena zdrava.",
        "st_text": "Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова."
      }
    },
    {
      "id": 26044,
      "number": 23,
      "bookId": 51,
      "text": "И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "И говорил Иисус, придя в дом начальника и увидев играющих на свирели и толпу шумящую:",
        "podstr": "И пришедший Иисус в дом начальника и увидевший флейтистов и толпу шумящую",
        "csya": "И пришед Иисус в дом княжь, и видев сопцы и народ молвящь,",
        "averincev": "А Иисус, войдя в дом старейшины и увидав флейтистов и смятенную толпу,",
        "ungerov": "",
        "csya_old": "И# прише1дъ ї}съ въ до1мъ кнsжь, и3 ви1дэвъ сопцы2 и3 наро1дъ мо1лвzщь,",
        "sovr_rbo": "",
        "latin": "Et cum venisset Jesus in domum principis, et vidisset tibicines et turbam tumultuantem, dicebat:",
        "ukr": "А Ісус, як прибув до господи старшого, і вздрів дударів та юрбу голосільників,",
        "nkjv": "When Jesus came into the ruler's house, and saw the flute players and the noisy crowd wailing, ",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐλθὼν ὁ ᾽Ιησοῦς εἰς τὴν οἰκίαν τοῦ ἄρχοντος καὶ ἰδὼν τοὺς αὐλητὰς καὶ τὸν ὄχλον θορυβούμενον",
        "deutsch": "Und als er in des Obersten Haus kam und sah die Pfeifer und das Getümmel des Volks,",
        "nrt": "Когда Иисус вошел в дом начальника и увидел флейтистов, приглашенных для похорон, и смятение толпы,",
        "spanish": "Cuando llegó Jesús a la casa del jefe, viendo a los flautistas y a la muchedumbre de plañideras,",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܝܶܫܽܘܥ ܠܒ݂ܰܝܬ݁ܶܗ ܕ݁ܰܐܪܟ݂ܽܘܢܳܐ ܘܰܚܙܳܐ ܙܰܡܳܪܶܐ ܘܟ݂ܶܢܫܶܐ ܕ݁ܡܶܫܬ݁ܰܓ݂ܫܺܝܢ܂",
        "bel_syomukha": "А як прыйшоў Ісус у начальнікаў дом і ўбачыў жалейнікаў і зьбянтэжаны люд,",
        "romana": "Iisus, venind la casa dregatorului si vazand pe cantaretii din flaut si multimea tulburata, a zis:",
        "francais": "Lorsque Jésus fut arrivé à la maison du chef, et qu'il vit les joueurs de flûte et la foule bruyante,",
        "italian": "Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:",
        "old_georgian": "და მოვიდა იესუ სახლსა მის მთავრისასა და იხილა მუნ მგოსნები და ერი კრებული და შფოთი",
        "portuguese": "Quando Jesus chegou à casa daquele chefe, e viu os tocadores de flauta e a multidão em alvoroço,",
        "polish": "Gdy Jezus przyszedł do domu zwierzchnika i zobaczył fletnistów oraz tłum\rzgiełkliwy,",
        "pobedonostsev": "И прийдя Иисус в дом князя того, увидел свирельщиков и народ в смятении;",
        "new_text": "Иисус, войдя в дом старейшины и увидев музыкантов с флейтами и смятение толпы,",
        "serbian": "И дошавши Исус у дом кнежев и видјевши свираче и народ ускомешан, рече им:",
        "bulgarian": "И когато Иисус дойде в къщата на началника и видя свирачите и народа смутен,",
        "Lutkovsky": "Придя в дом старейшины и увидев музыкантов и скорбящих людей, \rИисус сказал:",
        "bel_boc": "А як прыйшоў Іісус у начальнікаў дом\rі ўбачыў жалейнікаў і збянтэжаны люд,",
        "ukr2": "А коли Ісус прибув до дому начальника й побачив там сопільників і юрбу схвильовану,",
        "ukr3": "І ввійшовши Ісус у господу до старшини, та побачивши сопільників та голосїльників,",
        "zhukovsky": "И пришед Иисус в дом князя увидел свирельщиков и народ говорящий (и народ в волнении).",
        "czech": "Kdyz Jezis vstoupil do domu toho predstaveneho a uvidel hudebniky a hlucici zastup,",
        "st_text": "И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,"
      }
    },
    {
      "id": 26045,
      "number": 24,
      "bookId": 51,
      "text": "сказал им: выйдите вон, ибо не умерла девица, но спит. И смеялись над Ним.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 24867,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:52"
        },
        {
          "verseId": 24868,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:53"
        }
      ],
      "translates": {
        "kassian": "выйдите; не умерла девица, но спит. И смеялись над Ним.",
        "podstr": "говорил, Радуйтесь, не ведь умерла девочка но спит. И осмеивали Его.",
        "csya": "глагола им: отъидите, не умре бо девица, но спит. И ругахуся ему.",
        "averincev": "говорил: \"Уходите! Девочка не умерла, она спит!\" И над Ним смеялись.",
        "ungerov": "",
        "csya_old": "гlа и5мъ: tиди1те, не ќмре бо дэви1ца, но спи1тъ. И# ругaхусz є3мY.",
        "sovr_rbo": "",
        "latin": "Recedite: non est enim mortua puella, sed dormit. Et deridebant eum.",
        "ukr": "то сказав: Відійдіть, бо не вмерло дівча, але спить. І насміхалися з Нього.",
        "nkjv": "He said to them, \"Make room, for the girl is not dead, but sleeping.\" And they ridiculed Him.",
        "desnitsky": "",
        "tex_rec": "ἔλεγεν, ᾽Αναχωρεῖτε, οὐ γὰρ ἀπέθανεν τὸ κοράσιον ἀλλὰ καθεύδει. καὶ κατεγέλων αὐτοῦ.",
        "deutsch": "sprach er zu ihnen: Weichet! denn das Mägdlein ist nicht tot, sondern es schläft. Und sie verlachten ihn.",
        "nrt": "Он сказал: – Выйдите, ведь девочка не умерла, а спит. Но они лишь посмеялись над Ним.",
        "spanish": "dijo: Retiraos, que la niña no está muerta; duerme. Y se reían de El.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܦ݁ܪܽܘܩܘ ܠܟ݂ܽܘܢ ܛܠܺܝܬ݂ܳܐ ܓ݁ܶܝܪ ܠܳܐ ܡܺܝܬ݂ܰܬ݂ ܐܶܠܳܐ ܕ݁ܰܡܟ݁ܳܐ ܗ݈ܝ ܘܓ݂ܳܚܟ݁ܺܝܢ ܗ݈ܘܰܘ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "сказаў ім: выйдзіце; бо не памерла дзяўчына, а сьпіць. І насьміхаліся зь Яго.",
        "romana": "Departati-va, caci copila n-a murit, ci doarme. Dar ei radeau de El.",
        "francais": "il leur dit: Retirez-vous; car la jeune fille n'est pas morte, mais elle dort. Et ils se moquaient de lui.",
        "italian": "\"Ritiratevi, perché la fanciulla non è morta, ma dorme\". Quelli si misero a de riderlo.",
        "old_georgian": "და ჰრქუა მათ: განეშორენით, რამეთუ არა მომკუდარ არს ეგე, არამედ სძინავს. ხოლო იგინი ეკიცხევდეს მას.",
        "portuguese": "disse; Retirai-vos; porque a menina não está morta, mas dorme. E riam-se dele.",
        "polish": "rzekł: ”Usuńcie się, bo dziewczynka nie umarła, tylko śpi”. A oni wyśmiewali\rGo.",
        "pobedonostsev": "и сказал им: идите вон; не умерла девица, но спит. И смеялись над Ним.",
        "new_text": "сказал: — Уходите отсюда! Девочка не умерла, она спит! Над Ним стали смеяться.",
        "serbian": "Одступите, јер дјевојка није умрла, него спава. И подсмијеваху му се.",
        "bulgarian": "рече им: излезте вън; защото момичето не е умряло, а спи. И те Му се смееха.",
        "Lutkovsky": "уходите! \rДевочка не умерла, но спит. \rОни же, зная, что она умерла, насмехались над Ним.",
        "bel_boc": "сказаў ім: выйдзіце;\rбо не памерла дзяўчына, а спіць.\rІ насміхаліся з Яго.",
        "ukr2": "сказав: “Уступіться, бо дівча не вмерло, а спить.” І насміхалися з нього.",
        "ukr3": "рече до них: Уступіть ся: не вмерло бо дївча, а спить. І насьміхались із Него.",
        "zhukovsky": "И сказал им: удалитесь; не умерла девица, но спит; и издевались над Ним.",
        "czech": "rekl: „Jdete odtud! Ta divka neumrela, ale spi.“ Oni se mu posmivali.",
        "st_text": "сказал им: выйдите вон, ибо не умерла девица, но спит. И смеялись над Ним."
      }
    },
    {
      "id": 26046,
      "number": 25,
      "bookId": 51,
      "text": "Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 24869,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:54"
        },
        {
          "verseId": 24870,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:55"
        }
      ],
      "translates": {
        "kassian": "Когда же удалена была толпа, Он вошел и взял ее за руку, и встала девица.",
        "podstr": "Когда же была выгнана толпа, вошедший взял руку её, и воскресла девочка.",
        "csya": "Егда же изгнан бысть народ, вшед ят ю за руку: и воста девица.",
        "averincev": "Но когда удалили толпу, Он вошел и взял ее за руку, и девочка встала.",
        "ungerov": "",
        "csya_old": "є3гдa же и3згнaнъ бы1сть наро1дъ, вше1дъ ћтъ ю5 за рyку: и3 востA дэви1ца.",
        "sovr_rbo": "",
        "latin": "Et cum ejecta esset turba, intravit: et tenuit manum ejus, et surrexit puella.",
        "ukr": "А коли народ випроваджено, Він увійшов, узяв за руку її, і дівчина встала!",
        "nkjv": "But when the crowd was put outside, He went in and took her by the hand, and the girl arose.",
        "desnitsky": "",
        "tex_rec": "ὅτε δὲ ἐξεβλήθη ὁ ὄχλος, εἰσελθὼν ἐκράτησεν τῆς χειρὸς αὐτῆς, καὶ ἠγέρθη τὸ κοράσιον.",
        "deutsch": "Als aber das Volk hinausgetrieben war, ging er hinein und ergriff es bei der Hand; da stand das Mädglein auf.",
        "nrt": "Когда людей все-таки удалили, Иисус вошел, взял девочку за руку, и она встала.",
        "spanish": "Una vez que la muchedumbre fue echada fuera, entró, tomó de la mano a la niña y ésta se levantó.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܰܦ݁ܶܩ ܠܟ݂ܶܢܫܶܐ ܥܰܠ ܐܰܚܕ݁ܳܗ ܒ݁ܺܐܝܕ݂ܳܗ ܘܩܳܡܰܬ݂ ܛܠܺܝܬ݂ܳܐ܂",
        "bel_syomukha": "Калі ж людзі былі высланы, Ён, увайшоўшы, узяў яе за руку, і дзяўчына ўстала.",
        "romana": "Iar dupa ce multimea a fost scoasa afara, intrand, a luat-o de mana, si copila s-a sculat.",
        "francais": "Quand la foule eut été renvoyée, il entra, prit la main de la jeune fille, et la jeune fille se leva.",
        "italian": "Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.",
        "old_georgian": "და რაჟამს გამოასხა ერი იგი, შევიდა და უპყრა ჴელი მისი და აღადგინა ქალი იგი.",
        "portuguese": "Tendo-se feito sair o povo, entrou Jesus, tomou a menina pela mão, e ela se levantou.",
        "polish": "Skoro jednak usunięto tłum, wszedł i ujął ją za rękę, a dziewczynka wstała.",
        "pobedonostsev": "Когда же выслан народ был, вошед, взял ее за руку, и востала девица.",
        "new_text": "А когда народ удалили, Он вошел в комнату, взял девочку за руку, и она встала.",
        "serbian": "А кад истјера народ, уђе и ухвати је за руку, и устаде дјевојка.",
        "bulgarian": "А когато народът биде отпратен, Той влезе, хвана момичето за ръка, и то стана.",
        "Lutkovsky": "А когда людей выгнали, Он, подойдя, взял девочку за руку, \rи она поднялась.",
        "bel_boc": "Калі ж людзі былі высланы,\rЁн, увайшоўшы, узяў яе за руку,\rі дзяўчына ўстала.",
        "ukr2": "Якже випроваджено людей, він увійшов, узяв її за руку, і дівча встало.",
        "ukr3": "От же, як випроваджено людей, та ввійшов Він і взяв її за руку, то дївча і встало.",
        "zhukovsky": "Когда же высланы были люди, вступил и взял ее за руку и встала девица.",
        "czech": "A kdyz byl zastup vyhnan, vesel Jezis dovnitr, vzal divku za ruku a ona vstala.",
        "st_text": "Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала."
      }
    },
    {
      "id": 26047,
      "number": 26,
      "bookId": 51,
      "text": "И разнесся слух о сем по всей земле той.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "И прошел слух об этом по всей земле той.",
        "podstr": "И вышла молва эта во всю землю ту.",
        "csya": "И изыде весть сия по всей земли той.",
        "averincev": "И слух об этом распространился по всей земле той.",
        "ungerov": "",
        "csya_old": "И# и3зы1де вёсть сіS по все1й земли2 то1й.",
        "sovr_rbo": "",
        "latin": "Et exiit fama haec in universam terram illam.",
        "ukr": "І вістка про це розійшлася по всій тій країні.",
        "nkjv": "And the report of this went out into all that land.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐξῆλθεν ἡ φήμη αὕτη εἰς ὅλην τὴν γῆν ἐκείνην.",
        "deutsch": "Und dies Gerücht erscholl in dasselbe ganze Land.",
        "nrt": "Слух об этом распространился по всей округе.",
        "spanish": "La nueva se divulgó por toda aquella tierra.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܛܶܒ݁ܳܐ ܗܳܢܳܐ ܒ݁ܟ݂ܽܠܳܗ ܐܰܪܥܳܐ ܗܳܝ܂",
        "bel_syomukha": "І разьнеслася вестка пра гэта па ўсёй зямлі той.",
        "romana": "Si a iesit vestea aceasta in tot tinutul acela.",
        "francais": "Le bruit s'en répandit dans toute la contrée.",
        "italian": "E se ne sparse la fama in tutta quella regione.",
        "old_georgian": "განჴდა ჰამბავი მისი ყოველსა მას ქუეყანასა.",
        "portuguese": "E espalhou-se a notícia disso por toda aquela terra.",
        "polish": "Wieść o tym rozeszła się po całej tamtejszej okolicy.",
        "pobedonostsev": "И прошел слух о сем по всей земле той.",
        "new_text": "Слух об этом разошелся по всем окрестностям той земли.",
        "serbian": "И пронесе се глас о овоме по свој земљи оној.",
        "bulgarian": "И разчу се това по цялата оная земя.",
        "Lutkovsky": "И прошел слух об этом по всей земле той.",
        "bel_boc": "І разнеслася вестка пра гэта па ўсёй зямлі той.",
        "ukr2": "Чутка про це розійшлась по всій тій країні.",
        "ukr3": "І рознеслась про се чутка широко по всїй землї тій.",
        "zhukovsky": "И разнеслася весть сия по всей земле той.",
        "czech": "Povest o tom se rozsirila po cele te krajine.",
        "st_text": "И разнесся слух о сем по всей земле той."
      }
    },
    {
      "id": 26048,
      "number": 27,
      "bookId": 51,
      "text": "Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 25441,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:30"
        }
      ],
      "translates": {
        "kassian": "И когда Иисус проходил оттуда, последовало за Ним двое слепых, крича Ему: помилуй нас, Сын Давидов!",
        "podstr": "И проходящему оттуда Иисусу последовали Ему два слепые кричащие и говорящие, Помилуй нас, Сын Давида.",
        "csya": "И преходящу оттуду Иисусови, по нем идоста два слепца, зовуща и глаголюща: помилуй ны, (Иисусе) Сыне давидов.",
        "averincev": "А когда Иисус шел оттуда, за Ним шли двое слепых, крича Ему: \"Смилуйся над нами, [Иисус,] Сын Давидов!\"",
        "ungerov": "",
        "csya_old": "И# преходsщу tтyду ї}сови, по не1мъ и3до1ста двA слэпц†, зов{ща и3 глагHлюща: поми1луй ны2, (ї}се) сн7е дв7довъ.",
        "sovr_rbo": "",
        "latin": "Et transeunte inde Jesu, secuti sunt eum duo caeci, clamantes, et dicentes: Miserere nostri, fili David.",
        "ukr": "Коли ж Ісус звідти вертався, ішли за Ним два сліпці, що кричали й казали: Змилуйсь над нами, Сину Давидів!",
        "nkjv": "When Jesus departed from there, two blind men followed Him, crying out and saying, \"Son of David, have mercy on us!\"",
        "desnitsky": "",
        "tex_rec": "Καὶ παράγοντι ἐκεῖθεν τῷ ᾽Ιησοῦ ἠκολούθησαν [αὐτῷ] δύο τυφλοὶ κράζοντες καὶ λέγοντες, ᾽Ελέησον ἡμᾶς, υἱὲ Δαυίδ.",
        "deutsch": "Und da Jesus von da weiterging, folgten ihm zwei Blinde nach, die schrieen und sprachen: Ach, du Sohn Davids, erbarme dich unser!",
        "nrt": "Когда Иисус вышел оттуда, за Ним пошли двое слепых, крича: – Сжалься над нами, Сын Давидов!",
        "spanish": "Partido Jesús de allí, le seguían dos ciegos dando voces y diciendo: Ten piedad de nosotros, Hijo de David.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܒ݂ܰܪ ܝܶܫܽܘܥ ܡܶܢ ܬ݁ܰܡܳܢ ܕ݁ܰܒ݂ܩܽܘܗ݈ܝ ܣܡܰܝܳܐ ܬ݁ܪܶܝܢ ܕ݁ܩܳܥܶܝܢ ܘܳܐܡܪܺܝܢ ܐܶܬ݂ܪܰܚܰܡ ܥܠܰܝܢ ܒ݁ܪܶܗ ܕ݁ܕ݂ܰܘܺܝܕ݂܂",
        "bel_syomukha": "І калі ішоў адтуль Ісус, ішлі за Ім двое сьляпых і крычалі: памілуй нас, Ісусе, Сыне Давідаў!",
        "romana": "Plecand Iisus de acolo, doi orbi se tineau dupa El strigand si zicand: Miluieste-ne pe noi, Fiule al lui David.",
        "francais": "Étant parti de là, Jésus fut suivi par deux aveugles, qui criaient: Aie pitié de nous, Fils de David!",
        "italian": "Mentre Gesù si allontanava di là, due ciechi lo seguivano urlando: \"Figlio di Davide, abbi pietà di noi\".",
        "old_georgian": "და წარმო-რაჲ-ვიდოდა მიერ იესუ, მოსდევდეს მას ორნი ბრმანი, ღაღადებდეს და იტყოდეს: შემიწყალენ ჩეუნ, ძეო დავითისო!",
        "portuguese": "Partindo Jesus dali, seguiram-no dois cegos, que clamavam, dizendo: Tem compaixão de nós, Filho de Davi.",
        "polish": "Gdy Jezus odchodził stamtąd, szli za Nim dwaj niewidomi którzy wołali głośno: ”Ulituj się nad nami, Synu Dawida!”",
        "pobedonostsev": "Когда шел оттуда Иисус, шли за Ним два слепца и кричали: помилуй нас, Иисус, сын Давидов!",
        "new_text": "Когда Иисус уходил оттуда, следом за Ним пошло двое слепых. — Сжалься над нами, Сын Давида! — кричали они.",
        "serbian": "А кад је Исус одлазио оданде, за њим иђаху два слијепа вичући и говорећи: Помилуј нас, сине Давидов!",
        "bulgarian": "Когато Иисус си отиваше оттам, тръгнаха подире Му двама слепци и викаха: помилуй ни, Иисусе, Сине Давидов!",
        "Lutkovsky": "Когда Иисус уходил оттуда, за Ним последовали двое слепых, \r\nкричавших: помилуй нас, Сын Давида!",
        "bel_boc": "І калі ішоў адтуль Іісус,\r\nішлі за Ім двое сляпых\r\nі крычалі: памілуй нас, Іісусе, Сыне Давідаў!",
        "ukr2": "І як Ісус відходив звідти, слідом за ним пустилися два сліпці й кричали: “Помилуй нас, сину Давидів!”",
        "ukr3": "І як вийшов Ісус ізвідтіля, ійшло слїдом за Ним двоє слїпих, і, покликуючи, казали: Сину Давидів, помилуй нас.",
        "zhukovsky": "И когда шел от туда Иисус, два слепца, за Ним следуя, взывали и говорили: помилуй нас, Иисус, сын Давидов.",
        "czech": "Kdyz sel Jezis odtamtud dal, sli za nim dva slepci a kriceli: „Smiluj se nad nami, Synu Daviduv!“",
        "st_text": "Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 26049,
      "number": 28,
      "bookId": 51,
      "text": "Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "А когда Он вошел в дом, слепые к Нему подошли. И говорит им Иисус: верите ли, что Я могу это сделать? Они говорят Ему: да, Господи!",
        "podstr": "Пришедшему же в дом подошли к Нему слепые, и говорит им Иисус, Верите что могу это сделать? Говорят Ему, Да, Господи.",
        "csya": "Пришедшу же ему в дом, приступиста к нему слепца, и глагола има Иисус: веруета ли, яко могу сие сотворити? Глаголаста ему: ей, Господи.",
        "averincev": "Когда же Он пришел домой, слепые приблизились к Нему. И говорит им Иисус: \"Веруете ли, что Я могу это сделать?\" Они говорят Ему: \"Да, Господи!\"",
        "ungerov": "",
        "csya_old": "Прише1дшу же є3мY въ до1мъ, приступи1ста къ немY слэпц†, и3 гlа и4ма ї}съ: вёруета ли, ћкw могY сіе2 сотвори1ти; Глаго1ласта є3мY: є4й, гDи.",
        "sovr_rbo": "",
        "latin": "Cum autem venisset domum, accesserunt ad eum caeci. Et dicit eis Jesus: Creditis quia hoc possum facere vobis? Dicunt ei: Utique, Domine.",
        "ukr": "І коли Він додому прийшов, приступили до Нього сліпці. А Ісус до них каже: Чи ж вірите ви, що Я можу вчинити оце? Говорять до Нього вони: Так, Господи.",
        "nkjv": "And when He had come into the house, the blind men came to Him. And Jesus said to them, \"Do you believe that I am able to do this?\" They said to Him, \"Yes, Lord.\"",
        "desnitsky": "",
        "tex_rec": "ἐλθόντι δὲ εἰς τὴν οἰκίαν προσῆλθον αὐτῷ οἱ τυφλοί, καὶ λέγει αὐτοῖς ὁ ᾽Ιησοῦς, Πιστεύετε ὅτι δύναμαι τοῦτο ποιῆσαι; λέγουσιν αὐτῷ, Ναί, κύριε.",
        "deutsch": "Und da er heimkam, traten die Blinden zu ihm. Und Jesus sprach zu ihnen: Glaubt ihr, daß ich euch solches tun kann? Da sprachen sie zu ihm: Herr, ja.",
        "nrt": "Когда Он вошел в дом, слепые подошли к Нему, и Он спросил их: – Вы верите, что Я могу это сделать? – Да, Господи, – ответили те.",
        "spanish": "Entrando en casa, se le acercaron dos ciegos, y les dijo Jesús: ¿Creéis que puedo yo hacer esto? Respondiéronle: Sí, Señor.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܳܐ ܠܒ݂ܰܝܬ݁ܳܐ ܩܪܶܒ݂ܘ ܠܶܗ ܗܳܢܽܘܢ ܣܡܰܝܳܐ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܡܗܰܝܡܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܡܶܫܟ݁ܰܚ ܐ݈ܢܳܐ ܗܳܕ݂ܶܐ ܠܡܶܥܒ݁ܰܕ݂ ܐܳܡܪܺܝܢ ܠܶܗ ܐܺܝܢ ܡܳܪܰܢ܂",
        "bel_syomukha": "І калі Ён прыйшоў у дом, прыступілі да Яго сьляпыя. І кажа ім Ісус: ці верыце, што Я магу зрабіць гэта? Яны кажуць Яму: так, Госпадзе!",
        "romana": "Dupa ce a intrat in casa, au venit la El orbii si Iisus i-a intrebat: Credeti ca pot sa fac Eu aceasta? Zis-au Lui: Da, Doamne!",
        "francais": "Lorsqu'il fut arrivé à la maison, les aveugles s'approchèrent de lui, et Jésus leur dit: Croyez-vous que je puisse faire cela? Oui, Seigneur, lui répondirent-ils.",
        "italian": "Entrato in casa, i ciechi gli si accostarono, e Gesù disse loro: \"Credete voi che io possa fare questo?\". Gli risposero: \"Sì, o Signore!\".",
        "old_georgian": "და ვითარცა შევიდა იესუ სახლსა, მოუჴდეს მას ბრმანი იგი, და ჰრქუა მათ იესუ: გრწამსა, ვითარმედ ძალ-მიც ესე ყოფად? ჰრქუეს მას: ჰე, უფალო.",
        "portuguese": "E, tendo ele entrado em casa, os cegos se aproximaram dele; e Jesus perguntou-lhes: Credes que eu posso\rfazer isto? Responderam-lhe eles: Sim, Senhor.",
        "polish": "Gdy wszedł do domu niewidomi przystąpili do Niego, a Jezus ich zapytał:\r”Wierzycie, że mogę to uczynić?” Oni odpowiedzieli Mu: ”Tak, Panie!”",
        "pobedonostsev": "Когда же пришел в дом, приступили к Нему слепцы. Сказал им Иисус: веруете ли, что Я могу сие сотворить? Говорят Ему: ей, Господи!",
        "new_text": "Когда Он входил в дом, слепые подошли к Нему. — Вы верите, что Я могу это сделать? — говорит им тогда Иисус. — Да, Господин наш, — отвечают они.",
        "serbian": "А када дође у кућу, приступише му слијепи, и рече им Исус: Вјерујете ли да могу то учинити? А они му рекоше: Да, Господе.",
        "bulgarian": "А когато дойде вкъщи, слепците се приближиха до Него. И Иисус им рече: вярвате ли, че мога стори това? Те Му казват: да, Господи!",
        "Lutkovsky": "А когда Он подошел к дому, слепые подошли к Нему, \rи спросил их Иисус: верите ли вы, что Я могу это сделать? \rОни же ответили Ему: да, Господи.",
        "bel_boc": "І калі Ён прыйшоў у дом, прыступілі да Яго сляпыя.\rІ кажа ім Іісус: ці верыце, што Я магу зрабіць гэта?\rЯны кажуць Яму: так Госпадзе!",
        "ukr2": "І коли він увійшов до хати, сліпці приступили до нього, а він спитав їх: “Чи віруєте, що я можу це зробити?” – “Так, Господи!” - кажуть йому ті.",
        "ukr3": "І, як увійшов у господу, приступили до Него слїпі; й рече їм Ісус: Чи віруєте ви, що я можу се зробити? Кажуть Йому: Так, Господи.",
        "zhukovsky": "Когда же пришел Он в дом, приступили к Нему слепые, и говорил им Иисус: веруете ли, что могу сие сотворить? И отвечали Ему: веруем, Господи.",
        "czech": "A kdyz vesel do domu, pristoupili ti slepci k nemu. Jezis jim rekl: „Verite, ze to mohu ucinit?“ Odpovedeli mu: „Ano, Pane.“",
        "st_text": "Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!"
      }
    },
    {
      "id": 26050,
      "number": 29,
      "bookId": 51,
      "text": "Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "Тогда Он коснулся их глаз и сказал: по вере вашей да будет вам.",
        "podstr": "Тогда коснулся глаз их говорящий, По вере вашей пусть сбудется вам.",
        "csya": "Тогда прикоснуся очию их, глаголя: по вере ваю буди вама.",
        "averincev": "Тогда Он прикоснулся к их глазам, говоря: \"Да будет по вере вашей!\"",
        "ungerov": "",
        "csya_old": "ТогдA прикоснyсz џчію и4хъ, гlz: по вёрэ вaю бyди вaма.",
        "sovr_rbo": "",
        "latin": "Tunc tetigit oculos eorum, dicens: Secundum fidem vestram, fiat vobis.",
        "ukr": "Тоді Він доторкнувся до їхніх очей і сказав: Нехай станеться вам згідно з вашою вірою!",
        "nkjv": "Then He touched their eyes, saying, \"According to your faith let it be to you.\"",
        "desnitsky": "",
        "tex_rec": "τότε ἥψατο τῶν ὀφθαλμῶν αὐτῶν λέγων, Κατὰ τὴν πίστιν ὑμῶν γενηθήτω ὑμῖν.",
        "deutsch": "Da rührte er ihre Augen an und sprach: Euch geschehe nach eurem Glauben.",
        "nrt": "Тогда Иисус прикоснулся к их глазам и сказал: – Пусть же с вами будет по вашей вере.",
        "spanish": "Entonces tocó sus ojos, diciendo: Hágase en vosotros según vuestra fe.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܩܪܶܒ݂ ܠܥܰܝܢܰܝܗܽܘܢ ܘܶܐܡܰܪ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܗܰܝܡܶܢܬ݁ܽܘܢ ܢܶܗܘܶܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Тады Ён крануўся вачэй іхніх і сказаў: па веры вашай хай будзе вам.",
        "romana": "Atunci S-a atins de ochii lor, zicand: Dupa credinta voastra, fie voua!",
        "francais": "Alors il leur toucha leurs yeux, en disant: Qu'il vous soit fait selon votre foi.",
        "italian": "Allora toccò loro gli occhi e disse: \"Sia fatto a voi secondo la vostra fede\".",
        "old_georgian": "მაშინ შეახო თუალთა მათთა და ჰრქუა მათ: სარწმუნოებისა თქუენისაებრ გეყავნ თქუენ!",
        "portuguese": "Então lhes tocou os olhos, dizendo: Seja-vos feito segundo a vossa fé.",
        "polish": "Wtedy dotknął ich oczu, mówiąc: ”Według wiary waszej niech wam się stanie!”",
        "pobedonostsev": "Тогда прикоснулся к очам их и сказал: по вере вашей будет вам.",
        "new_text": "— Пусть будет вам по вашей вере, — сказал Он и с этими словами коснулся их глаз.",
        "serbian": "Тада се дохвати очију њихових говорећи: По вјери вашој нека вам буде.",
        "bulgarian": "Тогава Той се допря до очите им и рече: нека ви бъде по вашата вяра.",
        "Lutkovsky": "Тогда Он коснулся глаз их, \rсказав: по вере вашей да будет вам.",
        "bel_boc": "Тады Ён крануўся вачэй іх\rі сказаў: па веры вашай хан будзе вам.",
        "ukr2": "Тоді він доторкнувся до їхніх очей, мовивши: “Нехай вам станеться за вашою вірою!”",
        "ukr3": "Тодї приторкнув ся Він до очей їх, і рече: По вірі вашій нехай станеть ся вам.",
        "zhukovsky": "Тогда прикоснулся очам их, говоря: по вере вашей да будет вам.",
        "czech": "Tu se dotkl jejich oci a rekl: „Podle vasi viry se vam stan.“",
        "st_text": "Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам."
      }
    },
    {
      "id": 26051,
      "number": 30,
      "bookId": 51,
      "text": "И открылись глаза их; и Иисус строго сказал им: смотрите, чтобы никто не узнал.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 20508,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:5"
        }
      ],
      "translates": {
        "kassian": "И открылись глаза их. И строго наказал им Иисус: смотрите, пусть никто не знает.",
        "podstr": "И открылись их глаза. И пригрозил им Иисус говорящий, Смотрите никто пусть узнает.",
        "csya": "И отверзостася очи има: и запрети има Иисус, глаголя: блюдита, да никтоже увесть.",
        "averincev": "И открылись у них глаза. А Иисус строго повелел им: \"Смотрите, чтобы никто не узнал об этом\".",
        "ungerov": "",
        "csya_old": "И# tверзо1стасz џчи и4ма: и3 запрети2 и4ма ї}съ, гlz: блюди1та, да никто1же ўвёсть.",
        "sovr_rbo": "",
        "latin": "Et aperti sunt oculi eorum: et comminatus est illis Jesus, dicens: Videte ne quis sciat.",
        "ukr": "І очі відкрилися їм. А Ісус наказав їм суворо, говорячи: Глядіть, щоб ніхто не довідавсь про це!",
        "nkjv": "And their eyes were opened. And Jesus sternly warned them, saying, \"See that no one knows it.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἠνεῴχθησαν αὐτῶν οἱ ὀφθαλμοί. καὶ ἐνεβριμήθη αὐτοῖς ὁ ᾽Ιησοῦς λέγων, ῾Ορᾶτε μηδεὶς γινωσκέτω.",
        "deutsch": "Und ihre Augen wurden geöffnet. Und Jesus bedrohte sie und sprach: Seht zu, daß es niemand erfahre!",
        "nrt": "И они тотчас прозрели. Иисус же строго наказал им: – Смотрите, чтобы никто не узнал об этом.",
        "spanish": "Y se abrieron sus ojos. Con tono severo les advirtió: Mirad que nadie lo sepa;",
        "peshitta": "ܘܡܶܚܕ݂ܳܐ ܐܶܬ݂ܦ݁ܰܬ݁ܰܚ ܥܰܝܢܰܝܗܽܘܢ ܘܰܟ݂ܐܳܐ ܒ݁ܗܽܘܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܚܙܰܘ ܠܳܐ ܐ݈ܢܳܫ ܢܶܕ݁ܰܥ܂",
        "bel_syomukha": "І адкрыліся вочы ў іх; і строга наказаў ім Ісус: глядзеце, каб ніхто не даведаўся.",
        "romana": "Si s-au deschis ochii lor. Iar Iisus le-a poruncit cu asprime, zicand: Vedeti, nimeni sa nu stie.",
        "francais": "Et leurs yeux s'ouvrirent. Jésus leur fit cette recommandation sévère: Prenez garde que personne ne le sache.",
        "italian": "E si aprirono loro gli occhi. Quindi Gesù li ammonì dicendo: \"Badate che nessuno lo sappia!\".",
        "old_georgian": "და მეყსეულად აღეხუნეს თუალნი მათნი. და შეჰრისხნა მათ იესუ და ჰრქუა: იხილეთ, ნუმცა ვინ უწყის.",
        "portuguese": "E os olhos se lhes abriram. Jesus ordenou-lhes terminantemente, dizendo: Vede que ninguém o saiba.",
        "polish": "I otworzyły się ich oczy, a Jezus surowo im przykazał: ”Uważajcie, niech się\rnikt o tym nie dowie!”",
        "pobedonostsev": "И отверзлись очи их; и запретил им Иисус, говоря: блюдите, чтоб никто не узнал.",
        "new_text": "К ним вернулось зрение. — Смотрите, чтобы никто об этом не знал, — строго наказал им Иисус.",
        "serbian": "И отворише им се очи. И запријети им Исус говорећи: Гледајте да нико не дозна!",
        "bulgarian": "И очите им се отвориха, а Иисус им строго заповяда: гледайте, никой да не узнае.",
        "Lutkovsky": "И стали видеть глаза их. \rА Иисус строго сказал им: \rсмотрите же, пусть никто не знает об этом.",
        "bel_boc": "І адкрыліся вочы ў іх;\rі строга наказаў ім Іісус:\rглядзіце, каб ніхто не даведаўся.",
        "ukr2": "І відкрились їхні очі. Ісус же суворо наказав їм: “Глядіть, щоб ніхто не знав про це.”",
        "ukr3": "І відкрились їм очі. І заказав їм Ісус: Гледїть, щоб нїхто не довідавсь.",
        "zhukovsky": "И отверзлися очи им; и запретил им Иисус говоря: берегитесь; чтобы никто не сведал.",
        "czech": "A otevrely se jim oci. Jezis jim pohrozil: „Ne aby se to nekdo dovedel!“",
        "st_text": "И открылись глаза их; и Иисус строго сказал им: смотрите, чтобы никто не узнал."
      }
    },
    {
      "id": 26052,
      "number": 31,
      "bookId": 51,
      "text": "А они, выйдя, разгласили о Нем по всей земле той.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [],
      "translates": {
        "kassian": "Они же, выйдя, разгласили о Нем по всей земле той.",
        "podstr": "Они же вышедшие разнесли молву [о] Нём во всей земле той.",
        "csya": "Она же изшедша прослависта его по всей земли той.",
        "averincev": "Но они, уйдя, разнесли слух о Нем по всей земле той.",
        "ungerov": "",
        "csya_old": "Њ1на же и3зшє1дша прослaвиста є3го2 по все1й земли2 то1й.",
        "sovr_rbo": "",
        "latin": "Illi autem exeuntes, diffamaverunt eum in tota terra illa.",
        "ukr": "А вони відійшли, та й розголосили про Нього по всій тій країні.",
        "nkjv": "But when they had departed, they spread the news about Him in all that country.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἐξελθόντες διεφήμισαν αὐτὸν ἐν ὅλῃ τῇ γῇ ἐκείνῃ.",
        "deutsch": "Aber sie gingen aus und machten ihn ruchbar im selben ganzen Lande.",
        "nrt": "Но они пошли и рассказали о Нем по всей округе.",
        "spanish": "pero ellos, una vez fuera, divulgaron la cosa por toda aquella tierra.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܢܦ݂ܰܩܘ ܐܰܛܒ݁ܽܘܗ݈ܝ ܒ݁ܟ݂ܽܠܳܗ ܐܰܪܥܳܐ ܗܳܝ܂",
        "bel_syomukha": "А яны, выйшаўшы, расказалі пра Яго па ўсёй зямлі той.",
        "romana": "Iar ei, iesind, L-au vestit in tot tinutul acela.",
        "francais": "Mais, dès qu'ils furent sortis, ils répandirent sa renommée dans tout le pays.",
        "italian": "Ma essi, appena usciti, ne sparsero la fama in tutta quella regione.",
        "old_georgian": "ხოლო იგინი გამოვიდეს და მიმოდადვეს იგი ყოველსა მას ქუეყანასა.",
        "portuguese": "Eles, porém, saíram, e divulgaram a sua fama por toda aquela terra.",
        "polish": "Oni jednak, skoro tylko wyszli, roznieśli wieść o Nim po całej tamtejszej okolicy.",
        "pobedonostsev": "Но они, уйдя, стали славить Его по всей земле той.",
        "new_text": "Но они, уйдя, рассказывали о Нем по всем окрестностям.",
        "serbian": "А они изишавши разгласише га по свој земљи оној.",
        "bulgarian": "А те, като излязоха, разгласиха за Него по цялата оная земя.",
        "Lutkovsky": "Но они пошли и разгласили о Нем по всей земле той.",
        "bel_boc": "А яны, выйшаўшы, расказалі пра Яго па ўсёй зямлі той.",
        "ukr2": "Та ті, вийшовши, розголосили про нього чутку по всій країні.",
        "ukr3": "Вони ж, вийшовши, розпустили про Него чутку по всїй землї тій.",
        "zhukovsky": "Они же, изшедши, прославили Его по всей земле той.",
        "czech": "Oni vsak sli a rozhlasili ho po cele te krajine.",
        "st_text": "А они, выйдя, разгласили о Нем по всей земле той."
      }
    },
    {
      "id": 26053,
      "number": 32,
      "bookId": 51,
      "text": "Когда же те выходили, то привели к Нему человека немого бесноватого.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 20509,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:6"
        },
        {
          "verseId": 23918,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:14"
        }
      ],
      "translates": {
        "kassian": "Когда же они выходили, вот привели к Нему немого бесноватого.",
        "podstr": "Их же выходящих вот принесли Ему человека немого одержимого демонами;",
        "csya": "Тема же исходящема, се, приведоша к нему человека нема беснуема.",
        "averincev": "И как раз они уходили, как привели к Нему человека, страдавшего немотой и одержимого бесом;",
        "ungerov": "",
        "csya_old": "Тёма же и3сходsщема, се2, приведо1ша къ немY человёка нёма бэснyема.",
        "sovr_rbo": "",
        "latin": "Egressis autem illis, ecce obtulerunt ei hominem mutum, daemonium habentem.",
        "ukr": "Коли ж ті виходили, то ось привели до Нього чоловіка німого, що був біснуватий.",
        "nkjv": "As they went out, behold, they brought to Him a man, mute and demon-possessed.",
        "desnitsky": "",
        "tex_rec": "Αὐτῶν δὲ ἐξερχομένων ἰδοὺ προσήνεγκαν αὐτῷ ἄνθρωπον κωφὸν δαιμονιζόμενον·",
        "deutsch": "Da nun diese waren hinausgekommen, siehe, da brachten sie zu ihm einen Menschen, der war stumm und besessen.",
        "nrt": "Не успели еще они выйти, как к Иисусу привели немого человека, одержимого демоном.",
        "spanish": "Salidos aquellos, le presentaron un hombre mudo endemoniado,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܢܦ݂ܰܩ ܝܶܫܽܘܥ ܩܰܪܶܒ݂ܘ ܠܶܗ ܚܰܪܫܳܐ ܕ݁ܺܐܝܬ݂ ܥܠܰܘܗ݈ܝ ܕ݁ܰܝܘܳܐ܂",
        "bel_syomukha": "Калі ж тыя выходзілі, вось, прывялі да Яго чалавека нямога, апанаванага дэманам.",
        "romana": "Si plecand ei, iata au adus la El un om mut, avand demon.",
        "francais": "Comme ils s'en allaient, voici, on amena à Jésus un démoniaque muet.",
        "italian": "Usciti costoro, gli presentarono un muto indemoniato.",
        "old_georgian": "და ვითარცა-იგი გამო-ოდენ-ვიდეს, მოჰგუარეს მას კაცი ყრუჲ და ეშმაკეული.",
        "portuguese": "Enquanto esses se retiravam, eis que lhe trouxeram um homem mudo e endemoninhado.",
        "polish": "Gdy ci wychodzili, oto przyprowadzono Mu niemowę opętanego.",
        "pobedonostsev": "Когда же те выходили; привели к Нему человека немого бесноватого.",
        "new_text": "Когда они ушли, к Иисусу привели немого, одержимого бесом.",
        "serbian": "Када пак они излажаху, гле, доведоше му човјека нијема и бјесомучна.",
        "bulgarian": "Когато пък тия излизаха, ето, доведоха при Него един ням човек, хванат от бяс.",
        "Lutkovsky": "Едва они ушли, как привели к Нему человека, немого и бесноватого.",
        "bel_boc": "Калі ж тыя выходзілі,\rвось, прывялі да Яго чалавека нямога, апанаванага дэманам.",
        "ukr2": "А як вони виходили, приведено до нього німого, що був біснуватий.",
        "ukr3": "Як же вони виходили, ось приведено до Него нїмого чоловіка біснуватого.",
        "zhukovsky": "Когда жь удалились они, приведи к Нему человека немаго, одержимаго бесом.",
        "czech": "Kdyz odchazeli, privedli k nemu nemeho cloveka, posedleho zlym duchem.",
        "st_text": "Когда же те выходили, то привели к Нему человека немого бесноватого."
      }
    },
    {
      "id": 26054,
      "number": 33,
      "bookId": 51,
      "text": "И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 20509,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:6"
        }
      ],
      "translates": {
        "kassian": "И когда бес был изгнан, заговорил немой. И удивлялся народ, говоря: никогда не было такого явления в Израиле.",
        "podstr": "и [после] изгнания демона заговорил немой. И удивились толпы говорящие, Никогда было явлено такое в Израиле.",
        "csya": "И изгнану бесу, проглагола немый. И дивишася народи, глаголюще, яко николиже явися тако во израили.",
        "averincev": "и когда бес был изгнан, немой заговорил. И дивился народ, говоря: \"Никогда еще не было видано такого во Израиле!\"",
        "ungerov": "",
        "csya_old": "И# и3згнaну бёсу, проглаго1ла нэмы1й. И# диви1шасz наро1ди, глаго1люще, ћкw николи1же kви1сz тaкw во ї}ли.",
        "sovr_rbo": "",
        "latin": "Et ejecto daemonio, locutus est mutus, et miratae sunt turbae, dicentes: Numquam apparuit sic in Israel.",
        "ukr": "І як демон був вигнаний, німий заговорив. І дивувався народ і казав: Ніколи таке не траплялося серед Ізраїля!",
        "nkjv": "And when the demon was cast out, the mute spoke. And the multitudes marveled, saying, \"It was never seen like this in Israel!\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἐκβληθέντος τοῦ δαιμονίου ἐλάλησεν ὁ κωφός. καὶ ἐθαύμασαν οἱ ὄχλοι λέγοντες, Οὐδέποτε ἐφάνη οὕτως ἐν τῷ ᾽Ισραήλ.",
        "deutsch": "Und da der Teufel war ausgetrieben, redete der Stumme. Und das Volk verwunderte sich und sprach: Solches ist noch nie in Israel gesehen worden.",
        "nrt": "Когда демон был изгнан, человек, который был нем, заговорил. Люди удивлялись: – Ничего подобного еще не бывало в Израиле.",
        "spanish": "y arrojado el demonio, habló el mudo, y se maravillaron las turbas diciendo: Jamás se vio tal en Israel.",
        "peshitta": "ܘܡܶܢ ܕ݁ܰܢܦ݂ܰܩ ܕ݁ܰܝܘܳܐ ܡܰܠܶܠ ܗܰܘ ܚܰܪܫܳܐ ܘܶܐܬ݁ܕ݁ܰܡܰܪܘ ܟ݁ܶܢܫܶܐ ܘܳܐܡܪܺܝܢ ܠܳܐ ܡܬ݂ܽܘܡ ܐܶܬ݂ܚܙܺܝ ܗܳܟ݂ܰܢܳܐ ܒ݁ܐܺܝܣܪܳܐܝܶܠ܂",
        "bel_syomukha": "І калі дэман быў выгнаны, нямы пачаў гаварыць. І люд, дзіву даючыся, казаў: ніколі ня было такога явішча ў Ізраілі.",
        "romana": "Si fiind scos demonul, mutul a grait. Iar multimile se minunau zicand: Niciodata nu s-a aratat asa in Israel.",
        "francais": "Le démon ayant été chassé, le muet parla. Et la foule étonnée disait: Jamais pareille chose ne s'est vue en Israël.",
        "italian": "Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: \"Non si è mai vista una cosa simile in Israele!\".",
        "old_georgian": "და ვითარცა განჴადა ეშმაკი იგი, იტყოდა ყრუჲ იგი. და დაუკჳრდებოდა ერსა მას და იტყოდეს: არასადა ისრაჱლსა შორის ესრეთ გამოჩნდა.",
        "portuguese": "E, expulso o demônio, falou o mudo e as multidões se admiraram, dizendo: Nunca tal se viu em Israel.",
        "polish": "Po wyrzuceniu złego ducha niemy odzyskał mowę, a tłumy pełne podziwu\rwołały: ”Jeszcze się nigdy nic podobnego nie pojawiło w Izraelu!”",
        "pobedonostsev": "И, когда изгнан был бес, стал говорить немой. И дивился народ, и говорил: ничего такого не бывало никогда видано во Израили.",
        "new_text": "Когда бес был изгнан, немой заговорил. Толпа изумилась. — Никогда еще такого не видали в Израиле! — говорили люди.",
        "serbian": "И пошто изагна демона, проговори нијеми. И дивљаше се народ говорећи: Никада се то није видјело у Израиљу.",
        "bulgarian": "И след като бесът биде изгонен, немият проговори. А народът се чудеше и думаше: никога не е бивало такова нещо в Израиля.",
        "Lutkovsky": "И когда бес был изгнан, немой заговорил. \rА люди, изумляясь, восклицали: никогда такого не бывало в Израиле!",
        "bel_boc": "І калі дэман быў выгнаны, нямы пачаў гаварыць.\rІ люд, дзіву даючыся, казаў:\rніколі не было такога явішча ў Ізраілі.",
        "ukr2": "Коли ж він вигнав біса, німий почав говорити, і люди дивувалися, кажучи: “Ніколи щось таке не об'являлося в Ізраїлі!”",
        "ukr3": "І, як вигнав Він біса, почав нїмий говорити; й дивувались люде, кажучи: Нїколи не явилось такого в Ізраїлї.",
        "zhukovsky": "И, по изгнании беса, проговорил немой, и дивяся, люди говорили: никогда подобнаго не видано во Израили.",
        "czech": "A zly duch byl vyhnan a nemy mluvil. Zastupy v udivu rikaly: „Neco takoveho nebylo v Izraeli nikdy vidano.“",
        "st_text": "И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле."
      }
    },
    {
      "id": 26055,
      "number": 34,
      "bookId": 51,
      "text": "А фарисеи говорили: Он изгоняет бесов силою князя бесовского.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 25038,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:25"
        },
        {
          "verseId": 25109,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 12,
          "short": "Мф:12:24"
        },
        {
          "verseId": 26564,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 3,
          "short": "Мк:3:22"
        },
        {
          "verseId": 23919,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:15"
        }
      ],
      "translates": {
        "kassian": "А фарисеи говорили: Он изгоняет бесов силою князя бесовского.",
        "podstr": "Же фарисеи говорили, В начальнике демонов изгоняет демонов.",
        "csya": "Фарисее же глаголаху: о князи бесовстем изгонит бесы.",
        "averincev": "Но фарисеи говорили: \"Действием князя бесов изгоняет Он бесов\".",
        "ungerov": "",
        "csya_old": "Фарісе1є же глаго1лаху: њ кнsзи бэсо1встэмъ и3зго1нитъ бёсы.",
        "sovr_rbo": "",
        "latin": "Pharisaei autem dicebant: In principe daemoniorum ejicit daemones.",
        "ukr": "Фарисеї ж казали: Виганяє Він демонів силою князя демонів.",
        "nkjv": "But the Pharisees said, \"He casts out demons by the ruler of the demons.\"",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ Φαρισαῖοι ἔλεγον, ᾽Εν τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια.",
        "deutsch": "Aber die Pharisäer sprachen: Er treibt die Teufel aus durch der Teufel Obersten.",
        "nrt": "Фарисеи же говорили: – Он изгоняет демонов силой князя демонов.",
        "spanish": "Pero los fariseos replicaban: Es por virtud del príncipe de los demonios como arroja a los demonios.",
        "peshitta": "ܦ݁ܪܺܝܫܶܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܒ݁ܪܺܫܳܐ ܕ݁ܕ݂ܰܝܘܶܐ ܡܰܦ݁ܶܩ ܕ݁ܰܝܘܶܐ܂",
        "bel_syomukha": "А фарысэі казалі: сілаю князя дэманскага выганяе Ён дэманаў.",
        "romana": "Dar fariseii ziceau: Cu domnul demonilor scoate pe demoni.",
        "francais": "Mais les pharisiens dirent: C'est par le prince des démons qu'il chasse les démons.",
        "italian": "Ma i farisei dicevano: \"Egli scaccia i demòni per opera del principe dei demòni\".",
        "old_georgian": "ხოლო ფარისეველნი იტყოდეს: მთავრითა ეშმაკთაჲთა განასხამს ეშმაკთა.",
        "portuguese": "Os fariseus, porém, diziam: É pelo príncipe dos demônios que ele expulsa os demônios.",
        "polish": "Lecz faryzeusze mówili: ”Wyrzuca złe duchy mocą ich przywódcy”.",
        "pobedonostsev": "А фарисеи говорили: силою князя бесовского изгоняет Он бесов.",
        "new_text": "— Это старший над бесами дал Ему силу изгонять бесов, — возражали фарисеи.",
        "serbian": "А фарисеји говораху: Помоћу кнеза демонског изгони демоне.",
        "bulgarian": "А фарисеите думаха: Той изгонва бесовете със силата на бесовския княз.",
        "Lutkovsky": "Фарисеи же говорили: Он изгоняет бесов с помощью владыки бесов.",
        "bel_boc": "А фарысеі казалі:\rсілаю князя дэманскага выганяе Ён дэманаў.",
        "ukr2": "Фарисеї ж говорили: “Він виганяє бісів князем бісівським!”",
        "ukr3": "Фарисеї ж казали: Виганяє Він біси князем бісовським.",
        "zhukovsky": "Фарисеи же говорили: чрез князя бесов бесов изгоняет.",
        "czech": "Ale farizeove rikali: „Ve jmenu knizete demonu vyhani demony.“",
        "st_text": "А фарисеи говорили: Он изгоняет бесов силою князя бесовского."
      }
    },
    {
      "id": 26056,
      "number": 35,
      "bookId": 51,
      "text": "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 28657,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 7,
          "short": "Песн:7:12"
        },
        {
          "verseId": 26667,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:6"
        },
        {
          "verseId": 24039,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 13,
          "short": "Лк:13:22"
        }
      ],
      "translates": {
        "kassian": "И обходил Иисус все города и селения, уча в синагогах их и проповедуя Евангелие Царства и исцеляя всякую болезнь и всякую немощь.",
        "podstr": "И обходил Иисус города все и сёла, учащий в синагогах их и возвещающий благовестие Царства и исцеляя всякую болезнь и всякую слабость.",
        "csya": "И прохождаше Иисус грады вся и веси, учя на сонмищих их, и проповедая Евангелие Царствия, и целя всяк недуг и всяку язю в людех.",
        "averincev": "И обходил Иисус все города и селения, уча в местных синагогах, возвещая Благовестие Царства и исцеляя всякий недуг и всякую немощь.",
        "ungerov": "",
        "csya_old": "И# прохождaше ї}съ грaды вс‰ и3 вє1си, ўчS на со1нмищихъ и4хъ, и3 проповёдаz є3ђліе цrтвіz, и3 цэлS всsкъ недyгъ и3 всsку ћзю въ лю1дехъ.",
        "sovr_rbo": "",
        "latin": "Et circuibat Jesus omnes civitates, et castella, docens in synagogis eorum, et praedicans Evangelium regni, et curans omnem languorem, et omnem infirmitatem.",
        "ukr": "І обходив Ісус всі міста та оселі, навчаючи в їхніх синагогах, та Євангелію Царства проповідуючи, і вздоровлюючи всяку недугу та неміч усяку.",
        "nkjv": "Then Jesus went about all the cities and villages, teaching in their synagogues, preaching the gospel of the kingdom, and healing every sickness and every disease among the people.",
        "desnitsky": "",
        "tex_rec": "Καὶ περιῆγεν ὁ ᾽Ιησοῦς τὰς πόλεις πάσας καὶ τὰς κώμας, διδάσκων ἐν ταῖς συναγωγαῖς αὐτῶν καὶ κηρύσσων τὸ εὐαγγέλιον τῆς βασιλείας καὶ θεραπεύων πᾶσαν νόσον καὶ πᾶσαν μαλακίαν.",
        "deutsch": "Und Jesus ging umher in alle Städte und Märkte, lehrte in ihren Schulen und predigte das Evangelium von dem Reich und heilte allerlei Seuche und allerlei Krankheit im Volke.",
        "nrt": "Иисус ходил по всем городам и селениям, учил в синагогах, проповедовал Радостную Весть о Царстве и исцелял людей от всех болезней и немощей.",
        "spanish": "Jesús recorría ciudades y aldeas enseñando en sus sinagogas, predicando el evangelio del reino y curando toda enfermedad y toda dolencia.",
        "peshitta": "ܘܡܶܬ݂ܟ݁ܪܶܟ݂ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܒ݁ܰܡܕ݂ܺܝܢܳܬ݂ܳܐ ܟ݁ܽܠܗܶܝܢ ܘܰܒ݂ܩܽܘܪܝܳܐ ܘܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܒ݁ܰܟ݂ܢܽܘܫܳܬ݂ܗܽܘܢ ܘܡܰܟ݂ܪܶܙ ܣܒ݂ܰܪܬ݂ܳܐ ܕ݁ܡܰܠܟ݁ܽܘܬ݂ܳܐ ܘܡܰܐܣܶܐ ܟ݁ܽܠ ܟ݁ܽܘܪܗܳܢܺܝܢ ܘܟ݂ܽܠ ܟ݁ܺܐܒ݂ܺܝܢ܂",
        "bel_syomukha": "І хадзіў Ісус па ўсіх гарадах і па селішчах, вучачы ў сынагогах іхніх, прапаведуючы Дабравесьце Царства і ацаляючы ўсякую хваробу і ўсякую немач у людзях.",
        "romana": "Si Iisus strabatea toate cetatile si satele, invatand in sinagogile lor, propovaduind Evanghelia imparatiei si vindecand toata boala si toata neputinta in popor.",
        "francais": "Jésus parcourait toutes les villes et les villages, enseignant dans les synagogues, prêchant la bonne nouvelle du royaume, et guérissant toute maladie et toute infirmité.",
        "italian": "Gesù andava attorno per tutte le città e i villaggi, inse — gnando nelle loro sinagoghe, predicando il vangelo del regno e curando ogni malattia e infermità.",
        "old_georgian": "და მოჰვლიდა იესუ ქალაქებსა ყოველსა და დაბნებსა და ასწავებდა შესაკრებელთა შორის მათთა და ქადაგებდა სახარებასა სასუფეველისასა და განჰკურნებდა ყოველთა სენთა და ყოველთა უძლურებათა ერსა შორის.",
        "portuguese": "E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do reino, e\rcurando toda sorte de doenças e enfermidades.",
        "polish": "Tak Jezus obchodził wszystkie miasta i wioski. Nauczał w tamtejszych synagogach, głosił Ewangelię królestwa i leczył wszystkie choroby i wszystkie\rsłabości.",
        "pobedonostsev": "И ходил Иисус по всем городам и селам, уча в синагогах их, и проповедуя Евангелие Царствия, и исцеляя всякий недуг и всякую язву в людях.",
        "new_text": "Иисус ходил по всем городам и селениям, уча в синагогах, возвещая Радостную Весть о Царстве и исцеляя всякую болезнь и всякий недуг.",
        "serbian": "И прохођаше Исус по свим градовима и селима учећи по синагогама њиховим и проповиједајући јеванђеље о Царству, и исцјељујући сваку болест и сваку немоћ у народу.",
        "bulgarian": "И ходеше Иисус по всички градове и села, като поучаваше в синагогите им, проповядваше Евангелието на царството и изцеряваше всяка болест и всяка немощ у народа.",
        "Lutkovsky": "И прошел Иисус по всем городам и селениям, \rпроповедуя в синагогах \rи возвещая благую весть о Царстве (Божьем), \rисцеляя людей от всяких болезней и недугов.",
        "bel_boc": "І хадзіў Іісус па ўсіх гарадах і па селішчах,\rвучачы ў сінагогах іх,\rпрапаведуючы Дабравесце Царства\rі ацаляючы ўсякую хваробу і ўсякую немач у людзях.",
        "ukr2": "Ісус обходив усі міста і села, навчаючи в їхніх синагогах, проповідуючи Євангелію царства та вигоюючи всяку хворобу й недугу.",
        "ukr3": "І ходив Ісус по всїх городах і селах, навчаючи по школах їх, і проповідуючи євангелию царства, й сцїляючи всяку болїсть і всяку неміч між людьми.",
        "zhukovsky": "И проходил Иисус все грады и веси, уча на сонмищах их и проповедуя Евангелие царствия, изцеляя всякий недуг и всякую заразу в людях.",
        "czech": "Jezis obchazel vsechna mesta i vesnice, ucil v jejich synagogach, kazal evangelium kralovstvi a uzdravoval kazdou nemoc a kazdou chorobu.",
        "st_text": "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях."
      }
    },
    {
      "id": 26057,
      "number": 36,
      "bookId": 51,
      "text": "Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 20936,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:6"
        },
        {
          "verseId": 17362,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 34,
          "short": "Иез:34:5"
        },
        {
          "verseId": 36919,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 10,
          "short": "Зах:10:2"
        },
        {
          "verseId": 26695,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:34"
        }
      ],
      "translates": {
        "kassian": "Увидев же толпы народа, Он сжалился над ними, потому что они были изнурены и полегли, как овцы без пастыря.",
        "podstr": "Увидевший же толпы сжалился над ними потому что были утомлённые и заброшенные будто овцы не имеющие пастуха.",
        "csya": "Видев же народы, милосердова о них, яко бяху смятени и отвержени, яко овцы не имущыя пастыря.",
        "averincev": "Но видя толпы народа, ощутил Он жалость к ним, потому что они были удручены унынием, как овцы без пастуха.",
        "ungerov": "",
        "csya_old": "Ви1дэвъ же наро1ды, млcрдова њ ни1хъ, ћкw бsху смzте1ни и3 tве1ржени, ћкw џвцы не и3мyщыz пaстырz.",
        "sovr_rbo": "",
        "latin": "Videns autem turbas, misertus est eis: quia erant vexati, et jacentes sicut oves non habentes pastorem.",
        "ukr": "А як бачив людей, змилосерджувався Він над ними, бо були вони змучені та розпорошені, як ті вівці, що не мають пастуха.",
        "nkjv": "But when He saw the multitudes, He was moved with compassion for them, because they were weary and scattered, like sheep having no shepherd.",
        "desnitsky": "",
        "tex_rec": "᾽Ιδὼν δὲ τοὺς ὄχλους ἐσπλαγχνίσθη περὶ αὐτῶν ὅτι ἦσαν ἐσκυλμένοι καὶ ἐρριμμένοι ὡσεὶ πρόβατα μὴ ἔχοντα ποιμένα.",
        "deutsch": "Und da er das Volk sah, jammerte ihn desselben; denn sie waren verschmachtet und zerstreut wie die Schafe, die keinen Hirten haben.",
        "nrt": "Увидев толпы народа, Он сжалился над ними, потому что эти люди были измучены и беспомощны, как овцы без пастуха.",
        "spanish": "Viendo a la muchedumbre, se enterneció de compasión por ella, porque estaban fatigados y decaídos como ovejas sin pastor.",
        "peshitta": "ܟ݁ܰܕ݂ ܚܙܳܐ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܠܟ݂ܶܢܫܶܐ ܐܶܬ݂ܪܰܚܰܡ ܥܠܰܝܗܽܘܢ ܕ݁ܰܠܐܶܝܢ ܗ݈ܘܰܘ ܘܰܫܪܶܝܢ ܐܰܝܟ݂ ܥܶܪܒ݁ܶܐ ܕ݁ܠܰܝܬ݁ ܠܗܽܘܢ ܪܳܥܝܳܐ܂",
        "bel_syomukha": "Бачачы людзей, Ён умілажаліўся зь іх, бо яны былі зьнясіленыя і пакінутыя, як авечкі без пастуха.",
        "romana": "Si vazand multimile, I s-a facut mila de ele ca erau necajite si ratacite ca niste oi care n-au pastor.",
        "francais": "Voyant la foule, il fut ému de compassion pour elle, parce qu'elle était languissante et abattue, comme des brebis qui n'ont point de berger.",
        "italian": "Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.",
        "old_georgian": "და ვითარცა იხილა ერი იგი, შეეწყალნეს იგინი, რამეთუ იყვნეს დამაშურალ და დაცჳვნებულ, ვითარცა ცხოვარნი, რომელთა არა აქუნ მწყემსი.",
        "portuguese": "Vendo ele as multidões, compadeceu-se delas, porque andavam desgarradas e errantes, como ovelhas que não\rtêm pastor.",
        "polish": "A widząc tłumy ludzi, litował się nad nimi, bo byli znękani i porzuceni, jak\rowce nie mające pasterza.",
        "pobedonostsev": "Видя же народ, милосердовал о них, что были они изнурены и рассеяны, как овцы, не имущие пастыря.",
        "new_text": "Когда Иисус увидел толпы людей, Ему стало жалко их: они были изнурены и беспомощны, как овцы без пастуха.",
        "serbian": "А гледајући мноштво народа, сажали се на њих, јер бијаху сметени и напуштени  као овце без пастира.",
        "bulgarian": "Като видя тълпите народ, съжали ги, задето са изнурени и пръснати като овци, които нямат пастир.",
        "Lutkovsky": "Увидев же, что люди беспомощны, \rи блуждают, словно овцы, не имеющие пастыря, \rИисус сжалился над ними,",
        "bel_boc": "Бачачы людзей, Ён пашкадаваў іх,\rбо яны былі знясіленыя і пакінутыя,\rяк авечкі без пастуха.",
        "ukr2": "Він, бачивши юрми народу, милосердився над ними, бо вони були стомлені й прибиті, немов ті вівці, що не мають пастуха.",
        "ukr3": "Поглядаючи ж на людей, жалкував над ними, що були потомлені й розпорошені, як вівцї без пастиря.",
        "zhukovsky": "Видя же людей, сожалел о них, что они изнурены и разсеяны, как овцы, не имеющия пастыря.",
        "czech": "Kdyz videl zastupy, bylo mu jich lito, protoze byli vysileni a sklesli jako ovce bez pastyre.",
        "st_text": "Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря."
      }
    },
    {
      "id": 26058,
      "number": 37,
      "bookId": 51,
      "text": "Тогда говорит ученикам Своим: жатвы много, а делателей мало;",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 23864,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:2"
        },
        {
          "verseId": 18474,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 4,
          "short": "Ин:4:35"
        }
      ],
      "translates": {
        "kassian": "Тогда говорит ученикам Своим: жатвы много, а работников мало;",
        "podstr": "Тогда говорит ученикам Его, Ведь жатва многая, же работники немногие;",
        "csya": "Тогда глагола учеником своим: жатва убо многа, делателей же мало:",
        "averincev": "Тогда говорит Он ученикам Своим: \"Жатва обильная, а работников мало;",
        "ungerov": "",
        "csya_old": "ТогдA гlа ўчн7кHмъ свои6мъ: жaтва ќбw мно1га, дёлателей же мaлw:",
        "sovr_rbo": "",
        "latin": "Tunc dicit discipulis suis: Messis quidem multa, operarii autem pauci.",
        "ukr": "Тоді Він казав Своїм учням: Жниво справді велике, та робітників мало;",
        "nkjv": "Then He said to His disciples, \"The harvest truly is plentiful, but the laborers are few.",
        "desnitsky": "",
        "tex_rec": "τότε λέγει τοῖς μαθηταῖς αὐτοῦ, ῾Ο μὲν θερισμὸς πολύς, οἱ δὲ ἐργάται ὀλίγοι·",
        "deutsch": "Da sprach er zu seinen Jüngern: Die Ernte ist groß, aber wenige sind der Arbeiter.",
        "nrt": "Он говорил Своим ученикам: – Жатвы много, а работников мало.",
        "spanish": "Entonces dijo a los discípulos: La mies es mucha, pero los obreros pocos.",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܚܨܳܕ݂ܳܐ ܣܰܓ݁ܺܝ ܘܦ݂ܳܥܠܶܐ ܙܥܽܘܪܺܝܢ܂",
        "bel_syomukha": "Тады кажа вучням Сваім: жніва многа, ды работнікаў мала;",
        "romana": "Atunci a zis ucenicilor Lui: Secerisul e mult, dar lucratorii sunt putini.",
        "francais": "Alors il dit à ses disciples: La moisson est grande, mais il y a peu d'ouvriers.",
        "italian": "Allora disse ai suoi discepoli: \"La messe è molta, ma gli operai sono pochi!",
        "old_georgian": "მაშინ ჰრქუა მოწფეთა თჳსთა, ვითარმედ: სამკალი ფრიად არს, ხოლო მუშაკნი – მცირედ.",
        "portuguese": "Então disse a seus discípulos: Na verdade, a seara é grande, mas os trabalhadores são poucos.",
        "polish": "Wtedy rzekł do swych uczniów: ”Żniwo wprawdzie wielkie, ale robotników\rmało.",
        "pobedonostsev": "Тогда говорит ученикам Своим: жатва многая, а делателей мало;",
        "new_text": "Тогда говорит Иисус своим ученикам: — Велика жатва, а работников мало.",
        "serbian": "Тада рече ученицима својим: Жетве је много, а посленика мало.",
        "bulgarian": "Тогава казва на учениците Си: жетвата е голяма, а работниците малко,",
        "Lutkovsky": "и говорит ученикам Своим: жатвы много, а работников мало.",
        "bel_boc": "Тады кажа вучням Сваім:\rжніва многа, ды работнікаў мала;",
        "ukr2": "Тоді він каже своїм учням: “Жнива великі, та робітників мало.",
        "ukr3": "Рече тодї ученикам своїм: Жнива багато, робітника ж мало.",
        "zhukovsky": "Тогда сказал Он ученикам Своим: жатва великая, делателей же мало.",
        "czech": "Tehdy rekl svym ucednikum: „Zen je velka, delniku malo.",
        "st_text": "Тогда говорит ученикам Своим: жатвы много, а делателей мало;"
      }
    },
    {
      "id": 26059,
      "number": 38,
      "bookId": 51,
      "text": "итак молите Господина жатвы, чтобы выслал делателей на жатву Свою.",
      "chapter": 9,
      "chapterId": 1121,
      "parallels": [
        {
          "verseId": 4973,
          "bookId": 71,
          "bookCode": "2oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 3,
          "short": "2 Фес:3:1"
        }
      ],
      "translates": {
        "kassian": "поэтому молите Господина жатвы, чтобы выслал работников на жатву Свою.",
        "podstr": "умолите итак Господина жатвы чтобы Он выпустил работников на жатву Его.",
        "csya": "молитеся убо Господину жатвы, яко да изведет делатели на жатву свою.",
        "averincev": "так просите Хозяина жатвы, чтобы Он выслал работников убирать жатву Свою\".",
        "ungerov": "",
        "csya_old": "моли1тесz ў2бо гDи1ну жaтвы, ћкw да и3зведе1тъ дёлатєли на жaтву свою2.",
        "sovr_rbo": "",
        "latin": "Rogate ergo Dominum messis, ut mittat operarios in messem suam.",
        "ukr": "тож благайте Господаря жнива, щоб на жниво Своє Він робітників вислав.",
        "nkjv": "Therefore pray the Lord of the harvest to send out laborers into His harvest.\"",
        "desnitsky": "",
        "tex_rec": "δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ ὅπως ἐκβάλῃ ἐργάτας εἰς τὸν θερισμὸν αὐτοῦ.",
        "deutsch": "Darum bittet den Herrn der Ernte, daß er Arbeiter in seine Ernte sende.",
        "nrt": "Поэтому просите Хозяина жатвы, чтобы Он выслал работников на Свою жатву.",
        "spanish": "Rogad, pues, al dueño de la mies que envíe obreros a su mies.",
        "peshitta": "ܒ݁ܥܰܘ ܗܳܟ݂ܺܝܠ ܡܶܢ ܡܳܪܶܐ ܚܨܳܕ݂ܳܐ ܕ݁ܢܰܦ݁ܶܩ ܦ݁ܳܥܠܶܐ ܠܰܚܨܳܕ݂ܶܗ܂",
        "bel_syomukha": "дык прасеце Гаспадара жніва, каб паслаў работнікаў на жніво Сваё.",
        "romana": "Rugati, deci, pe Domnul secerisului, ca sa scoata lurcatori la secerisul Sau.",
        "francais": "Priez donc le maître de la moisson d'envoyer des ouvriers dans sa moisson.",
        "italian": "Pregate dunque il padrone della messe che mandi operai nella sua messe!\".",
        "old_georgian": "ევედრენით უფალსა სამკალისასა, რაჲთა გამოავლინნეს მოქმედნი სამკალსა თჳსსა.",
        "portuguese": "Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.",
        "polish": "Proście Pana żniwa, żeby wyprawił robotników na swoje żniwo”.",
        "pobedonostsev": "молитесь же Господину жатвы, да изведет делателей на жатву Свою.",
        "new_text": "Так просите Хозяина жатвы, пусть пришлет еще работников на жатву.",
        "serbian": "Молите се стога господару жетве да изведе посленике на жетву своју.",
        "bulgarian": "затова, молете Господаря на жетвата да изпрати работници на жетвата Си.",
        "Lutkovsky": "Молите же Владыку жатвы, \rчтобы Он послал работников на жатву Свою.",
        "bel_boc": "дык маліце Гаспадара жніва,\rкаб паслаў работнікаў на жніво Сваё.",
        "ukr2": "Просіть, отже, Господаря жнив, щоб вислав робітників на свої жнива.”",
        "ukr3": "Просїть Господа жнива, щоб вислав женцїв на жниво своє.",
        "zhukovsky": "Молитесь же Господину жатвы, да вышлет делателей на жатву свою.",
        "czech": "Proste proto Pana zne, at vysle delniky na svou zen!“",
        "st_text": "итак молите Господина жатвы, чтобы выслал делателей на жатву Свою."
      }
    }
  ]
}