{
  "id": 1192,
  "number": 12,
  "bookId": 54,
  "verseCount": 50,
  "title": "Глава 12",
  "verses": [
    {
      "id": 18036,
      "number": 1,
      "bookId": 54,
      "text": "За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25679,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:6"
        },
        {
          "verseId": 26378,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:3"
        },
        {
          "verseId": 17980,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:2"
        }
      ],
      "translates": {
        "kassian": "Итак, Иисус за шесть дней до Пасхи пришел в Вифанию, где был Лазарь, которого Иисус воздвиг из мертвых.",
        "podstr": "Итак Иисус за шесть дней [до] Пасхи пришёл в Вифанию, где был Лазарь, которого воскресил из мёртвых Иисус.",
        "csya": "Иисус же прежде шести дний пасхи прииде в вифанию, идеже бе лазарь умерый, егоже воскреси от мертвых.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ же пре1жде шести2 днjй пaсхи пріи1де въ виfaнію, и3дёже бЁ лaзарь ўме1рый, є3го1же воскRси2 t ме1ртвыхъ.",
        "sovr_rbo": "",
        "latin": "Jesus ergo ante sex dies Paschae venit Bethaniam, ubi Lazarus fuerat mortuus, quem suscitavit Jesus.",
        "ukr": "Ісус же за шість день до Пасхи прибув до Віфанії, де жив Лазар, що його воскресив Ісус із мертвих.",
        "nkjv": "Then, six days before the Passover, Jesus came to Bethany, where Lazarus was who had been dead, whom He had raised from the dead.",
        "desnitsky": "",
        "tex_rec": "Ὁ οὖν Ἰησοῦς πρὸ ἓξ ἡμερῶν τοῦ πάσχα ἦλθεν εἰς Βηθανίαν͵ ὅπου ἦν Λάζαρος͵ ὃν ἤγειρεν ἐκ νεκρῶν Ἰησοῦς.",
        "deutsch": "Sechs Tage vor Ostern kam Jesus gen Bethanien, da Lazarus war, der Verstorbene, welchen Jesus auferweckt hatte von den Toten.",
        "spanish": "Seis días antes de la Pascua vino Jesús a Betania, donde estaba Lázaro, a quien Jesús había resucitado de entre los muertos.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܩܕ݂ܳܡ ܫܬ݁ܳܐ ܝܰܘܡܺܝܢ ܕ݁ܦ݂ܶܨܚܳܐ ܐܶܬ݂ܳܐ ܠܒ݂ܶܝܬ݂‌ܥܰܢܝܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܠܳܥܳܙܰܪ ܗܰܘ ܕ݁ܰܐܩܺܝܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ ܗܽܘ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "За шэсьць дзён да Пасхі прыйшоў Ісус у Віфанію, дзе быў Лазар памерлы, якога Ён уваскрэсіў зь мёртвых.",
        "nrt": "За шесть дней до Пасхи Иисус пришел в Вифанию, туда, где жил Лазарь, которого Он воскресил из мертвых.",
        "romana": "Deci, cu sase zile inainte de Pasti, Iisus a venit in Betania, unde era Lazar, pe care il inviase din morti.",
        "francais": "Six jours avant la Pâque, Jésus arriva à Béthanie, où était Lazare, qu'il avait ressuscité des morts.",
        "italian": "Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Lazzaro, che egli aveva risuscitato dai morti.",
        "old_georgian": "ხოლო იესუ უწინარეს ექუსისა დღისა ვნებისა მის მოვიდა ბეთანიად, სადა-იგი იყო ლაზარე მომკუდარი, რომელი-იგი აღადგინა მკუდრეთით.",
        "portuguese": "Veio, pois, Jesus seis dias antes da páscoa, a Betânia, onde estava Lázaro, a quem ele ressuscitara dentre os\r\nmortos.",
        "polish": "Na sześć dni przed Paschą Jezus przybył do Betanii, gdzie mieszkał Łazarz,\r\nktórego Jezus wskrzesił z martwych.",
        "pobedonostsev": "Иисус же за шесть дней до Пасхи пришел в Вифанию, где был Лазарь. умерший, коего Он воскресил из мертвых.",
        "new_text": "За шесть дней до Пасхи Иисус пришел в Вифанию, где жил Лазарь, которого Иисус поднял из мертвых.",
        "serbian": "А Исус на шест дана прије Пасхе дође у Витанију гдје бјеше Лазар који умрије, кога он подиже из мртвих.",
        "bulgarian": "Шест дни преди Пасха Иисус дойде във Витания, дето беше умрелият Лазар, когото възкреси от мъртвите.",
        "Lutkovsky": "И вот, за шесть дней до Пасхи, \r\nИисус пришел в Вифанию, \r\nгде жил Лазарь, которого Он воскресил из мертвых.",
        "bel_boc": "Іісус жа за шэсць дзён да Пасхi прыйшоў у Вiфанiю,\r\nдзе быў Лазар памерлы, якога Ён уваскрасiў з мёртвых.",
        "ukr2": "Шість день перед Пасхою прибув Ісус у Витанію, де перебував Лазар, якого воскресив був з мертвих.",
        "ukr3": "Тодї Ісус, шестого дня перед пасхою, прийшов у Витанию, де був Лазар, що був умер, котрого воскресив із мертвих.",
        "czech": "Sest dni pred velikonocemi prisel Jezis do Betanie, kde bydlel Lazar, ktereho vzkrisil z mrtvych.",
        "alekseev": "Но за шесть дней до Пасхи Иисус пришел в Вифанию, где был Лазарь умерший, которого воскресил Иисус из мертвых.",
        "st_text": "За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18037,
      "number": 2,
      "bookId": 54,
      "text": "Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 23900,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:38"
        },
        {
          "verseId": 23902,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 10,
          "short": "Лк:10:40"
        }
      ],
      "translates": {
        "kassian": "Сделали Ему там вечерю, и Марфа служила. Лазарь же был одним из возлежащих с Ним.",
        "podstr": "Они сделали итак Ему ужин там, и Марфа прислуживала, же Лазарь один был из возлежащих с Ним.",
        "csya": "Сотвориша же ему вечерю ту, и марфа служаше: лазарь же един бе от возлежащих с ним.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сотвори1ша же є3мY ве1черю тY, и3 мaрfа служaше: лaзарь же є3ди1нъ бЁ t возлежaщихъ съ ни1мъ.",
        "sovr_rbo": "",
        "latin": "Fecerunt autem ei coenam ibi, et Martha ministrabat, Lazarus vero unus erat ex discumbentibus cum eo.",
        "ukr": "І для Нього вечерю там справили, а Марта прислуговувала. Був же й Лазар одним із тих, що до столу з Ним сіли.",
        "nkjv": "There they made Him a supper; and Martha served, but Lazarus was one of those who sat at the table with Him.",
        "desnitsky": "",
        "tex_rec": "ἐποίησαν οὖν αὐτῷ δεῖπνον ἐκεῖ͵ καὶ ἡ Μάρθα διηκόνει͵ ὁ δὲ Λάζαρος εἷς ἦν ἐκ τῶν ἀνακειμένων σὺν αὐτῷ.",
        "deutsch": "Daselbst machten sie ihm ein Abendmahl, und Martha diente; Lazarus aber war deren einer, die mit ihm zu Tische saßen.",
        "spanish": "Le dispusieron allí una cena; y Marta servía, y Lázaro era de los que estaban a la mesa con El.",
        "peshitta": "ܘܰܥܒ݂ܰܕ݂ܘ ܠܶܗ ܬ݁ܰܡܳܢ ܚܫܳܡܺܝܬ݂ܳܐ ܘܡܳܪܬ݁ܳܐ ܡܫܰܡܫܳܐ ܗ݈ܘܳܬ݂ ܘܠܳܥܳܙܰܪ ܚܰܕ݂ ܡܶܢ ܣܡܺܝܟ݂ܶܐ ܗ݈ܘܳܐ ܕ݁ܥܰܡܶܗ܂",
        "bel_syomukha": "Там прыгатавалі Яму вячэру, і Марфа служыла, а Лазар быў адзін з тых, хто ўзьляжаў зь Ім.",
        "nrt": "Здесь в честь Иисуса был устроен обед. Марфа накрывала на стол, и Лазарь вместе с другими гостями и Иисусом тоже возлежал у стола.",
        "romana": "Si I-au facut acolo cina si Marta slujea. Iar Lazar era unul dintre cei ce sedeau cu El la masa.",
        "francais": "Là, on lui fit un souper; Marthe servait, et Lazare était un de ceux qui se trouvaient à table avec lui.",
        "italian": "E qui gli fecero una cena: Marta serviva e Lazzaro era uno dei commensali.",
        "old_georgian": "და მოუმზადეს მას მუნ სერი, და მართა ჰმსახურებდა მას, ხოლო ლაზარე იყო ერთი მეინაჴეთაგანი მის თანა.",
        "portuguese": "Deram-lhe ali uma ceia; Marta servia, e Lázaro era um dos que estavam à mesa com ele.",
        "polish": "Urządzono tam dla Niego ucztę. Marta posługiwała, a Łazarz był jednym z\r\nzasiadających z Nim przy stole.",
        "pobedonostsev": "Приготовили Ему там вечерю, и Марфа служила, Лазарь же был один из возлежащих с Ним.",
        "new_text": "Они устроили в Его честь обед. Марфа подавала, а Лазарь возлежал за столом вместе с Иисусом и остальными гостями.",
        "serbian": "Ондје му пак зготовише вечеру, и Марта служаше, а Лазар бјеше један од оних што сјеђаху са њим за трпезом.",
        "bulgarian": "Там Му приготвиха вечеря, и Марта прислужваше, а Лазар беше един от седналите с Него на трапезата.",
        "Lutkovsky": "Там Иисуса пригласили на ужин, \r\nи Лазарь был одним из тех, кто сидел рядом с Ним, \r\nа прислуживала им Марфа.",
        "bel_boc": "І прыгатавалі Яму вячэру там,\r\ni Марфа прыслугоўвала,\r\nа Лазар быў адным з тых, што ўзляжалі з Ім.",
        "ukr2": "Там, отже, справили йому вечерю, і Марта прислуговувала; а й Лазар був серед тих, які разом з ним посідали до столу.",
        "ukr3": "Зробили тодї Йому вечерю там, і Марта послугувала, Лазар же був один із тих, що сидїли за столом.",
        "czech": "Pripravili mu tam veceri; Marta pri ni obsluhovala a Lazar byl jeden z tech, kteri byli s Jezisem u stolu.",
        "alekseev": "Приготовили тогда Ему там ужин, и Марфа прислуживала, и один из возлежащих с Ним за столом был Лазарь.",
        "st_text": "Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18038,
      "number": 3,
      "bookId": 54,
      "text": "Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25679,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:6"
        },
        {
          "verseId": 26378,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:3"
        },
        {
          "verseId": 24802,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:37"
        },
        {
          "verseId": 17980,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:2"
        }
      ],
      "translates": {
        "kassian": "Тогда Мария, взяв фунт мира из нарда чистого, многоценного, помазала ноги Иисуса и отерла волосами своими ноги Его, и дом наполнился благоуханием мира.",
        "podstr": "Итак Мариам взявшая фунт мира [из] нарда настоящего многоценного помазала ноги Иисуса и вытерла волосами её ноги Его; же дом наполнился от запаха мира.",
        "csya": "Мариа же приемши литру мира нарда пистика многоценна, помаза нозе Иисусове, и отре власы своими нозе его: храмина же исполнися от вони масти (благовонныя).",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Марjа же пріе1мши лjтру мv1ра нaрда пістjка многоцённа, помaза но1зэ ї}сwвэ, и3 њтре2 власы6 свои1ми но1зэ є3гw2: хрaмина же и3спо1лнисz t вони2 мaсти (благово1нныz).",
        "sovr_rbo": "",
        "latin": "Maria ergo accepit libram unguenti nardi pistici pretiosi, et unxit pedes Jesu, et extersit pedes ejus capillis suis: et domus impleta est ex odore unguenti.",
        "ukr": "А Марія взяла літру мира, з найдорожчого нарду пахучого, і намастила Ісусові ноги, і волоссям своїм Йому ноги обтерла... І пахощі мира наповнили дім!",
        "nkjv": "Then Mary took a pound of very costly oil of spikenard, anointed the feet of Jesus, and wiped His feet with her hair. And the house was filled with the fragrance of the oil.",
        "desnitsky": "",
        "tex_rec": "ἡ οὖν Μαριὰμ λαβοῦσα λίτραν μύρου νάρδου πιστικῆς πολυτίμου ἤλειψεν τοὺς πόδας τοῦ Ἰησοῦ καὶ ἐξέμαξεν ταῖς θριξὶν αὐτῆς τοὺς πόδας αὐτοῦ· ἡ δὲ οἰκία ἐπληρώθη ἐκ τῆς ὀσμῆς τοῦ μύρου.",
        "deutsch": "Da nahm Maria ein Pfund Salbe von ungefälschter, köstlicher Narde und salbte die Füße Jesu und trocknete mit ihrem Haar seine Füße; das Haus aber ward voll vom Geruch der Salbe.",
        "spanish": "María, tomando una libra de ungüento de nardo legítimo, de gran valor, ungió los pies de Jesús y los enjugó con sus cabellos, y la casa se llenó del olor del ungüento.",
        "peshitta": "ܡܰܪܝܰܡ ܕ݁ܶܝܢ ܫܶܩܠܰܬ݂ ܫܳܛܺܝܦ݂ܬ݁ܳܐ ܕ݁ܒ݂ܶܣܡܳܐ ܕ݁ܢܰܪܕ݁ܺܝܢ ܪܺܫܳܝܳܐ ܣܰܓ݁ܺܝ ܕ݁ܡܰܝܳܐ ܘܡܶܫܚܰܬ݂ ܪܶܓ݂ܠܰܘܗ݈ܝ ܕ݁ܝܶܫܽܘܥ ܘܫܰܘܝܰܬ݂ ܒ݁ܣܰܥܪܳܗ ܪܶܓ݂ܠܰܘܗ݈ܝ ܘܶܐܬ݂ܡܠܺܝ ܒ݁ܰܝܬ݁ܳܐ ܡܶܢ ܪܺܝܚܶܗ ܕ݁ܒ݂ܶܣܡܳܐ܂",
        "bel_syomukha": "А Марыя, узяўшы фунт каштоўнага чысьцюткага нардавага міра, памазала ногі Ісусу і абцерла валасамі сваімі ногі Яму; і дом напоўніўся пахошчамі міра.",
        "nrt": "Мария в это время взяла кувшин чистого нардового масла, которое стоило очень дорого, и вылила его на ноги Иисусу. Потом она стала вытирать Его ноги своими волосами. Весь дом наполнился ароматом масла.",
        "romana": "Deci Maria, luand o litra cu mir de nard curat, de mare pret, a uns picioarele lui Iisus si le-a sters cu parul capului ei, iar casa s-a umplut de mirosul mirului.",
        "francais": "Marie, ayant pris une livre d'un parfum de nard pur de grand prix, oignit les pieds de Jésus, et elle lui essuya les pieds avec ses cheveux; et la maison fut remplie de l'odeur du parfum.",
        "italian": "Maria allora, presa una libbra di olio profumato di vero nardo, assai prezioso, cosparse i piedi di Gesù e li asciugò con i suoi capelli, e tutta la casa si riempì del profumo dell'unguento.",
        "old_georgian": "ხოლო მარიამ მოიღო ლიტრაჲ ერთი ნელსაცხებელი ნარდისა სარწმუნოჲსაჲ მრავალ-სასყიდლისაჲ და სცხო ფერჴთა იესუჲსთა და თმითა თჳსითა წარჰჴოცნა ფერჴნი მისნი, და სახლი იგი ყოველი აღივსო სულნელებითა მის ნელსაცხებელისაჲთა.",
        "portuguese": "Então Maria, tomando uma libra de bálsamo de nardo puro, de grande preço, ungiu os pés de Jesus, e os\r\nenxugou com os seus cabelos; e encheu-se a casa do cheiro do bálsamo.",
        "polish": "Maria zaś wzięła funt szlachetnego i drogocennego olejku nardowego i namaściła Jezusowi nogi, a włosami swymi je otarła. A dom napełnił się wonią\r\nolejku.",
        "pobedonostsev": "Мария же, взяв литру нардового, чистого, драгоценного мира, помазала ноги Иисусовы и отерла власами своими ноги Его; и наполнилась храмина благоуханием масти благовонной.",
        "new_text": "И вот Мариам, взяв фунт очень дорогого благовонного масла из чистого нарда, умастила им ноги Иисуса и вытерла их своими волосами. Весь дом наполнился ароматом благовоний.",
        "serbian": "А Марија узевши литру правога нардова скупоцјенога мириса помаза ноге Исусове, и обриса косом својом ноге његове; а кућа се напуни мириса од мира.",
        "bulgarian": "Мария пък, като взе литра нардово чисто, драгоценно миро, помаза нозете Иисусови, и с косата си отри нозете Му; и къщата се напълни с благоухание от мирото.",
        "Lutkovsky": "Мария же принесла небольшой сосуд \r\nочень дорогого, настоящего нардового мира \r\nи, умастив миром ноги Иисуса, вытерла их волосами своими, \r\nи весь дом наполнился благоуханием.",
        "bel_boc": "Марыя ж, узяўшы фунт міра з нарду чыстага, шматкаштоўнага,\r\nпамазала ногi Іісусавы i выцерла валасамi сваiмi ногi Яго,\r\ni дом напоўнiўся духмянасцю мiра.",
        "ukr2": "Марія ж узяла літру мира з щирого нарду, вельми дорогого, помазала ноги Ісуса й обтерла їх волоссям своїм; і наповнився дім пахощами мира.",
        "ukr3": "Мария ж, узявши литру мира нардового, правдивого, предорогого, намастила ноги Ісусу, та й обтерла волоссєм своїм ноги Його; господа ж повна була духу від мира.",
        "czech": "Tu vzala Marie libru draheho oleje z praveho nardu, pomazala Jezisovi nohy a otrela je svymi vlasy. Dum se naplnil vuni te masti.",
        "alekseev": "Мария же, взяв литру благовоний из чистого драгоценного нарда, помазала ноги Иисуса и отерла их своими волосами. И дом наполнился запахом благовонии.",
        "st_text": "Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18039,
      "number": 4,
      "bookId": 54,
      "text": "Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "И говорит Иуда Искариот, один из учеников Его, которому предстояло предать Его:",
        "podstr": "Говорит же Иуда Искариот один из учеников Его, готовящийся Его предавать,",
        "csya": "Глагола же един от ученик его, иуда симонов искариотский, иже хотяше его предати:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла же є3ди1нъ t ўчн7къ є3гw2, їyда сjмwновъ їскаріHтскій, и4же хотsше є3го2 предaти:",
        "sovr_rbo": "",
        "latin": "Dixit ergo unus ex discipulis ejus, Judas Iscariotes, qui erat eum traditurus:",
        "ukr": "І говорить один з Його учнів, Юда Іскаріотський, що мав Його видати:",
        "nkjv": "Then one of His disciples, Judas Iscariot, Simon's son, who would betray Him, said, ",
        "desnitsky": "",
        "tex_rec": "λέγει δὲ Ἰούδας ὁ Ἰσκαριώτης εἷς τῶν μαθητῶν αὐτοῦ͵ ὁ μέλλων αὐτὸν παραδιδόναι͵",
        "deutsch": "Da sprach seiner Jünger einer, Judas, Simons Sohn, Ischariot, der ihn hernach verriet:",
        "spanish": "Judas Iscariote, uno de sus discípulos, el que había de entregarle, dijo:",
        "peshitta": "ܘܶܐܡܰܪ ܝܺܗܽܘܕ݂ܳܐ ܣܟ݂ܰܪܝܽܘܛܳܐ ܚܰܕ݂ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܗܰܘ ܕ݁ܰܥܬ݂ܺܝܕ݂ ܗ݈ܘܳܐ ܕ݁ܢܰܫܠܡܺܝܘܗ݈ܝ܂",
        "bel_syomukha": "Тады адзін вучань Ягоны, Юда Сымонаў Іскарыёт, які хацеў выдаць Яго, сказаў:",
        "nrt": "Иуда Искариот, один из учеников Иисуса, который впоследствии предал Его, возмутился:",
        "romana": "Iar Iuda Iscarioteanul, unul dintre ucenicii Lui, care avea sa-L vanda, a zis:",
        "francais": "Un de ses disciples, Judas Iscariot, fils de Simon, celui qui devait le livrer, dit:",
        "italian": "Allo ra Giuda Iscariota, uno dei suoi discepoli, che doveva poi tradirlo, disse:",
        "old_georgian": "თქუა ვინმე ერთმან მოწაფეთა მისთაგანმან, იუდა სიმონისმან, ისკარიოტელმან, რომელსა ეგულებოდა მიცემაჲ მისი:",
        "portuguese": "Mas Judas Iscariotes, um dos seus discípulos, aquele que o havia de trair disse:",
        "polish": "Na to rzekł Judasz Iskariota, jeden z uczniów Jego, ten, który miał Go wydać:",
        "pobedonostsev": "Тогда один из учеников Его, Иуда Симонов Искариот, тот, что хотел предать Его, сказал;",
        "new_text": "Тогда Иуда Искариот — один из учеников Иисуса, тот самый, который Его предаст, — говорит:",
        "serbian": "Онда рече један од ученика његових, Јуда Симонов Искариотски, који га намјераваше издати:",
        "bulgarian": "Тогава един от учениците Му, Иуда Симонов Искариот, който щеше да Го предаде, рече:",
        "Lutkovsky": "Тут один из учеников Его, \rИуда Искариот, который вскоре предал Его, \rговорит:",
        "bel_boc": "Тады кажа адзiн з вучняў Яго, Іуда Сіманаў Іскарыёт,\rякi меўся выдаць Яго:",
        "ukr2": "Каже тоді один з його учнів, Юда Іскаріотський, що мав його зрадити:",
        "ukr3": "Каже тодї один з учеників Його, Юда Симонів Іскариоцький, що мав Його зрадити.",
        "czech": "Jidas Iskariotsky, jeden z jeho ucedniku, ktery jej mel zradit, rekl:",
        "alekseev": "Говорит тут Иуда Симон Искариот, один из учеников Его, который готовился Его предать:",
        "st_text": "Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:"
      }
    },
    {
      "id": 18040,
      "number": 5,
      "bookId": 54,
      "text": "Для чего бы не продать это миро за триста динариев и не раздать нищим?",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "почему не продали это миро за триста динариев и не дали нищим?",
        "podstr": "Из-за чего это миро не было продано [за] триста динариев и дано нищим?",
        "csya": "чесо ради миро сие не продано бысть на триех стех пенязь и дано нищым?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "чесw2 рaди мv1ро сіе2 не про1дано бы1сть на тріе1хъ стёхъ пBнzзь и3 дано2 ни1щымъ;",
        "sovr_rbo": "",
        "latin": "Quare hoc unguentum non veniit trecentis denariis, et datum est egenis?",
        "ukr": "Чому мира оцього за триста динарів не продано, та й не роздано вбогим?",
        "nkjv": "\"Why was this fragrant oil not sold for three hundred denarii and given to the poor?\"",
        "desnitsky": "",
        "tex_rec": "Διὰ τί τοῦτο τὸ μύρον οὐκ ἐπράθη τριακοσίων δηναρίων καὶ ἐδόθη πτωχοῖς;",
        "deutsch": "Warum ist diese Salbe nicht verkauft um dreihundert Groschen und den Armen gegeben?",
        "spanish": "¿Por qué este ungüento no se vendió en trescientos denarios y se dio a los pobres?",
        "peshitta": "ܠܡܳܢܳܐ ܠܳܐ ܐܶܙܕ݁ܰܒ݁ܰܢ ܡܶܫܚܳܐ ܗܳܢܳܐ ܒ݁ܰܬ݂ܠܳܬ݂ ܡܳܐܐ ܕ݁ܺܝܢܳܪܺܝܢ ܘܶܐܬ݂ܺܝܗܶܒ݂ ܠܡܶܣܟ݁ܺܢܶܐ܂",
        "bel_syomukha": "Чаму б не прадаць гэтае міра за трыста дынараў і не раздаць убогім?",
        "nrt": "– Почему было не продать это масло за триста динариев и не раздать деньги нищим?",
        "romana": "Pentru ce nu s-a vandut mirul acesta cu trei sute de dinari si sa-i fi dat saracilor?",
        "francais": "Pourquoi n'a-t-on pas vendu ce parfum trois cent deniers, pour les donner aux pauvres?",
        "italian": "\"Perché quest'olio profumato non si è venduto per trecento denari per poi darli ai poveri?\".",
        "old_georgian": "რაჲსათჳს ნელსაცხებელი ესე არა განისყიდა სამასის დრაჰკნის და მიეცა გლახაკთა?",
        "portuguese": "Por que não se vendeu este bálsamo por trezentos denários e não se deu aos pobres?",
        "polish": "”Czemu to nie sprzedano tego olejku za trzysta denarów i nie rozdano ich\r\nubogim?”",
        "pobedonostsev": "для чего бы не продать миро сие за триста пенязей и раздать нищим?",
        "new_text": "— Почему было не продать эти благовония за триста денариев и не раздать бедным?",
        "serbian": "Зашто се ово миро не продаде за триста динара и не даде сиромасима?",
        "bulgarian": "защо да се не продаде това миро за триста динария, и парите да се раздадат на сиромаси?",
        "Lutkovsky": "разве нельзя было продать это миро за триста динариев \r\nи раздать нищим?",
        "bel_boc": "чаму гэтае міра не прадалi за трыста дынарыяў\r\ni не раздалi ўбогiм?",
        "ukr2": "«Чому не продано це миро за триста динаріїв і не роздано бідним?»",
        "ukr3": "Чому мира сього не продано за триста денариїв та не роздано вбогим?",
        "czech": "„Proc nebyl ten olej prodan za tri sta denaru a penize dany chudym?“",
        "alekseev": "«Почему не продали эти благовония за триста динариев и не раздали нищим?»",
        "st_text": "Для чего бы не продать это миро за триста динариев и не раздать нищим?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18041,
      "number": 6,
      "bookId": 54,
      "text": "Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18114,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:29"
        }
      ],
      "translates": {
        "kassian": "Сказал же он это не потому, чтобы заботился о нищих, но потому, что был вор и, имея денежный ящик, брал то, что туда опускали.",
        "podstr": "Он сказал же так не потому что о нищих заботило его но потому что вор он был и ящик для денег имеющий бросаемые [деньги] он уносил.",
        "csya": "Сие же рече, не яко о нищих печашеся, но яко тать бе, и ковчежец имеяше, и вметаемая ношаше.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сіе1 же рече2, не ћкw њ ни1щихъ печaшесz, но ћкw тaть бЁ, и3 ковче1жецъ и3мёzше, и3 вметaємаz ношaше.",
        "sovr_rbo": "",
        "latin": "Dixit autem hoc, non quia de egenis pertinebat ad eum, sed quia fur erat, et loculos habens, ea quae mittebantur, portabat.",
        "ukr": "А це він сказав не тому, що про вбогих журився, а тому, що був злодій: він мав скриньку на гроші, і крав те, що вкидали.",
        "nkjv": "This he said, not that he cared for the poor, but because he was a thief, and had the money box; and he used to take what was put in it.",
        "desnitsky": "",
        "tex_rec": "εἶπεν δὲ τοῦτο οὐχ ὅτι περὶ τῶν πτωχῶν ἔμελεν αὐτῷ ἀλλ΄ ὅτι κλέπτης ἦν καὶ τὸ γλωσσόκομον ἔχων τὰ βαλλόμενα ἐβάσταζεν.",
        "deutsch": "Das sagte er aber nicht, daß er nach den Armen fragte; sondern er war ein Dieb und hatte den Beutel und trug, was gegeben ward.",
        "spanish": "Esto decía, no por amor a los pobres, sino porque era ladrón, y, llevando él la bolsa, hurtaba de lo que en ella echaban.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܳܐ ܗ݈ܘܳܐ ܡܶܛܽܠ ܕ݁ܥܰܠ ܡܶܣܟ݁ܺܢܶܐ ܒ݁ܛܺܝܠ ܗ݈ܘܳܐ ܠܶܗ ܐܶܠܳܐ ܡܶܛܽܠ ܕ݁ܓ݂ܰܢܳܒ݂ܳܐ ܗ݈ܘܳܐ ܘܰܓ݂ܠܽܘܣܩܡܳܐ ܠܘܳܬ݂ܶܗ ܗ݈ܘܳܐ ܘܡܶܕ݁ܶܡ ܕ݁ܢܳܦ݂ܶܠ ܗ݈ܘܳܐ ܒ݁ܶܗ ܗܽܘ ܛܥܺܝܢ ܗ݈ܘܳܐ܂",
        "bel_syomukha": "А сказаў ён гэта не таму, каб парупець за ўбогіх, а таму, што быў злодзей: ён меў пры сабе скарбонку, і насіў, што туды апускалі.",
        "nrt": "Он говорил это не потому, что заботился о нищих, а потому, что был вор. Ему был доверен ящик с общими деньгами, и он брал из него на свои нужды.",
        "romana": "Dar el a zis aceasta, nu pentru ca ii era grija de saraci, ci pentru ca era fur si, avand punga, lua din ce se punea in ea.",
        "francais": "Il disait cela, non qu'il se mît en peine des pauvres, mais parce qu'il était voleur, et que, tenant la bourse, il prenait ce qu'on y mettait.",
        "italian": "Questo egli disse non perché gl'importasse dei poveri, ma perché era ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro.",
        "old_georgian": "ხოლო ესე თქუა, არა თუ გლახაკთაჲ რაჲმე ზრუნვაჲ ედვა გულსა მისსა, არამედ რამეთუ მპარავი იყო და გუადრუცი იგი მას აქუნდა და შთასადებელი იგი მას ჰკიდავნ.",
        "portuguese": "Ora, ele disse isto, não porque tivesse cuidado dos pobres, mas porque era ladrão e, tendo a bolsa, subtraía o\rque nela se lançava.",
        "polish": "Powiedział zaś to nie dlatego, jakoby dbał o biednych, ale ponieważ był złodziejem, i mając trzos wykradał to, co składano.",
        "pobedonostsev": "Сказал же он это не от того, что о нищих заботился, но был вор, и носил при себе в денежном ящике, что туда опускали.",
        "new_text": "Он сказал это не потому, что пекся о бедных, а потому, что был вор: он носил общий кошель с деньгами и нередко запускал туда руку.",
        "serbian": "А ово не рече што му бјеше стало до сиромаха, него што бјеше лопов, и имаше кесу, и узимаше што се меташе у њу.",
        "bulgarian": "Това каза той, не че се грижеше за сиромасите, а защото беше крадец. (Той държеше ковчежето, и крадеше от онова, каквото там пускаха.)",
        "Lutkovsky": "Сказал же он это не потому, что заботился о нищих, \rа потому, что был жаден до денег; \rон носил ящик для пожертвований \rи понемногу воровал из него.",
        "bel_boc": "Сказаў жа ён гэта не таму, што клапацiўся пра ўбогiх,\rа таму, што быў злодзеем\ri, маючы скарбонку, краў тое, што туды клалi.",
        "ukr2": "Сказав же так не тому, що піклувався про бідних, але тому, що був злодій: із скарбнички, яку тримав при собі, крав те, що туди вкидувано.",
        "ukr3": "Сказав же се не того, що про вбогих дбав, а що злодїй був, і скриньку мав, і, що вкидано, носив.",
        "czech": "To rekl ne proto, ze by mu zalezelo na chudych, ale ze byl zlodej: mel na starosti pokladnici a bral z toho, co se do ni davalo.",
        "alekseev": "Не потому что радел о нищих, сказал так, а потому что был вор: содержа ящик с казной, он уносил, что бросали туда.",
        "st_text": "Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали."
      }
    },
    {
      "id": 18042,
      "number": 7,
      "bookId": 54,
      "text": "Иисус же сказал: оставьте ее; она сберегла это на день погребения Моего.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Сказал тогда Иисус: оставь ее; нужно было, чтобы сберегла она миро на день погребения Моего.",
        "podstr": "Сказал итак Иисус, Оставь её, чтобы на день погребения Моего она сохранила его;",
        "csya": "Рече же Иисус: не дейте ея, да в день погребения моего соблюдет е:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же ї}съ: не дёйте є3S, да въ де1нь погребе1ніz моегw2 соблюде1тъ є5:",
        "sovr_rbo": "",
        "latin": "Dixit ergo Jesus: Sinite illam ut in diem sepulturae meae servet illud.",
        "ukr": "І промовив Ісус: Позостав її ти, це вона на день похорону заховала Мені...",
        "nkjv": "But Jesus said, \"Let her alone; she has kept this for the day of My burial.",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν ὁ Ἰησοῦς͵ Ἄφες αὐτήν͵ ἵνα εἰς τὴν ἡμέραν τοῦ ἐνταφιασμοῦ μου τηρήσῃ αὐτό·",
        "deutsch": "Da sprach Jesus: Laß sie in Frieden! Solches hat sie behalten zum Tage meines Begräbnisses.",
        "spanish": "Pero Jesús dijo: Déjala, lo tenía guardado para el día de mi sepultura.",
        "peshitta": "ܐܶܡܰܪ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܫܒ݂ܽܘܩܶܝܗ ܠܝܰܘܡܳܐ ܕ݁ܰܩܒ݂ܽܘܪܝ ܢܛܰܪܬ݂ܶܗ܂",
        "bel_syomukha": "А Ісус сказаў: пакіньце яе; яна зьберагла гэта на дзень пахаваньня Майго;",
        "nrt": "– Оставь ее, – сказал Иисус, – она должна была сохранить этот бальзам на день Моего погребения.",
        "romana": "A zis deci Iisus: Las-o, ca pentru ziua ingroparii Mele l-a pastrat.",
        "francais": "Mais Jésus dit: Laisse-la garder ce parfum pour le jour de ma sépulture.",
        "italian": "Gesù allora disse: \"Lasciala fare, perché lo conservi per il giorno della mia sepoltura.",
        "old_georgian": "და თქუა იესუ: უტევე მაგას, დღედ დაფლვისა ჩემისა დამიმარხა ეგე.",
        "portuguese": "Respondeu, pois Jesus: Deixa-a; para o dia da minha preparação para a sepultura o guardou;",
        "polish": "Na to Jezus powiedział: ”Zostaw ją! Przechowała to, aby [Mnie namaścić] na\rdzień mojego pogrzebu.",
        "pobedonostsev": "Иисус же сказал: оставьте ее; она соблюдет это на день погребения Моего;",
        "new_text": "— Оставь ее в покое! Она должна была сохранить эти благовония до дня Моего погребения, — ответил Иисус.",
        "serbian": "А Исус рече: Остави је! Она је то сачувала за дан мојега погреба;",
        "bulgarian": "А Иисус рече: остави я; тя е запазила това за деня на погребението Ми.",
        "Lutkovsky": "Тогда Иисус сказал: оставь ее; \rона берегла это миро на день погребения Моего.",
        "bel_boc": "Сказаў тады Іісус: пакiнь яе,\rкаб на дзень пахавання Майго яна захавала гэта,",
        "ukr2": "Тож Ісус промовив: «Лиши її. На день мого похорону зберегла вона те миро.",
        "ukr3": "Рече тодї Ісус: Остав її; на день похорону мого приховала се.",
        "czech": "Jezis rekl: „Nech ji, uchovala to ke dni meho pohrbu!",
        "alekseev": "Сказал тогда Иисус: «Оставь ее, на день погребения Моего сберегла она это.",
        "st_text": "Иисус же сказал: оставьте ее; она сберегла это на день погребения Моего."
      }
    },
    {
      "id": 18043,
      "number": 8,
      "bookId": 54,
      "text": "Ибо нищих всегда имеете с собою, а Меня не всегда.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 36127,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 15,
          "short": "Втор:15:11"
        }
      ],
      "translates": {
        "kassian": "Ибо нищих вы всегда имеете с собою, Меня же не всегда имеете.",
        "podstr": "нищих ведь всегда имеете с собой, Меня же не всегда имеете.",
        "csya": "нищыя бо всегда имате с собою, мене же не всегда имате.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ни1щыz бо всегдA и4мате съ собо1ю, мене1 же не всегдA и4мате.",
        "sovr_rbo": "",
        "latin": "Pauperes enim semper habetis vobiscum: me autem non semper habetis.",
        "ukr": "Бо вбогих ви маєте завжди з собою, а Мене не постійно ви маєте!",
        "nkjv": "For the poor you have with you always, but Me you do not have always.\"",
        "desnitsky": "",
        "tex_rec": "τοὺς πτωχοὺς γὰρ πάντοτε ἔχετε μεθ΄ ἑαυτῶν͵ ἐμὲ δὲ οὐ πάντοτε ἔχετε.",
        "deutsch": "Denn Arme habt ihr allezeit bei euch; mich aber habt ihr nicht allezeit.",
        "spanish": "Porque pobres siempre los tenéis con vosotros, pero a mí no me tenéis siempre.",
        "peshitta": "ܒ݁ܟ݂ܽܠܙܒ݂ܰܢ ܓ݁ܶܝܪ ܡܶܣܟ݁ܺܢܶܐ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܥܰܡܟ݂ܽܘܢ ܠܺܝ ܕ݁ܶܝܢ ܠܳܐ ܒ݁ܟ݂ܽܠܙܒ݂ܰܢ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "убогіх бо заўсёды маеце з сабою, а Мяне - не заўсёды.",
        "nrt": "Нищие всегда будут с вами, а Я не всегда буду с вами.",
        "romana": "Ca pe saraci totdeauna ii aveti cu voi, dar pe Mine nu Ma aveti totdeauna.",
        "francais": "Vous avez toujours les pauvres avec vous, mais vous ne m'avez pas toujours.",
        "italian": "I poveri infatti li avete sempre con voi, ma non sempre avete me\".",
        "old_georgian": "რამეთუ გლახაკნი მარადის თქუენ თანა არიან, ხოლო მე არა მარადის თქუენ თანა ვარ.",
        "portuguese": "porque os pobres sempre os tendes convosco; mas a mim nem sempre me tendes.",
        "polish": "Bo ubogich zawsze macie u siebie, ale Mnie nie zawsze macie”.",
        "pobedonostsev": "нищих всегда имеете с собою, а Меня не всегда имеете.",
        "new_text": "— Бедные всегда будут с вами, а Я не всегда буду с вами.",
        "serbian": "Јер сиромахе свагда имате са собом, а мене немате свагда.",
        "bulgarian": "Защото сиромасите всякога имате при себе си, а Мене не всякога.",
        "Lutkovsky": "А нищие всегда будут с вами, \rЯ же буду не всегда.",
        "bel_boc": "таму што ўбогiх заўсёды маеце з сабою, а Мяне не заўсёды маеце.",
        "ukr2": "Бідних матимете з собою повсякчас, мене ж матимете не завжди.»",
        "ukr3": "Вбогих бо маєте всякого часу з собою, мене ж не всякого часу маєте.",
        "czech": "Chude mate vzdycky s sebou, ale mne nemate vzdycky.“",
        "alekseev": "Ведь нищие всегда при вас, а Я не всегда».",
        "st_text": "Ибо нищих всегда имеете с собою, а Меня не всегда."
      }
    },
    {
      "id": 18044,
      "number": 9,
      "bookId": 54,
      "text": "Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Узнало тогда много народа из Иудеев, что Он там, и пришли не ради Иисуса только, но чтобы и Лазаря увидеть, которого Он воздвиг из мертвых.",
        "podstr": "Узнала итак толпа многая из Иудеев что там Он есть, и они пришли не из-за Иисуса только но чтобы и Лазаря они увидели которого Он воскресил из мёртвых.",
        "csya": "Разуме же народ мног от иудей, яко ту есть: и приидоша не Иисуса ради токмо, но да и лазаря видят, егоже воскреси от мертвых.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Разумё же наро1дъ мно1гъ t їудє1й, ћкw тY є4сть: и3 пріидо1ша не ї}са рaди то1кмw, но да и3 лaзарz ви1дzтъ, є3го1же воскRси2 t ме1ртвыхъ.",
        "sovr_rbo": "",
        "latin": "Cognovit ergo turba multa ex Judaeis quia illic est, et venerunt, non propter Jesum tantum, sed ut Lazarum viderent, quem suscitavit a mortuis.",
        "ukr": "А натовп великий юдеїв довідався, що Він там, та й поприходили не з-за Ісуса Самого, але щоб побачити й Лазаря, що його воскресив Він із мертвих.",
        "nkjv": "Now a great many of the Jews knew that He was there; and they came, not for Jesus' sake only, but that they might also see Lazarus, whom He had raised from the dead. ",
        "desnitsky": "",
        "tex_rec": "Ἔγνω οὖν [ὁ] ὄχλος πολὺς ἐκ τῶν Ἰουδαίων ὅτι ἐκεῖ ἐστιν͵ καὶ ἦλθον οὐ διὰ τὸν Ἰησοῦν μόνον ἀλλ΄ ἵνα καὶ τὸν Λάζαρον ἴδωσιν ὃν ἤγειρεν ἐκ νεκρῶν.",
        "deutsch": "Da erfuhr viel Volks der Juden, daß er daselbst war; und sie kamen nicht um Jesu willen allein, sondern daß sie auch Lazarus sähen, welchen er von den Toten auferweckt hatte.",
        "spanish": "Una muchedumbre de judíos supo que estaba allí, y vinieron, no solo por Jesús, sino por ver a Lázaro, a quien había resucitado de entre los muertos.",
        "peshitta": "ܘܰܫܡܰܥܘ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܡܶܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܬ݂ܰܡܳܢ ܗ݈ܽܘ ܝܶܫܽܘܥ ܘܶܐܬ݂ܰܘ ܠܳܐ ܡܶܛܽܠ ܝܶܫܽܘܥ ܒ݁ܰܠܚܽܘܕ݂ ܐܶܠܳܐ ܐܳܦ݂ ܕ݁ܢܶܚܙܽܘܢ ܠܠܳܥܳܙܰܪ ܗܰܘ ܕ݁ܰܐܩܺܝܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "Многія Юдэі даведаліся, што Ён там, і прыйшлі ня толькі дзеля Ісуса, а каб пабачыць і Лазара, якога Ён уваскрэсіў зь мёртвых.",
        "nrt": "Тем временем множество иудеев узнало, что Иисус там. Они пришли не только для того, чтобы увидеть Иисуса, но и посмотреть на Лазаря, которого Иисус воскресил из мертвых.",
        "romana": "Deci multime mare de iudei au aflat ca este acolo si au venit nu numai pentru Iisus, ci sa vada si pe Lazar pe care-l inviase din morti.",
        "francais": "Une grande multitude de Juifs apprirent que Jésus était à Béthanie; et ils y vinrent, non pas seulement à cause de lui, mais aussi pour voir Lazare, qu'il avait ressuscité des morts.",
        "italian": "Intanto la gran folla di Giudei venne a sapere che Gesù si trovava là, e accorse non solo per Gesù, ma anche per vedere Lazzaro che egli aveva risuscitato dai morti.",
        "old_georgian": "აგრძნა უკუე ყოველმან ერმან ჰურიათამან, რამეთუ იესუ მუნ არს; მოვიდეს არა ხოლო თუ იესუჲსთჳს, არამედ რაჲთა ლაზარეცა იხილონ, რომელ-იგი აღადგინა მკუდრეთით.",
        "portuguese": "E grande número dos judeus chegou a saber que ele estava ali: e afluiram, não só por causa de Jesus mas\rtambém para verem a Lázaro, a quem ele ressuscitara dentre os mortos.",
        "polish": "Wielki tłum Żydów dowiedział się, że tam jest; a przybyli nie tylko ze względu\rna Jezusa, ale także by ujrzeć Łazarza, którego wskrzesił z martwych.",
        "pobedonostsev": "Узнало множество народа из Иудеев, что Он тут, и пришли не Иисуса ради только, но чтоб увидеть и Лазаря, коего воскресил Он из мертвых.",
        "new_text": "Тем временем толпы людей, узнав, что Он здесь, пришли туда, и не только из-за Иисуса, но и для того, чтобы увидеть Лазаря, которого Он поднял из мертвых.",
        "serbian": "Дознаде пак многи народ из Јудеје да је ондје и дођоше не само ради Исуса, него и да виде Лазара кога он подиже из мртвих.",
        "bulgarian": "Голямо множество иудеи узнаха, че е там, и дойдоха не само заради Иисуса, но за да видят и Лазаря, когото Той възкреси от мъртвите.",
        "Lutkovsky": "Тем временем многим иудеям стало известно, где Он, \rи они пришли туда не только ради Иисуса, \rно чтобы увидеть и Лазаря, \rкоторого он воскресил из мертвых.",
        "bel_boc": "Даведалася ж мноства народу з Іудзеяў, што Ён там,\ri папрыходзілi не толькi дзеля Іісуса,\rале i каб пабачыць Лазара,\rякога Ён уваскрасiў з мёртвых.",
        "ukr2": "Тим часом дізналася сила народу, що він там, то й посходились - не тільки Ісуса ради, а й щоб побачити Лазаря, якого він з мертвих воскресив.",
        "ukr3": "Довідалось же багато народу з Жидів, що Він там, і поприходили не задля Ісуса одного, а щоб і Лазаря побачити, котрого воскресив із мертвих.",
        "czech": "Velky zastup Zidu se dovedel, ze tam Jezis je; a prisli nejen kvuli nemu, ale take aby videli Lazara, ktereho vzkrisil z mrtvych.",
        "alekseev": "Из иудеев множество народа знало, что Он там. Но пришли они не только ради Иисуса, а чтобы и на Лазаря посмотреть, которого воскресил Он из мертвых.",
        "st_text": "Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых."
      }
    },
    {
      "id": 18045,
      "number": 10,
      "bookId": 54,
      "text": "Первосвященники же положили убить и Лазаря,",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Первосвященники же решили убить и Лазаря,",
        "podstr": "Решили же первосвященники чтобы и Лазаря они убили,",
        "csya": "Совещаша же архиерее, да и лазаря убиют,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Совэщaша же ґрхіере1є, да и3 лaзарz ўбію1тъ,",
        "sovr_rbo": "",
        "latin": "Cogitaverunt autem principes sacerdotum ut et Lazarum interficerent:",
        "ukr": "А первосвященики змовилися, щоб і Лазареві смерть заподіяти,",
        "nkjv": "But the chief priests plotted to put Lazarus to death also,",
        "desnitsky": "",
        "tex_rec": "ἐβουλεύσαντο δὲ οἱ ἀρχιερεῖς ἵνα καὶ τὸν Λάζαρον ἀποκτείνωσιν͵",
        "deutsch": "Aber die Hohenpriester trachteten darnach, daß sie auch Lazarus töteten;",
        "spanish": "Los príncipes de los sacerdotes habían resuelto matar a Lázaro,",
        "peshitta": "ܘܶܐܬ݂ܪܰܥܺܝܘ ܗ݈ܘܰܘ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܕ݁ܳܐܦ݂ ܠܠܳܥܳܙܰܪ ܢܶܩܛܠܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "А першасьвятары вырашылі забіць і Лазара,",
        "nrt": "Первосвященники же решили убить и Лазаря,",
        "romana": "Si s-au sfatuit arhiereii ca si pe Lazar sa-l omoare.",
        "francais": "Les principaux sacrificateurs délibérèrent de faire mourir aussi Lazare,",
        "italian": "I sommi sacerdoti allora deliberarono di uccidere anche Lazzaro,",
        "old_georgian": "ხოლო ზრახვა-ყვეს მღდელთ-მოძღუართა მათ, რაჲთა ლაზარეცა მოკლან.",
        "portuguese": "Mas os principais sacerdotes deliberaram matar também a Lázaro;",
        "polish": "Arcykapłani zatem postanowili stracić również Łazarza,",
        "pobedonostsev": "Первосвященники же совещались убить и Лазаря,",
        "new_text": "Тогда старшие священники решили убить и Лазаря,",
        "serbian": "А првосвештеници се договорише да и Лазара убију;",
        "bulgarian": "А първосвещениците се сговориха да убият и Лазаря,",
        "Lutkovsky": "Первосвященники же решили убить и Лазаря,",
        "bel_boc": "А першасвятары пастанавiлi i Лазара забiць,",
        "ukr2": "Тоді первосвященики ухвалили і Лазаря вбити,",
        "ukr3": "Нарадили ся ж архиєреї, щоб і Лазаря вбити;",
        "czech": "Proto se veleknezi uradili, ze zabiji i Lazara;",
        "alekseev": "А первосвященники задумали и Лазаря убить,",
        "st_text": "Первосвященники же положили убить и Лазаря,"
      }
    },
    {
      "id": 18046,
      "number": 11,
      "bookId": 54,
      "text": "потому что ради него многие из Иудеев приходили и веровали в Иисуса.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "потому что многие из Иудеев ради него приходили и веровали в Иисуса.",
        "podstr": "потому что многие из-за него шли [из] Иудеев и верили в Иисуса.",
        "csya": "яко мнози его ради идяху от иудей и вероваху во Иисуса.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ћкw мно1зи є3гw2 рaди и3дsху t їудє1й и3 вёроваху во ї}са.",
        "sovr_rbo": "",
        "latin": "quia multi propter illum abibant ex Judaeis, et credebant in Jesum.",
        "ukr": "бо багато з юдеїв з-за нього відходили, та в Ісуса ввірували.",
        "nkjv": "because on account of him many of the Jews went away and believed in Jesus.",
        "desnitsky": "",
        "tex_rec": "ὅτι πολλοὶ δι΄ αὐτὸν ὑπῆγον τῶν Ἰουδαίων καὶ ἐπίστευον εἰς τὸν Ἰησοῦν.",
        "deutsch": "denn um seinetwillen gingen viele Juden hin und glaubten an Jesus.",
        "spanish": "pues por él muchos judíos se iban y creían en Jesús.",
        "peshitta": "ܡܶܛܽܠ ܕ݁ܣܰܓ݁ܺܝܶܐܐ ܡܶܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܡܶܛܽܠܳܬ݂ܶܗ ܐܳܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܘܰܡܗܰܝܡܢܺܝܢ ܒ݁ܝܶܫܽܘܥ܂",
        "bel_syomukha": "бо празь яго многія Юдэі прыходзілі і веравалі ў Ісуса.",
        "nrt": "потому что из-за него многие иудеи приходили к Иисусу и верили в Него.",
        "romana": "Caci, din cauza lui multi dintre iudei mergeau si credeau in Iisus.",
        "francais": "parce que beaucoup de Juifs se retiraient d'eux à cause de lui, et croyaient en Jésus.",
        "italian": "perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.",
        "old_georgian": "რამეთუ მრავალნი ჰურიათაგანნი მისთჳს მოვიდოდეს და ირწმუნებდეს იესუჲსსა.",
        "portuguese": "porque muitos, por causa dele, deixavam os judeus e criam em Jesus.",
        "polish": "Gdyż wielu z jego powodu odłączyło się od Żydów i uwierzyło w Jezusa.",
        "pobedonostsev": "поелику ради его многие из Иудеев приходили и веровали в Иисуса.",
        "new_text": "потому что из-за него многие стали покидать их и верить в Иисуса.",
        "serbian": "Јер многи од Јудејаца долажаху због њега и вјероваху у Исуса.",
        "bulgarian": "защото поради него мнозина иудеи ги напускаха и вярваха в Иисуса.",
        "Lutkovsky": "потому что из-за него многие из пришедших иудеев \rуверовали в Иисуса.",
        "bel_boc": "бо многія з Іудзеяў дзеля яго прыходзiлi\ri веравалi ў Іісуса.",
        "ukr2": "численні бо юдеї залишили їх із-за нього й увірували в Ісуса.",
        "ukr3": "бо многі через него приходили від Жидів, та й увірували в Ісуса.",
        "czech": "nebot mnozi Zide kvuli nemu odchazeli a verili v Jezise.",
        "alekseev": "потому что многие иудеи из-за него уходили, чтобы веровать в Иисуса.",
        "st_text": "потому что ради него многие из Иудеев приходили и веровали в Иисуса."
      }
    },
    {
      "id": 18047,
      "number": 12,
      "bookId": 54,
      "text": "На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25446,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:1"
        }
      ],
      "translates": {
        "kassian": "На другой день много народа, пришедшего на Праздник, услышав, что Иисус идет в Иерусалим,",
        "podstr": "[На] следующий день толпа многая пришедшая на праздник, услышавшие что приходит Иисус в Иерусалим,",
        "csya": "Во утрий (же) день народ мног пришедый в праздник, слышавше, яко Иисус грядет во Иерусалим,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Во ќтрій (же) де1нь наро1дъ мно1гъ прише1дый въ прaздникъ, слы1шавше, ћкw ї}съ грzде1тъ во їеrли1мъ,",
        "sovr_rbo": "",
        "latin": "In crastinum autem, turba multa quae venerat ad diem festum, cum audissent quia venit Jesus Jerosolymam,",
        "ukr": "А другого дня, коли безліч народу, що зібрався на свято, прочула, що до Єрусалиму надходить Ісус,",
        "nkjv": "The next day a great multitude that had come to the feast, when they heard that Jesus was coming to Jerusalem,",
        "desnitsky": "",
        "tex_rec": "Τῇ ἐπαύριον ὁ ὄχλος πολὺς ὁ ἐλθὼν εἰς τὴν ἑορτήν͵ ἀκούσαντες ὅτι ἔρχεται ὁ Ἰησοῦς εἰς Ἱεροσόλυμα͵",
        "deutsch": "Des andern Tages, da viel Volks, das aufs Fest gekommen war, hörte, daß Jesus käme gen Jerusalem,",
        "spanish": "Al día siguiente, la numerosa muchedumbre que había venido a la fiesta, habiendo oído que Jesús llegaba a Jerusalén,",
        "peshitta": "ܘܰܠܝܰܘܡܳܐ ܐ݈ܚܪܺܢܳܐ ܟ݁ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܐܰܝܢܳܐ ܕ݁ܳܐܬ݂ܶܐ ܗ݈ܘܳܐ ܠܥܰܕ݂ܥܺܕ݂ܳܐ ܟ݁ܰܕ݂ ܫܡܰܥܘ ܕ݁ܝܶܫܽܘܥ ܐܳܬ݂ܶܐ ܠܽܐܘܪܺܫܠܶܡ܂",
        "bel_syomukha": "На другі дзень мноства людзей, што прыйшлі на сьвята, пачуўшы, што Ісус ідзе ў Ерусалім,",
        "nrt": "На следующий день многочисленная толпа, пришедшая на праздник, услышала о том, что Иисус идет в Иерусалим.",
        "romana": "A doua zi, multime multa, care venise la sarbatoare, auzind ca Iisus vine in Ierusalim,",
        "francais": "Le lendemain, une foule nombreuse de gens venus à la fête ayant entendu dire que Jésus se rendait à Jérusalem,",
        "italian": "Il giorno seguente, la gran folla che era venuta per la festa, udito che Gesù veniva a Gerusalemme,",
        "old_georgian": "ხვალისაგან ერი მრავალი რომელ-იგი მოსრულ იყვნეს დღესასწაულსა მას, რამეთუ ესმა, ვითარმედ იესუ მოვალს იერუსალჱმდ,",
        "portuguese": "No dia seguinte, as grandes multidões que tinham vindo à festa, ouvindo dizer que Jesus vinha a Jerusalém,",
        "polish": "Nazajutrz wielki tłum, który przybył na święto, usłyszawszy, że Jezus przybywa do Jerozolimy,",
        "pobedonostsev": "На другой день множество народа, пришедшего на праздник, слышав, что Иисус идет в Иерусалим,",
        "new_text": "На следующий день многочисленная толпа, пришедшая на праздник, услышав, что Иисус идет в Иерусалим,",
        "serbian": "Сутрадан многи народ који бјеше дошао на Празник, чувши да Исус долази у Јерусалим,",
        "bulgarian": "На другия ден тълпи народ, дошли на празника, като чуха, че Иисус иде в Иерусалим,",
        "Lutkovsky": "На следующий день стало известно, что Иисус идет в Иерусалим, \rи многие люди, пришедшие на праздник,",
        "bel_boc": "На другі дзень мноства людзей, якія прыйшлі на свята,\rпачуўшы, што Іісус iдзе ў Іерусалiм,",
        "ukr2": "Наступного дня сила людей, що прийшли на свято, зачувши, що Ісус іде в Єрусалим,",
        "ukr3": "Назавтра багато народу, поприходивши на сьвято, почувши, що Ісус ійде в Єрусалим,",
        "czech": "Druheho dne se dovedelo mnoho poutniku, kteri prisli na svatky, ze Jezis prichazi do Jeruzalema.",
        "alekseev": "На другой день эти толпы народа, которые собрались на праздник и знали, что Иисус идет к Иерусалиму,",
        "st_text": "На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,"
      }
    },
    {
      "id": 18048,
      "number": 13,
      "bookId": 54,
      "text": "взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25451,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:6"
        },
        {
          "verseId": 25453,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:8"
        },
        {
          "verseId": 26269,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:8"
        },
        {
          "verseId": 24266,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:36"
        }
      ],
      "translates": {
        "kassian": "взяли пальмовые ветви и вышли навстречу Ему и восклицали: Осанна! Благословен Грядущий во имя Господне и Царь Израилев!",
        "podstr": "они взяли ветви финиковых пальм и вышли на встречу Ему, и они кричали, Осанна; благословен Приходящий в имени Господа, и Царь Израиля.",
        "csya": "прияша ваиа от финик и изыдоша в сретение ему, и зваху (глаголюще): осанна, благословен грядый во имя Господне, Царь израилев.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "пріsша в†іа t ф‡нікъ и3 и3зыдо1ша въ срётеніе є3мY, и3 звaху (глаго1люще): њсaнна, блгcве1нъ грzды1й во и4мz гDне, цRь ї}левъ.",
        "sovr_rbo": "",
        "latin": "acceperunt ramos palmarum, et processerunt obviam ei, et clamabant: Hosanna, benedictus qui venit in nomine Domini, rex Israel.",
        "ukr": "то взяли вони пальмове віття, і вийшли назустріч Йому та й кричали: Осанна! Благословенний, хто йде у Господнє Ім'я! Цар Ізраїлів!",
        "nkjv": "took branches of palm trees and went out to meet Him, and cried out: \"Hosanna! 'Blessed is He who comes in the name of the Lord!' The King of Israel!\" ",
        "desnitsky": "",
        "tex_rec": "ἔλαβον τὰ βαΐα τῶν φοινίκων καὶ ἐξῆλθον εἰς ὑπάντησιν αὐτῷ͵ καὶ ἐκραύγαζον͵ Ὡσαννά· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου͵ καὶ ὁ βασιλεὺς τοῦ Ἰσραήλ.",
        "deutsch": "nahmen sie Palmenzweige und gingen hinaus ihm entgegen und schrieen: Hosianna! Gelobt sei, der da kommt in dem Namen des Herrn, der König von Israel!",
        "spanish": "tomaron ramos de palmera y salieron a su encuentro gritando: ¡Hosanna! Bendito el que viene en nombre del Señor y el Rey de Israel.",
        "peshitta": "ܫܩܰܠܘ ܣܰܘܟ݁ܶܐ ܕ݁ܕ݂ܶܩܠܶܐ ܘܰܢܦ݂ܰܩܘ ܠܽܐܘܪܥܶܗ ܘܩܳܥܶܝܢ ܗ݈ܘܰܘ ܘܳܐܡܪܺܝܢ ܐܽܘܫܰܥܢܳܐ ܒ݁ܪܺܝܟ݂ ܗ݈ܽܘ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܰܫܡܶܗ ܕ݁ܡܳܪܝܳܐ ܡܰܠܟ݁ܳܐ ܕ݁ܺܐܝܣܪܳܝܶܠ܂",
        "bel_syomukha": "узялі пальмавыя галінкі, выйшлі насустрач Яму і ўсклікалі: асанна! Дабраславёны Той, Хто ідзе ў імя Гасподняе, Цар Ізраілеў!",
        "nrt": "Люди взяли пальмовые ветви и вышли Ему навстречу с возгласами: – Осанна! Благословен Тот, Кто приходит во Имя Господа! Благословен Царь Израиля!",
        "romana": "Au luat ramuri de finic si au iesit intru intampinarea Lui si strigau: Osana! Binecuvantat este Cel ce vine intru numele Domnului, Imparatul lui Israel!",
        "francais": "prirent des branches de palmiers, et allèrent au-devant de lui, en criant: Hosanna! Béni soit celui qui vient au nom du Seigneur, le roi d'Israël!",
        "italian": "prese dei rami di palme e uscì incontro a lui gridando: Osanna! Benedetto colui che viene nel nome del Signore, il re d'Israele!",
        "old_georgian": "მოიღეს რტოები დანაკისკუდთაგან და განვიდეს მიგებებად მისა, ღაღადებდეს და იტყოდეს: ოსანა! კურთხეულ არს მომავალი სახელითა უფლისაჲთა, მეუფე ისრაჱლისაჲ!",
        "portuguese": "tomaram ramos de palmeiras, e saíram-lhe ao encontro, e clamavam: Hosana! Bendito o que vem em nome do\rSenhor! Bendito o rei de Israel!",
        "polish": "wziął gałązki palmowe i wybiegł Mu naprzeciw. Wołali: Hosanna! Błogosławiony, który przychodzi w imię Pańskie oraz ”Król izraelski!”",
        "pobedonostsev": "взяли финиковыя ветви и вышли на встречу Ему, восклицая: Осанна! благословен грядый во имя Господне, Царь Израилев!",
        "new_text": "взяла пальмовые ветви и вышла Ему навстречу с криками: — Осанна! Да будет благословен идущий во имя Господа и Царь Израиля!",
        "serbian": "Узеше гране од палми и изиђоше му у сретење и клицаху: Осана! Благословен који долази у име Господње, цар Израиљев!",
        "bulgarian": "взеха палмови клончета и излязоха да Го посрещнат, като викаха: осана! Благословен Идещият в име Господне, Царят Израилев.",
        "Lutkovsky": "вышли навстречу Ему, \rразмахивая пальмовыми ветвями и восклицая: осанна! \rБлагословен Царь Израиля, грядущий во имя Господне! \r(Пс 117.26; Соф 3.15)",
        "bel_boc": "узялi пальмавыя галіны\ri выйшлi насустрач Яму, i ўсклікалi: Асанна!\rБлагаславёны Той, Хто прыходзіць у iмя Гасподняе, Цар Ізраiлеў!",
        "ukr2": "узяли пальмове гілля й вийшли йому назустріч з окликами: «Осанна! Благо-словен той, хто йде в ім'я Господнє, ізраїльський цар!»",
        "ukr3": "побрали віттє пальмове, та й вийшли назустріч Йому, покликуючи: Осанна! благословен грядущий в імя Господнє, Цар Ізраїлїв!",
        "czech": "Vzali palmove ratolesti, sli ho uvitat a volali: „Hosanna, pozehnany, jenz prichazi ve jmenu Hospodinove, kral izraelsky.“",
        "alekseev": "взяли пальмовые ветви, вышли Ему навстречу в восклицали:\r«Осанна,\rблагословен Грядущий во Имя Господне, Царь Израиля!»",
        "st_text": "взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!"
      }
    },
    {
      "id": 18049,
      "number": 14,
      "bookId": 54,
      "text": "Иисус же, найдя молодого осла, сел на него, как написано:",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25452,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:7"
        },
        {
          "verseId": 24265,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 19,
          "short": "Лк:19:35"
        }
      ],
      "translates": {
        "kassian": "Иисус же, найдя осленка, сел на него, как написано:",
        "podstr": "Нашедший же Иисус ослика сел на него, как есть написано,",
        "csya": "Обрет же Иисус осля, вседе на не, якоже есть писано:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Њбрётъ же ї}съ nслS, всёде на не2, ћкоже є4сть пи1сано:",
        "sovr_rbo": "",
        "latin": "Et invenit Jesus asellum, et sedit super eum, sicut scriptum est:",
        "ukr": "Ісус же, знайшовши осля, сів на нього, як написано:",
        "nkjv": "Then Jesus, when He had found a young donkey, sat on it; as it is written:",
        "desnitsky": "",
        "tex_rec": "εὑρὼν δὲ ὁ Ἰησοῦς ὀνάριον ἐκάθισεν ἐπ΄ αὐτό͵ καθώς ἐστιν γεγραμμένον͵",
        "deutsch": "Jesus aber fand ein Eselein und ritt darauf; wie denn geschrieben steht:",
        "spanish": "Habiendo Jesús encontrado un pollino, montó sobre él, según está escrito:",
        "peshitta": "ܐܶܫܟ݁ܰܚ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܚܡܳܪܳܐ ܘܺܝܬ݂ܶܒ݂ ܥܠܰܘܗ݈ܝ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂܂",
        "bel_syomukha": "А Ісус, знайшоўшы малое асьляня, сеў на яго, як напісана:",
        "nrt": "Иисус нашел молодого осла и сел на него, как об этом и написано:",
        "romana": "Si Iisus, gasind un asin tanar, a sezut pe el, precum este scris:",
        "francais": "Jésus trouva un ânon, et s'assit dessus, selon ce qui est écrit:",
        "italian": "Gesù, trovato un asinello, vi montò sopra, come sta scritto:",
        "old_georgian": "და პოვა იესუ ვირი და დაჯდა მას ზედა, ვითარცა წერილ არს:",
        "portuguese": "E achou Jesus um jumentinho e montou nele, conforme está escrito:",
        "polish": "A gdy Jezus znalazł osiołka, dosiadł go, jak jest napisane:",
        "pobedonostsev": "Иисус же, нашед осла, сел на него, как написано:",
        "new_text": "Иисус, найдя осла, сел на него. Ибо так сказано в Писании:",
        "serbian": "А Исус нашавши магаре, усједе на њега, као што је писано:",
        "bulgarian": "А Иисус, като намери едно осле, възседна го, както е писано:",
        "Lutkovsky": "Иисус же, найдя осленка, сел на него, \rкак сказано в Писании:",
        "bel_boc": "Іісус жа, знайшоўшы асляня, сеў на яго,\rяк напiсана:",
        "ukr2": "І знайшовши осля, Ісус сів на нього, - як ото написано:",
        "ukr3": "Знайшовши ж Ісус осля, сїв на него, як написано:",
        "czech": "Jezis nalezl oslatko a vsedl na ne, jak je psano:",
        "alekseev": "А Иисус нашел молодого осла и сел на него, как написано:",
        "st_text": "Иисус же, найдя молодого осла, сел на него, как написано:"
      }
    },
    {
      "id": 18050,
      "number": 15,
      "bookId": 54,
      "text": "Не бойся, дщерь Сионова! се, Царь твой грядет, сидя на молодом осле.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 21097,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 62,
          "short": "Ис:62:11"
        },
        {
          "verseId": 37099,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 9,
          "short": "Зах:9:9"
        },
        {
          "verseId": 25450,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:5"
        }
      ],
      "translates": {
        "kassian": "Не бойся, дочь Сиона: вот, Царь твой грядет, сидя на молодом осле.",
        "podstr": "Не бойся, дочь Сиона; вот Царь твой приходит, сидящий на ослёнке осла.",
        "csya": "не бойся, дщи сионя: се, Царь твой грядет, седя на жребяти осли.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "не бо1йсz, дщи2 сіHнz: се2, цRь тво1й грzде1тъ, сэдS на жребsти џсли.",
        "sovr_rbo": "",
        "latin": "Noli timere, filia Sion: ecce rex tuus venit sedens super pullum asinae.",
        "ukr": "Не бійся, дочко Сіонська! Ото Цар твій іде, сидячи на ослі молодому!",
        "nkjv": "\"Fear not, daughter of Zion; Behold, your King is coming, Sitting on a donkey's colt.\" ",
        "desnitsky": "",
        "tex_rec": "Μὴ φοβοῦ͵ θυγάτηρ Σιών· ἰδοὺ ὁ βασιλεύς σου ἔρχεται͵ καθήμενος ἐπὶ πῶλον ὄνου.",
        "deutsch": "\"Fürchte dich nicht du Tochter Zion! Siehe, dein König kommt, reitend auf einem Eselsfüllen.\"",
        "spanish": "«No temas, hija de Sión; he aquí que viene tu rey montado sobre un pollino de asna».",
        "peshitta": "ܠܳܐ ܬ݁ܶܕ݂ܚܠܺܝܢ ܒ݁ܰܪ݈ܬ݂ ܨܶܗܝܽܘܢ ܗܳܐ ܡܰܠܟ݁ܶܟ݂ܝ ܐܳܬ݂ܶܐ ܠܶܟ݂ܝ ܘܰܪܟ݂ܺܝܒ݂ ܥܰܠ ܥܺܝܠܳܐ ܒ݁ܰܪ ܐܰܬ݂ܳܢܳܐ܂",
        "bel_syomukha": "\"ня бойся, дачка Сыёнавая! вось, Цар твой ідзе, седзячы на маладым асьляняці\".",
        "nrt": "«Не бойся, дочь Сиона! Вот идет Царь твой, сидя на молодом осле!»",
        "romana": "\"Nu te teme, fiica Sionului! Iata Imparatul tau vine, sezand pe manzul asinei\".",
        "francais": "Ne crains point, fille de Sion; Voici, ton roi vient, Assis sur le petit d'une ânesse.",
        "italian": "Non temere, figlia di Sion! Ecco, il tuo re viene, seduto sopra un puledro d'asina.",
        "old_georgian": "ნუ გეშინინ, ასულო სიონისაო! აჰა ესერა მეუფე შენი მოვალს შენდა და ზე ზის იგი კიცუსა ვირისასა.",
        "portuguese": "Não temas, ó filha de Sião; eis que vem teu Rei, montado sobre o filho de uma jumenta.",
        "polish": "Nie bój się, Córo Syjońska! Oto Król twój przychodzi, siedząc na oślęciu.",
        "pobedonostsev": "не бойся, дщерь Сионова! се, Царь твой грядет, сидя на жребяти ослином (Зах.9:9).",
        "new_text": "«Не бойся, дочь Сиона! Смотри, твой Царь грядет к тебе верхом на молодом осле».",
        "serbian": "Не бој се, кћери Сионова, ево цар твој долази сједећи на магарету.",
        "bulgarian": "\"не бой се, дъще Сионова! Ето, твоят Цар иде, възседнал осле\".",
        "Lutkovsky": "не бойся, дочь Сиона; \r\nвот Царь свой грядет, сидя на молодом осле. \r\n(Зах 9.9)",
        "bel_boc": "\"не бойся, дачка Сіёна!\r\nвось Цар твой iдзе, седзячы на маладым асле\".",
        "ukr2": "Не страхайся, дочко Сіо-ну, ось іде твій цар верхи на жереб'яті ослициному.",
        "ukr3": "Не лякайсь, дочко Сионська! ось твій Цар іде, сидячи на молодому ослї.",
        "czech": "‚Neboj se, dcero Sionska, hle, kral tvuj prichazi, sede na oslatku.‘",
        "alekseev": "«Не бойся, дочь Сиона: вот Царь твой приходит, восседая на осле молодом».",
        "st_text": "Не бойся, дщерь Сионова! се, Царь твой грядет, сидя на молодом осле.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18051,
      "number": 16,
      "bookId": 54,
      "text": "Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 32260,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 72,
          "short": "Пс:72:22"
        }
      ],
      "translates": {
        "kassian": "Этого ученики Его не поняли сперва, но когда был прославлен Иисус, тогда они вспомнили, что это было о Нем написано, и это сделали Ему.",
        "podstr": "Это не осознали Его ученики сначала, но когда был прославлен Иисус тогда они вспомнили что это было на Него написано и это сделали Ему.",
        "csya": "Сих же не разумеша ученицы его прежде: но егда прославися Иисус, тогда помянуша, яко сия быша о нем писана, и сия сотвориша ему.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Си1хъ же не разумёша ўчн7цы2 є3гw2 пре1жде: но є3гдA прослaвисz ї}съ, тогдA помzнyша, ћкw сі‰ бы1ша њ не1мъ пи6сана, и3 сі‰ сотвори1ша є3мY.",
        "sovr_rbo": "",
        "latin": "Haec non cognoverunt discipuli ejus primum: sed quando glorificatus est Jesus, tunc recordati sunt quia haec erant scripta de eo, et haec fecerunt ei.",
        "ukr": "А учні Його спочатку того не зрозуміли були, але, як прославивсь Ісус, то згадали тоді, що про Нього було так написано, і що цеє вчинили Йому.",
        "nkjv": "His disciples did not understand these things at first; but when Jesus was glorified, then they remembered that these things were written about Him and that they had done these things to Him.",
        "desnitsky": "",
        "tex_rec": "ταῦτα οὐκ ἔγνωσαν αὐτοῦ οἱ μαθηταὶ τὸ πρῶτον͵ ἀλλ΄ ὅτε ἐδοξάσθη Ἰησοῦς τότε ἐμνήσθησαν ὅτι ταῦτα ἦν ἐπ΄ αὐτῷ γεγραμμένα καὶ ταῦτα ἐποίησαν αὐτῷ.",
        "deutsch": "Solches verstanden seine Jünger zuvor nicht; sondern da Jesus verklärt ward, da dachten sie daran, daß solches von ihm geschrieben war und sie solches ihm getan hatten.",
        "spanish": "Esto no lo entendieron, desde luego, los discípulos; pero cuando fue glorificado Jesús, entonces recordaron que de El estaban escritas estas cosas que ellos le habían hecho.",
        "peshitta": "ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܠܳܐ ܝܺܕ݂ܰܥܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܒ݁ܗܰܘ ܙܰܒ݂ܢܳܐ ܐܶܠܳܐ ܟ݁ܰܕ݂ ܐܶܫܬ݁ܰܒ݁ܰܚ ܝܶܫܽܘܥ ܐܶܬ݁ܕ݁ܟ݂ܰܪܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܕ݁ܗܳܠܶܝܢ ܟ݁ܬ݂ܺܝܒ݂ܳܢ ܗ݈ܘܰܝ ܥܠܰܘܗ݈ܝ ܘܗܳܠܶܝܢ ܥܒ݂ܰܕ݂ܘ ܠܶܗ܂",
        "bel_syomukha": "Вучні Ягоныя спачатку не зразумелі гэтага; але, калі праславіўся Ісус, тады ўспомнілі, што так было пра Яго напісана, і гэта зрабілі Яму.",
        "nrt": "Вначале ученики Иисуса ничего не могли понять. Только после того, как Он был прославлен, они поняли, что сбылось написанное о Нем.",
        "romana": "Acestea nu le-au inteles ucenicii Lui la inceput, dar cand S-a preaslavit Iisus, atunci si-au adus aminte ca acestea I le-au facut Lui.",
        "francais": "Ses disciples ne comprirent pas d'abord ces choses; mais, lorsque Jésus eut été glorifié, ils se souvinrent qu'elles étaient écrites de lui, et qu'il les avaient été accomplies à son égard.",
        "italian": "Sul momento i suoi discepoli non compresero queste cose; ma quando Gesù fu glorificato, si ricordarono che questo era stato scritto di lui e questo gli avevano fatto.",
        "old_georgian": "ხოლო ესე არა ეცნა მოწაფეთა მისთა პირველად, არამედ ოდეს იდიდა იესუ, მაშინ მოეჴსენა, რამეთუ ესრეთ წერილ იყო მისთჳს, და ესე უყვეს მას.",
        "portuguese": "Os seus discípulos, porém, a princípio não entenderam isto; mas quando Jesus foi glorificado, então eles se\rlembraram de que estas coisas estavam escritas a respeito dele, e de que assim lhe fizeram.",
        "polish": "Z początku Jego uczniowie tego nie zrozumieli. Ale gdy Jezus został uwielbiony, wówczas przypomnieli sobie, że to o Nim było napisane i że tak Mu\ruczynili.",
        "pobedonostsev": "Сего прежде не уразумели ученики Его; но когда прославился Иисус, тогда вспомнили, что так было о Нем писано и так они сотворили Ему.",
        "new_text": "В то время ученики этого не понимали, но позже, когда Иисус был облечен в славу Божью, они вспомнили, что так было написано о Нем в Писании и так они Его встречали.",
        "serbian": "Али ово не разумјеше испрва ученици његови; него када се прослави Исус, онда се сјетише да ово бјеше за њега писано, и да му ово учинише.",
        "bulgarian": "Учениците Му изпървом не разбраха това; но, когато се прослави Иисус, тогава си спомниха, че това беше писано за Него, и това Му бяха направили.",
        "Lutkovsky": "Ученики Его сначала не поняли этого, \rно после того как Иисус был прославлен, \rони вспомнили эти слова и поняли, \rчто они были сказаны о Нем \rи что слова эти сбылись.",
        "bel_boc": "Гэтага спачатку не зразумелi вучнi Яго,\rа калі праслаўлены быў Іісус, тады яны ўспомнiлi,\rшто гэта было пра Яго напiсана i гэта зрабiлi Яму.",
        "ukr2": "Не збагнули того спершу його учні, але коли Ісус прославився, згадали вони, що то було написано про нього й що то з ним таке вчинено.",
        "ukr3": "Сього ж не зрозуміли ученики Його спершу; тільки, як прославивсь Ісус, тодї згадали, що се про Него писано, й що се зробили Йому.",
        "czech": "Jeho ucednici tomu v te chvili neporozumeli, ale kdyz byl Jezis oslaven, tu se rozpomenuli, ze to o nem bylo psano a ze se tak stalo.",
        "alekseev": "Ученики сперва не поняли этого, но когда прославлен был Иисус, тогда догадались, что о Нем это было написано, потому с Ним и произошло.",
        "st_text": "Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему."
      }
    },
    {
      "id": 18052,
      "number": 17,
      "bookId": 54,
      "text": "Народ, бывший с Ним прежде, свидетельствовал, что Он вызвал из гроба Лазаря и воскресил его из мертвых.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25454,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:9"
        }
      ],
      "translates": {
        "kassian": "Свидетельствовал же народ, который был с Ним, когда Он воззвал Лазаря из гробницы и воздвиг его из мертвых.",
        "podstr": "Свидетельствовала итак толпа сущая с Ним когда Лазаря Он позвал из гробницы и Он воскресил его из мёртвых.",
        "csya": "Свидетельствоваше убо народ, иже бе (прежде) с ним, егда лазаря возгласи от гроба и воскреси его от мертвых:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Свидётельствоваше ў2бо наро1дъ, и4же бЁ (пре1жде) съ ни1мъ, є3гдA лaзарz возгласи2 t гро1ба и3 воскRси2 є3го2 t ме1ртвыхъ:",
        "sovr_rbo": "",
        "latin": "Testimonium ergo perhibebat turba, quae erat cum eo quando Lazarum vocavit de monumento, et suscitavit eum a mortuis.",
        "ukr": "Тоді свідчив народ, який був із Ним, що Він викликав Лазаря з гробу, і воскресив його з мертвих.",
        "nkjv": "Therefore the people, who were with Him when He called Lazarus out of his tomb and raised him from the dead, bore witness.",
        "desnitsky": "",
        "tex_rec": "ἐμαρτύρει οὖν ὁ ὄχλος ὁ ὢν μετ΄ αὐτοῦ ὅτε τὸν Λάζαρον ἐφώνησεν ἐκ τοῦ μνημείου καὶ ἤγειρεν αὐτὸν ἐκ νεκρῶν.",
        "deutsch": "Das Volk aber, das mit ihm war, da er Lazarus aus dem Grabe rief und von den Toten auferweckte, rühmte die Tat.",
        "spanish": "Le rendía testimonio la muchedumbre que estaba con El cuando llamó a Lázaro del sepulcro y le resucitó de entre los muertos.",
        "peshitta": "ܘܣܳܗܶܕ݂ ܗ݈ܘܳܐ ܟ݁ܶܢܫܳܐ ܗܰܘ ܕ݁ܥܰܡܶܗ ܗ݈ܘܳܐ ܕ݁ܰܩܪܳܐ ܠܠܳܥܳܙܰܪ ܡܶܢ ܩܰܒ݂ܪܳܐ ܘܰܐܩܺܝܡܶܗ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "Людзі, якія былі зь ім раней, сьведчылі, што Ён выклікаў з магілы Лазара і ўваскрэсіў яго зь мёртвых;",
        "nrt": "Люди, бывшие с Иисусом, когда Он вызвал и воскресил Лазаря из мертвых, продолжали рассказывать об этом случае.",
        "romana": "Deci da marturie multimea care era cu El, cand l-a strigat pe Lazar din mormant si l-a inviat din morti.",
        "francais": "Tous ceux qui étaient avec Jésus, quand il appela Lazare du sépulcre et le ressuscita des morts, lui rendaient témoignage;",
        "italian": "Intanto la gente che era stata con lui quando chiamò Lazzaro fuori dal sepolcro e lo risuscitò dai morti, gli rendeva testimonianza.",
        "old_georgian": "და ეწამებოდა მას ერი იგი, რომელი იყო მისთანა, რაჟამს ლაზარეს უწოდა საფლავით და აღადგინა იგი მკუდრეთით,",
        "portuguese": "Dava-lhe, pois, testemunho a multidão que estava com ele quando chamara a Lázaro da sepultura e o\rressuscitara dentre os mortos;",
        "polish": "Dawał więc świadectwo ten tłum, który był z Nim wówczas, kiedy Łazarza z\rgrobu wywołał i wskrzesił z martwych.",
        "pobedonostsev": "И свидетельствовал о Нем народ, прежде бывший с Ним, когда Он вызвал из гроба Лазаря и воскресил его из мертвых;",
        "new_text": "Люди, в присутствии которых Иисус вызвал Лазаря из гробницы и поднял его из мертвых, рассказывали об этом.",
        "serbian": "А свједочаше народ који бјеше с њим када Лазара позва из гроба и подиже га из мртвих.",
        "bulgarian": "Множеството, което беше с Него, когато Той извика Лазаря из гроба и го възкреси от мъртвите, свидетелствуваше.",
        "Lutkovsky": "Люди же, которые были с Иисусом, \rкогда Он воскресил Лазаря из мертвых, вызвав его из гробницы, \rрассказывали об этом (повсюду),",
        "bel_boc": "Народ жа, якi быў з Ім раней, сведчыў,\rшто Ён выклiкаў Лазара з магiлы i ўваскрасiў Яго з мёртвых;",
        "ukr2": "Але й народ, що був при ньому, коли то він був викликав Лазаря з гробу та його з мертвих воскресив, - про те свідчив.",
        "ukr3": "Сьвідкував же народ, що був із Ним, як Лазаря викликав із гробу й воскресив Його з мертвих.",
        "czech": "Zastup, ktery s nim byl, kdyz vyvolal Lazara z hrobu a vzkrisil ho z mrtvych, vydaval o tom svedectvi.",
        "alekseev": "Тогда бывшие с Ним люди свидетельствовали, что вызвал Он Лазаря из гробницы и воскресил его из мертвых.",
        "st_text": "Народ, бывший с Ним прежде, свидетельствовал, что Он вызвал из гроба Лазаря и воскресил его из мертвых."
      }
    },
    {
      "id": 18053,
      "number": 18,
      "bookId": 54,
      "text": "Потому и встретил Его народ, ибо слышал, что Он сотворил это чудо.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Потому и вышел народ к Нему навстречу, что услышали, что Он сотворил это знамение.",
        "podstr": "Из-за этого и встретила Его толпа потому что они услышали это Его сделавшего знамение.",
        "csya": "сего ради и срете его народ, яко слышаша его сие сотворша знамение.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "сегw2 рaди и3 срёте є3го2 наро1дъ, ћкw слы1шаша є3го2 сіе2 сотво1рша знaменіе.",
        "sovr_rbo": "",
        "latin": "Propterea et obviam venit ei turba: quia audierunt fecisse hoc signum.",
        "ukr": "Через це й зустрів натовп Його, бо почув, що Він учинив таке чудо.",
        "nkjv": "For this reason the people also met Him, because they heard that He had done this sign.",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο [καὶ] ὑπήντησεν αὐτῷ ὁ ὄχλος ὅτι ἤκουσαν τοῦτο αὐτὸν πεποιηκέναι τὸ σημεῖον.",
        "deutsch": "Darum ging ihm auch das Volk entgegen, da sie hörten, er hätte solches Zeichen getan.",
        "spanish": "También por esto le salió al encuentro la multitud, porque habían oído que había hecho este milagro.",
        "peshitta": "ܘܡܶܛܽܠ ܗܳܕ݂ܶܐ ܢܦ݂ܰܩܘ ܠܩܽܘܒ݂ܠܶܗ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܕ݁ܰܫܡܰܥܘ ܕ݁ܳܐܬ݂ܳܐ ܗܳܕ݂ܶܐ ܥܒ݂ܰܕ݂܂",
        "bel_syomukha": "таму і сустрэў Яго люд, бо чуў, што Ён утварыў гэты цуд.",
        "nrt": "Потому и вышла встречать Иисуса целая толпа, что все хотели увидеть Человека, сотворившего такое знамение.",
        "romana": "De aceea L-a si intampinat multimea, pentru ca auzise ca El a facut minunea aceasta.",
        "francais": "et la foule vint au-devant de lui, parce qu'elle avait appris qu'il avait fait ce miracle.",
        "italian": "Anche per questo la folla gli andò incontro, perché aveva udito che aveva compiuto quel segno.",
        "old_georgian": "ამისთჳსცა მიეგებვოდა მას ერი იგი, რამეთუ ესმინა, ვითარმედ ესე სასწაული ქმნა იესუ.",
        "portuguese": "e foi por isso que a multidão lhe saiu ao encontro, por ter ouvido que ele fizera este sinal.",
        "polish": "Dlatego też tłum wyszedł Mu na spotkanie, ponieważ usłyszał, że ten znak\ruczynił.",
        "pobedonostsev": "того ради и встретил Его народ, что слышал, как Он сотворил сие знамение.",
        "new_text": "Вот почему толпа вышла встречать Его: люди узнали, что Он совершил такой знак.",
        "serbian": "Због тога му и изиђе народ у сретање, јер чу да је он учинио ово знамење.",
        "bulgarian": "Затова Го и посрещна народът, защото бе чул, че Той стори това чудо.",
        "Lutkovsky": "и многие выходили встречать Его, \rпотому что были наслышаны о чуде, которое Он совершил.",
        "bel_boc": "таму і выйшаў насустрач Яму народ,\rбо чуў, што Ён зрабiў гэты цуд.",
        "ukr2": "Тим то, власне, народ і вийшов йому назустріч: довідався бо, що він учинив те чудо.",
        "ukr3": "Тим і зустрів Його народ, бо чув, що Він зробив сю ознаку.",
        "czech": "Proto ho take prislo uvitat mnozstvi lidu, nebot slyseli, ze ucinil toto znameni.",
        "alekseev": "Слышал народ, что Он сотворил это знамение, потому и встречал Его.",
        "st_text": "Потому и встретил Его народ, ибо слышал, что Он сотворил это чудо."
      }
    },
    {
      "id": 18054,
      "number": 19,
      "bookId": 54,
      "text": "Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Фарисеи же сказали друг другу: вы видите, что ничего вы не достигаете, вот мир пошел за Ним.",
        "podstr": "Итак фарисеи сказали к себе самим, Видите что не получаете пользу ничто; посмотри мир за Ним ушёл.",
        "csya": "Фарисее убо реша к себе: видите, яко ни каяже польза есть? се, мир по нем идет.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Фарісе1є ў2бо рёша къ себЁ: ви1дите, ћкw никazже по1льза є4сть; се2, мjръ по не1мъ и4детъ.",
        "sovr_rbo": "",
        "latin": "Pharisaei ergo dixerunt ad semetipsos: Videtis quia nihil proficimus? ecce mundus totus post eum abiit.",
        "ukr": "Фарисеї тоді між собою казали: Ви бачите, що нічого не вдієте: ось пішов увесь світ услід за Ним!",
        "nkjv": "The Pharisees therefore said among themselves, \"You see that you are accomplishing nothing. Look, the world has gone after Him!\"",
        "desnitsky": "",
        "tex_rec": "οἱ οὖν Φαρισαῖοι εἶπαν πρὸς ἑαυτούς͵ Θεωρεῖτε ὅτι οὐκ ὠφελεῖτε οὐδέν· ἴδε ὁ κόσμος ὀπίσω αὐτοῦ ἀπῆλθεν.",
        "deutsch": "Die Pharisäer aber sprachen untereinander: Ihr sehet, daß ihr nichts ausrichtet; siehe, alle Welt läuft ihm nach!",
        "spanish": "Entre tanto los fariseos se decían: Ya veis que no adelantamos nada. Ya veis que todo el mundo se va en pos de El.",
        "peshitta": "ܦ݁ܪܺܝܫܶܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܚܰܕ݂ ܠܚܰܕ݂ ܚܳܙܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܠܳܐ ܡܰܘܬ݁ܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܕ݁ܶܡ ܕ݁ܗܳܐ ܥܳܠܡܳܐ ܟ݁ܽܠܶܗ ܐܶܙܰܠ ܠܶܗ ܒ݁ܳܬ݂ܪܶܗ܂",
        "bel_syomukha": "А фарысэі гаварылі паміж сабою: ці ж ня бачыце, што не пасьпяваеце анічога? увесь сьвет ідзе за Ім.",
        "nrt": "Фарисеи с досадой говорили друг другу: – Ничего не помогает. Весь мир идет за Ним!",
        "romana": "Deci fariseii ziceau intre ei: Vedeti ca nimic nu folositi! Iata, lumea s-a dus dupa El.",
        "francais": "Les pharisiens se dirent donc les uns aux autres: Vous voyez que vous ne gagnez rien; voici, le monde est allé après lui.",
        "italian": "I farisei allora dissero tra di loro: \"Vedete che non concludete nulla? Ecco che il mondo gli è andato dietro!\".",
        "old_georgian": "ხოლო ფარისეველთა მათ თქუეს ურთიერთას: ხედავთა, რამეთუ არა ირგებთ არარას? აჰა ესერა სოფელი ყოველი მივიდა შედგომად მისა.",
        "portuguese": "De sorte que os fariseus disseram entre si: Vedes que nada aproveitais? eis que o mundo inteiro vai após ele.",
        "polish": "Faryzeusze zaś mówili jeden do drugiego: ”Widzicie, że nic nie zyskujecie?\r\nPatrz - świat poszedł za Nim”.",
        "pobedonostsev": "Фарисеи же говорили между собою: видите, что ничего не успеваем, се мир по Нем идет.",
        "new_text": "А фарисеи говорили друг другу: — Видите, мы бессильны что-либо предпринять. Весь народ пошел за Ним!",
        "serbian": "А фарисеји рекоше међу собом: Видите како ништа не помаже. Ето, свијет оде за њим.",
        "bulgarian": "А фарисеите казаха помежду си: видите ли, че нищо не помага? Ето, цял свят тръгна подире Му.",
        "Lutkovsky": "А фарисеи говорили друг другу: \r\nмы так ничего и не успели сделать: \r\nсмотрите, весь город идет за Ним.",
        "bel_boc": "А фарысеi гаварылi мiж сабою:\r\nбачыце, што нiчога не дапамагае?\r\nвось, увесь свет за Ім пайшоў.",
        "ukr2": "А фарисеї між собою тоді говорили: «Бачите, що тоді щось зарадити, бо ввесь світ іде за ним.»",
        "ukr3": "Фарисеї ж казали між собою: Бачите, що не вдїєте нїчого? ось увесь сьвіт за Ним пійшов!",
        "czech": "Farizeove si rekli: „Vidite, ze nic nezmuzete! Cely svet se dal za nim.“",
        "alekseev": "Тогда говорили друг другу фарисеи: «Видите, что все бесполезно, вот уж мир вслед за Ним пошел!»",
        "st_text": "Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18055,
      "number": 20,
      "bookId": 54,
      "text": "Из пришедших на поклонение в праздник были некоторые Еллины.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Из шедших на поклонение в Праздник были некоторые Еллины.",
        "podstr": "Были же Эллины некоторые из восходящих чтобы они поклонились в праздник;",
        "csya": "Бяху же нецыи еллини от пришедших, да поклонятся в праздник:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Бsху же нёцыи є4ллини t прише1дшихъ, да покло1нzтсz въ прaздникъ:",
        "sovr_rbo": "",
        "latin": "Erant autem quidam gentiles, ex his qui ascenderant ut adorarent in die festo.",
        "ukr": "А між тими, що в свято прийшли поклонитись, були й деякі геллени.",
        "nkjv": "Now there were certain Greeks among those who came up to worship at the feast.",
        "desnitsky": "",
        "tex_rec": "῏Ησαν δὲ Ἕλληνές τινες ἐκ τῶν ἀναβαινόντων ἵνα προσκυνήσωσιν ἐν τῇ ἑορτῇ·",
        "deutsch": "Es waren aber etliche Griechen unter denen, die hinaufgekommen waren, daß sie anbeten auf dem Fest.",
        "spanish": "Había algunos griegos entre los que habían subido a adorar en la fiesta.",
        "peshitta": "ܐܺܝܬ݂ ܗ݈ܘܰܘ ܕ݁ܶܝܢ ܐܳܦ݂ ܡܶܢ ܥܰܡ݈ܡܶܐ ܐ݈ܢܳܫܳܐ ܒ݁ܗܽܘܢ ܕ݁ܰܣܠܶܩܘ ܠܡܶܣܓ݁ܰܕ݂ ܒ݁ܥܰܕ݂ܥܺܕ݂ܳܐ܂",
        "bel_syomukha": "Сярод тых, што прыйшлі на пакланеньне ў сьвята, былі некаторыя Эліны;",
        "nrt": "Среди пришедших на праздник для поклонения было несколько греков.",
        "romana": "Si erau niste elini din cei ce se suisera sa se inchine la sarbatoare.",
        "francais": "Quelques Grecs, du nombre de ceux qui étaient montés pour adorer pendant la fête,",
        "italian": "Tra quelli che erano saliti per il culto durante la festa, c'erano anche alcuni Greci.",
        "old_georgian": "იყვნეს ვინმე წარმართთაგანიცა აღმოსრულთა მათგანნი, რაჲთა თაყუანის-სცენ დღესასწაულსა მას.",
        "portuguese": "Ora, entre os que tinham subido a adorar na festa havia alguns gregos.",
        "polish": "A wśród tych, którzy przybyli, aby oddać pokłon [Bogu] w czasie święta, byli\r\nteż niektórzy Grecy.",
        "pobedonostsev": "Были некоторые Еллины из пришедших на поклонение в праздник;",
        "new_text": "Среди пришедших на праздник поклониться Богу были и язычники.",
        "serbian": "А бијаху и неки Јелини међу онима који дођоше да се поклоне о Празнику.",
        "bulgarian": "Между дошлите на поклонение по празника имаше някои елини;",
        "Lutkovsky": "Среди паломников, которые пришли на праздник, были и эллины.",
        "bel_boc": "Былi i некаторыя Эліны сярод тых,\r\nшто прыйшлі, каб пакланіцца ў свята;",
        "ukr2": "Були ж серед тих, які прийшли поклонитися на свято, деякі греки.",
        "ukr3": "Були ж деякі Геленяне між тими, що поприходили, щоб поклонитись у сьвято.",
        "czech": "Nekteri z poutniku, kteri se prisli o svatcich klanet Bohu, byli Rekove.",
        "alekseev": "А среди пришедших на праздник для поклонения было несколько эллинов.",
        "st_text": "Из пришедших на поклонение в праздник были некоторые Еллины.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18056,
      "number": 21,
      "bookId": 54,
      "text": "Они подошли к Филиппу, который был из Вифсаиды Галилейской, и просили его, говоря: господин! нам хочется видеть Иисуса.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 9419,
          "bookId": 44,
          "bookCode": "kniga-proroka-aggea",
          "chapter": 2,
          "short": "Агг:2:7"
        }
      ],
      "translates": {
        "kassian": "Они пришли к Филиппу, который был из Вифсаиды Галилейской, и просили его, говоря: господин, мы хотим видеть Иисуса.",
        "podstr": "эти итак подошли к Филиппу которому из Вифсаиды Галилеи, и просили его говорящие, Господин, желаем Иисуса увидеть.",
        "csya": "сии убо приступиша к филиппу, иже бе от вифсаиды галилейския, и моляху его, глаголюще: господи, хощем Иисуса видети.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "сjи ў2бо приступи1ша къ філjппу, и4же бЁ t виfсаjды галіле1йскіz, и3 молsху є3го2, глаго1люще: го1споди, хо1щемъ ї}са ви1дэти.",
        "sovr_rbo": "",
        "latin": "Hi ergo accesserunt ad Philippum, qui erat a Bethsaida Galilaeae, et rogabant eum, dicentes: Domine, volumus Jesum videre.",
        "ukr": "І вони підійшли до Пилипа, що з Віфсаїди Галілейської, і просили його та казали: Ми хочемо, пане, побачити Ісуса.",
        "nkjv": "Then they came to Philip, who was from Bethsaida of Galilee, and asked him, saying, \"Sir, we wish to see Jesus.\"",
        "desnitsky": "",
        "tex_rec": "οὗτοι οὖν προσῆλθον Φιλίππῳ τῷ ἀπὸ Βηθσαϊδὰ τῆς Γαλιλαίας͵ καὶ ἠρώτων αὐτὸν λέγοντες͵ Κύριε͵ θέλομεν τὸν Ἰησοῦν ἰδεῖν.",
        "deutsch": "Die traten zu Philippus, der von Bethsaida aus Galiläa war, baten ihn und sprachen: Herr, wir wollten Jesum gerne sehen.",
        "spanish": "Estos, pues, se acercaron a Felipe, el de Betsaida de Galilea, y le rogaron, diciendo: Señor, queremos ver a Jesús.",
        "peshitta": "ܗܳܠܶܝܢ ܐܶܬ݂ܰܘ ܩܪܶܒ݂ܘ ܠܘܳܬ݂ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܗܰܘ ܕ݁ܡܶܢ ܒ݁ܶܝܬ݂‌ܨܰܝܳܕ݂ܳܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ ܘܫܰܐܠܽܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܡܳܪܝ ܨܳܒ݂ܶܝܢ ܚ݈ܢܰܢ ܢܶܚܙܶܐ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "яны падыйшлі да Піліпа, які быў зь Віфсаіды Галілейскай, і прасілі яго, кажучы: спадару! нам хочацца бачыць Ісуса.",
        "nrt": "Они подошли к Филиппу, ученику Иисуса, который был родом из Вифсаиды в Галилее, и попросили: – Господин, мы бы хотели увидеть Иисуса.",
        "romana": "Deci acestia au venit la Filip, cel ce era din Betsaida Galileii, si l-au rugat zicand: Doamne, voim sa vedem pe Iisus.",
        "francais": "s'adressèrent à Philippe, de Bethsaïda en Galilée, et lui dirent avec instance: Seigneur, nous voudrions voir Jésus.",
        "italian": "Questi si avvicinarono a Filippo, che era di Betsàida di Galilea, e gli chiesero: \"Signore, vogliamo vedere Gesù\".",
        "old_georgian": "ესენი მოვიდეს ფილიპესა, რომელი-იგი იყო ბეთსაიდაჲთ გალილეაჲსაჲთ, და ეტყოდეს მას: უფალო, გუნებავს იესუჲსი ხილვაჲ.",
        "portuguese": "Estes, pois, dirigiram-se a Felipe, que era de Betsaida da Galiléia, e rogaram-lhe, dizendo: Senhor, queríamos ver\r\na Jesus.",
        "polish": "Oni więc przystąpili do Filipa, pochodzącego z Betsaidy Galilejskiej, i prosili\r\ngo mówiąc: ”Panie, chcemy ujrzeć Jezusa”.",
        "pobedonostsev": "они приступили к Филиппу, что был из Вифсаиды Галилейской, и просили его, говоря: господин! хотим Иисуса видеть.",
        "new_text": "Они подошли к Филиппу, который был родом из Вифсаиды, что в Галилее, и обратились к нему с просьбой: — Господин наш, мы хотим увидеть Иисуса.",
        "serbian": "Они, дакле, приступише Филипу, који бјеше из Витсаиде Галилејске, и мољаху га говорећи: Господине, хоћемо да видимо Исуса.",
        "bulgarian": "те се приближиха до Филипа, който беше от Витсаида Галилейска, и го молеха, думайки: господине, искаме да видим Иисуса.",
        "Lutkovsky": "Они подошли к Филиппу, \r\nкоторый был из Вифсаиды Галилейской, \r\nи обратились к нему с просьбой помочь им увидеть Иисуса.",
        "bel_boc": "яны падышлi да Фiлiпа, які быў з Вiфсаiды Галiлейскай,\r\ni прасiлi яго, кажучы: спадар, мы хочам Іісуса бачыць.",
        "ukr2": "Ті приступили до Фили-па, що був з Витсаїди Галилейської, і попросили його, так мовивши: «Пане, хочемо побачити Ісуса.»",
        "ukr3": "Сї ж приступили до Филипа, що був з Витсаїди Галилейської, кажучи: Добродїю, хочемо Ісуса видїти.",
        "czech": "Ti pristoupili k Filipovi, ktery byl z Betsaidy v Galileji, a prosili ho: „Pane, radi bychom videli Jezise.“",
        "alekseev": "И вот они подошли к Филиппу из Вифсаиды Галилейской с такой просьбой: «Хотим мы, господин, видеть Иисуса».",
        "st_text": "Они подошли к Филиппу, который был из Вифсаиды Галилейской, и просили его, говоря: господин! нам хочется видеть Иисуса.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18057,
      "number": 22,
      "bookId": 54,
      "text": "Филипп идет и говорит о том Андрею; и потом Андрей и Филипп сказывают о том Иисусу.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Приходит Филипп и говорит Андрею; приходят Андрей и Филипп и говорят Иисусу.",
        "podstr": "Приходит Филипп и говорит Андрею; приходит Андрей и Филипп и говорят Иисусу.",
        "csya": "Прииде филипп и глагола андреови: и паки андрей и филипп глаголаста Иисусови.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріи1де філjппъ и3 глаго1ла ґндре1ови: и3 пaки ґндре1й и3 філjппъ глаго1ласта ї}сови.",
        "sovr_rbo": "",
        "latin": "Venit Philippus, et dicit Andreae; Andreas rursum et Philippus dixerunt Jesu.",
        "ukr": "Іде Пилип та Андрієві каже; іде Андрій і Пилип та Ісусові розповідають.",
        "nkjv": "Philip came and told Andrew, and in turn Andrew and Philip told Jesus.",
        "desnitsky": "",
        "tex_rec": "ἔρχεται ὁ Φίλιππος καὶ λέγει τῷ Ἀνδρέᾳ· ἔρχεται Ἀνδρέας καὶ Φίλιππος καὶ λέγουσιν τῷ Ἰησοῦ.",
        "deutsch": "Philippus kommt und sagt es Andreas, und Philippus und Andreas sagten's weiter Jesus.",
        "spanish": "Felipe fue y se lo dijo a Andrés; Andrés y Felipe vinieron y se lo dijeron a Jesús.",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܗܽܘ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܘܶܐܡܰܪ ܠܰܐܢܕ݁ܪܶܐܘܳܣ ܘܰܐܢܕ݁ܪܶܐܘܳܣ ܘܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܐܶܡܰܪܘ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "Піліп ідзе і кажа пра тое Андрэю; і потым Андрэй і Піліп кажуць пра тое Ісусу.",
        "nrt": "Филипп пошел к Андрею, и они вдвоем подошли и сказали об этом Иисусу.",
        "romana": "Filip a venit si i-a spus la Andrei, si Andrei si Filip au venit si I-au spus lui Iisus.",
        "francais": "Philippe alla le dire à André, puis André et Philippe le dirent à Jésus.",
        "italian": "Filippo andò a dirlo ad Andrea, e poi Andrea e Filippo andarono a dirlo a Gesù.",
        "old_georgian": "მივიდა ფილიპე და ჰრქუა ანდრეას; და მოვიდეს ანდრეა და ფილიპე და ჰრქუეს იესუს.",
        "portuguese": "Felipe foi dizê-lo a André, e então André e Felipe foram dizê-lo a Jesus.",
        "polish": "Filip poszedł i powiedział Andrzejowi. Z kolei Andrzej i Filip poszli i powiedzieli Jezusowi.",
        "pobedonostsev": "Филипп идет и говорит Андрею; а потом Андрей и Филипп сказывают Иисусу.",
        "new_text": "Филипп идет и говорит об этом Андрею, а затем они оба, и Андрей, и Филипп, приходят и говорят Иисусу.",
        "serbian": "Дође Филип и каза Андреју, а опет Андреј и Филип казаше Исусу.",
        "bulgarian": "Дохожда Филип и обажда на Андрея; Андрей пък и Филип обаждат на Иисуса.",
        "Lutkovsky": "Тот пошел и сказал об этом Андрею, \rа затем Андрей и Филипп сказали об этом Иисусу.",
        "bel_boc": "Прыходзіць Фiлiп i кажа пра гэта Андрэю;\rа потым Андрэй і Фiлiп кажуць Іісусу.",
        "ukr2": "Приходить Филип, говорить Андрієві, а Андрій з Филипом, знову ж таки, приходять та й говорять Ісусові.",
        "ukr3": "Приходить Филип і каже Андреєві, а знов Андрей та Филип кажуть Ісусові.",
        "czech": "Filip sel a rekl to Ondrejovi, Ondrej a Filip to sli rici Jezisovi.",
        "alekseev": "Филипп идет и говорит Андрею, а потом Андрей и Филипп говорят Иисусу,",
        "st_text": "Филипп идет и говорит о том Андрею; и потом Андрей и Филипп сказывают о том Иисусу."
      }
    },
    {
      "id": 18058,
      "number": 23,
      "bookId": 54,
      "text": "Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18116,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:31"
        },
        {
          "verseId": 18215,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:1"
        }
      ],
      "translates": {
        "kassian": "Иисус же отвечает им, говоря: пришел час быть прославленным Сыну Человеческому.",
        "podstr": "Же Иисус отвечает им говорящий, Пришёл час чтобы был прославлен Сын человека.",
        "csya": "Иисус же отвеща има, глаголя: прииде час, да прославится Сын Человеческий:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ же tвэщA и4ма, гlz: пріи1де чaсъ, да прослaвитсz сн7ъ чlвёческій:",
        "sovr_rbo": "",
        "latin": "Jesus autem respondit eis, dicens: Venit hora, ut clarificetur Filius hominis.",
        "ukr": "Ісус же їм відповідає, говорячи: Надійшла година, щоб Син Людський прославивсь.",
        "nkjv": "But Jesus answered them, saying, \"The hour has come that the Son of Man should be glorified.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Ἰησοῦς ἀποκρίνεται αὐτοῖς λέγων͵ Ἐλήλυθεν ἡ ὥρα ἵνα δοξασθῇ ὁ υἱὸς τοῦ ἀνθρώπου.",
        "deutsch": "Jesus aber antwortete ihnen und sprach: Die Zeit ist gekommen, daß des Menschen Sohn verklärt werde.",
        "spanish": "Jesús les contestó diciendo: Es llegada la hora en que el Hijo del hombre será glorificado.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܬ݂ܳܬ݂ ܫܳܥܬ݂ܳܐ ܕ݁ܢܶܫܬ݁ܰܒ݁ܰܚ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "А Ісус сказаў ім у адказ: прыйшоў час праславіцца Сыну Чалавечаму:",
        "nrt": "Иисус ответил: – Настал час прославиться Сыну Человеческому.",
        "romana": "Iar Iisus le-a raspuns, zicand: A venit ceasul ca sa fie preaslavit Fiul Omului.",
        "francais": "Jésus leur répondit: L'heure est venue où le Fils de l'homme doit être glorifié.",
        "italian": "Gesù rispose: \"È giunta l'ora che sia glorificato il Figlio dell'uomo.",
        "old_georgian": "ხოლო იესუ მიუგო და ჰრქუა მათ: მოიწია ჟამი, რაჲთა იდიდოს ძე კაცისაჲ.",
        "portuguese": "Respondeu-lhes Jesus: É chegada a hora de ser glorificado o Filho do homem.",
        "polish": "A Jezus dał im taką odpowiedź: ”Nadeszła godzina, aby został uwielbiony\rSyn Człowieczy.",
        "pobedonostsev": "Иисус же отвечал им: пришел час, да прославится Сын человеческий.",
        "new_text": "Иисус отвечает: — Час настал — Сын человеческий облекается в славу Божью!",
        "serbian": "А Исус им одговори говорећи: Дошао је час да се прослави Син Човјечији.",
        "bulgarian": "Иисус им отговори и рече: дошъл е часът да се прослави Син Човеческий.",
        "Lutkovsky": "Иисус же сказал, обращаясь к ним: \rприближается время, когда Сын Человеческий будет прославлен.",
        "bel_boc": "Іісус жа сказаў iм у адказ:\rнадышоў час быць праслаўленым Сыну Чалавечаму;",
        "ukr2": "І відрікає їм Ісус: «Прийшла година для прославлення Сина Чоловічого.",
        "ukr3": "Ансус же відказав їм, говорячи: Прийшла година, щоб прославив ся Син чоловічий.",
        "czech": "Jezis jim odpovedel: „Prisla hodina, aby byl oslaven Syn cloveka.",
        "alekseev": "а Иисус отвечает им так: «Пришел час прославиться Сыну Человеческому.",
        "st_text": "Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому."
      }
    },
    {
      "id": 18059,
      "number": 24,
      "bookId": 54,
      "text": "Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 20940,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:10"
        },
        {
          "verseId": 1503,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:36"
        }
      ],
      "translates": {
        "kassian": "Истинно, истинно говорю вам: если зерно пшеничное, упав на землю, не умрет, оно остается одно; если же умрет, приносит много плода.",
        "podstr": "Истинно, истинно говорю вам, если не зерно пшеницы упавшее в землю умрёт, оно одно остаётся; если же умрёт, многий плод приносит.",
        "csya": "аминь, аминь глаголю вам: аще зерно пшенично пад на земли не умрет, то едино пребывает: аще же умрет, мног плод сотворит:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ґми1нь, ґми1нь гlю вaмъ: ѓще зе1рно пшени1чно пaдъ на земли2 не ќмретъ, то2 є3ди1но пребывaетъ: ѓще же ќмретъ, мно1гъ пло1дъ сотвори1тъ:",
        "sovr_rbo": "",
        "latin": "Amen, amen dico vobis, nisi granum frumenti cadens in terram, mortuum fuerit,",
        "ukr": "Поправді, поправді кажу вам: коли зерно пшеничне, як у землю впаде, не помре, то одне зостається; як умре ж, плід рясний принесе.",
        "nkjv": "Most assuredly, I say to you, unless a grain of wheat falls into the ground and dies, it remains alone; but if it dies, it produces much grain.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν ἀμὴν λέγω ὑμῖν͵ ἐὰν μὴ ὁ κόκκος τοῦ σίτου πεσὼν εἰς τὴν γῆν ἀποθάνῃ͵ αὐτὸς μόνος μένει· ἐὰν δὲ ἀποθάνῃ͵ πολὺν καρπὸν φέρει.",
        "deutsch": "Wahrlich, wahrlich ich sage euch: Es sei denn, daß das Weizenkorn in die Erde falle und ersterbe, so bleibt's allein; wo es aber erstirbt, so bringt es viele Früchte.",
        "spanish": "En verdad, en verdad os digo que, si el grano de trigo no cae en la tierra y muere, quedará solo; pero si muere, llevará mucho fruto.",
        "peshitta": "ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܰܦ݂ܪܶܕ݁ܬ݁ܳܐ ܕ݁ܚܶܛܬ݂ܳܐ ܐܶܠܳܐ ܢܳܦ݂ܠܳܐ ܘܡܳܝܬ݁ܳܐ ܒ݁ܰܐܪܥܳܐ ܒ݁ܰܠܚܽܘܕ݂ܶܝܗ ܦ݁ܳܝܫܳܐ ܐܶܢ ܕ݁ܶܝܢ ܡܳܝܬ݁ܳܐ ܦ݁ܺܐܪܶܐ ܣܰܓ݁ܺܝܶܐܐ ܡܰܝܬ݁ܝܳܐ܂",
        "bel_syomukha": "Праўду, праўду кажу вам: калі пшанічнае зерне, упаўшы ў зямлю, не памрэ, дык застанецца адно; а калі памрэ, дык уродзіць багата плоду.",
        "nrt": "Говорю вам истину: если пшеничное зерно не упадет в землю и не умрет, то оно останется одним зерном. Если же оно умрет, то из него произойдет много зерен.",
        "romana": "Adevarat, adevarat zic voua ca daca grauntele de grau, cand cade in pamant, nu va muri, ramane singur; iar daca va muri, aduce multa roada.",
        "francais": "En vérité, en vérité, je vous le dis, si le grain de blé qui est tombé en terre ne meurt, il reste seul; mais, s'il meurt, il porte beaucoup de fruit.",
        "italian": "In verità, in verità vi dico: se il chicco di grano caduto in terra non muore, rimane solo; se invece muore, produce molto frutto.",
        "old_georgian": "ამენ, ამენ გეტყჳ თქუენ: უკეთუ არა მარცუალი იფქლისაჲ დავარდეს ქუეყანასა და მოკუდეს, იგი მარტოჲ ხოლო ეგოს; ხოლო უკუეთუ მოკუდეს, მრავალნ ნაყოფნი გამოიღოს.",
        "portuguese": "Em verdade, em verdade vos digo: Se o grão de trigo caindo na terra não morrer, fica ele só; mas se morrer, dá\rmuito fruto.",
        "polish": "Zaprawdę, zaprawdę, powiadam wam: Jeżeli ziarno pszenicy wpadłszy w\rziemię nie obumrze, zostanie tylko samo, ale jeżeli obumrze, przynosi plon\robfity.",
        "pobedonostsev": "Истинно, истинно говорю вам: если зерно пшеничное, пав на землю, не умрет, то само одно останется; а если умрет, то мног плод принесет.",
        "new_text": "Говорю вам истинную правду: пока пшеничное зерно не умрет, упав в землю, оно так и останется — одиноким зернышком, а умрет — принесет большой урожай.",
        "serbian": "Заиста, заиста вам кажем: ако зрно пшенице паднувши на земљу не умре, онда једно остане; ако ли умре, род многи доноси.",
        "bulgarian": "Истина, истина ви казвам: ако житното зърно, паднало в земята, не умре, остава си само; ако ли умре, принася много плод.",
        "Lutkovsky": "Уверяю вас: если пшеничное зерно, упав в землю, не умрет, \rоно останется одно, \rа если умрет, \rто принесет много новых зерен.",
        "bel_boc": "праўду, праўду кажу вам:\rкалi зерне пшанiчнае, упаўшы ў зямлю, не памрэ,\rто яно застанецца адно,\rа калi памрэ, то багаты плён дасць;",
        "ukr2": "Істинно, істинно говорю вам: Пшеничне зерно, коли не впаде на землю і не завмре, залишиться саме-одне; коли ж завмре, то рясний плід принесе.",
        "ukr3": "Істино, істино глаголю вам: Коли зерно пшеничне, впавши на землю, не вмре, то одно зостаєть ся; коли ж умре, то багато овощу приносить.",
        "czech": "Amen, amen, pravim vam, jestlize psenicne zrno nepadne do zeme a nezemre, zustane samo. Zemre-li vsak, vyda mnohy uzitek.",
        "alekseev": "Аминь, аминь, говорю Я вам: если, на землю упав, не умрет зерно пшеничное, одно останется; если же умрет, много зерен родит.",
        "st_text": "Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода."
      }
    },
    {
      "id": 18060,
      "number": 25,
      "bookId": 54,
      "text": "Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25052,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:39"
        },
        {
          "verseId": 26789,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:35"
        },
        {
          "verseId": 24895,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:24"
        },
        {
          "verseId": 24079,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 14,
          "short": "Лк:14:27"
        },
        {
          "verseId": 24183,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 17,
          "short": "Лк:17:33"
        }
      ],
      "translates": {
        "kassian": "Любящий душу свою губит ее, и ненавидящий душу свою в мире сем в жизнь вечную сохранит ее.",
        "podstr": "Любящий душу его губит её, и ненавидящий душу его в мире этом на жизнь вечную сохранит её.",
        "csya": "любяй душу свою погубит ю, и ненавидяй души своея в мире сем в живот вечный сохранит ю:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "любsй дyшу свою2 погуби1тъ ю5, и3 ненави1дzй души2 своеS въ мjрэ се1мъ въ живо1тъ вёчный сохрани1тъ ю5:",
        "sovr_rbo": "",
        "latin": "ipsum solum manet: si autem mortuum fuerit, multum fructum affert. Qui amat animam suam, perdet eam; et qui odit animam suam in hoc mundo, in vitam aeternam custodit eam.",
        "ukr": "Хто кохає душу свою, той погубить її; хто ж ненавидить душу свою на цім світі, збереже її в вічне життя.",
        "nkjv": "He who loves his life will lose it, and he who hates his life in this world will keep it for eternal life.",
        "desnitsky": "",
        "tex_rec": "ὁ φιλῶν τὴν ψυχὴν αὐτοῦ ἀπολλύει αὐτήν͵ καὶ ὁ μισῶν τὴν ψυχὴν αὐτοῦ ἐν τῷ κόσμῳ τούτῳ εἰς ζωὴν αἰώνιον φυλάξει αὐτήν.",
        "deutsch": "Wer sein Leben liebhat, der wird's verlieren; und wer sein Leben auf dieser Welt haßt, der wird's erhalten zum ewigen Leben.",
        "spanish": "El que ama su alma, la pierde; pero el que aborrece su alma en este mundo, la guardará para la vida eterna.",
        "peshitta": "ܡܰܢ ܕ݁ܪܳܚܶܡ ܢܰܦ݂ܫܶܗ ܢܰܘܒ݁ܕ݂ܺܝܗ ܘܡܰܢ ܕ݁ܣܳܢܶܐ ܢܰܦ݂ܫܶܗ ܒ݁ܥܳܠܡܳܐ ܗܳܢܳܐ ܢܶܛܪܺܝܗ ܠܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "Хто любіць душу сваю, загубіць яе; а хто ненавідзіць душу сваю ў сьвеце гэтым, захавае яе ў жыцьцё вечнае.",
        "nrt": "Тот, кто любит свою жизнь, тот потеряет ее, но кто возненавидит свою жизнь в этом мире, тот сохранит ее для вечной жизни.",
        "romana": "Cel ce isi iubeste sufletul il va pierde; iar cel ce isi uraste sufletul in lumea aceasta il va pastra pentru viata vesnica.",
        "francais": "Celui qui aime sa vie la perdra, et celui qui hait sa vie dans ce monde la conservera pour la vie éternelle.",
        "italian": "Chi ama la sua vita la perde e chi odia la sua vita in questo mondo la conserverà per la vita eterna.",
        "old_georgian": "რომელსა უყვარდეს სული თჳსი, წარიწყმიდოს იგი; და რომელსა სძულდეს სული თჳსი ამას სოფელსა, ცხორებად საუკუნოდ დაიმარხოს იგი.",
        "portuguese": "Quem ama a sua vida, perdê-la-á; e quem neste mundo odeia a sua vida, guardá-la-á para a vida eterna.",
        "polish": "Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym\rświecie, zachowa je na życie wieczne.",
        "pobedonostsev": "Кто любит душу свою, тот погубит ее, а кто ненавидит душу свою в мире сем, в жизнь вечную сохранит ее.",
        "new_text": "Тот, кому дорога своя жизнь, ее губит, а кому в этом мире жизнь своя ненавистна, тот для вечной жизни ее сохранит.",
        "serbian": "Који воли живот свој изгубиће га, а ко мрзи живот свој на овоме свијету сачуваће га за живот вјечни.",
        "bulgarian": "Който обича душата си, ще я изгуби; а който мрази душата си на тоя свят, ще я запази за вечен живот.",
        "Lutkovsky": "Кто дорожит своей жизнью, тот потеряет ее, \rа кто пренебрегает своей жизнью в этом мире, \rтот приобретет Жизнь Вечную.",
        "bel_boc": "хто любiць душу сваю, той загубiць яе,\rа хто ненавiдзiць душу сваю ў свеце гэтым,\rдля жыцця вечнага захавае яе;",
        "ukr2": "Хто життя своє любить, той погубить його; хто ж зненавидить своє життя на цьому світі, той збереже його, щоб жити вічно.",
        "ukr3": "Хто любить душу свою, погубить її; а хто ненавидить душу свою в сьвітї сьому, на вічнє життє збереже її.",
        "czech": "Kdo miluje svuj zivot, ztrati jej; kdo nenavidi svuj zivot v tomto svete, uchrani jej pro zivot vecny.",
        "alekseev": "Кто душу свою любит, тот губит ее. Но кто ненавидит в этом мире душу свою, сохранит ее для жизни вечной. 26 «Кто служит Мне, пусть идет вслед за Мной: где Я, там и слуга Мой будет. Кто служит Мне, Отец почтит того.",
        "st_text": "Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную."
      }
    },
    {
      "id": 18061,
      "number": 26,
      "bookId": 54,
      "text": "Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18238,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:24"
        }
      ],
      "translates": {
        "kassian": "Если Мне кто служит, за Мною да следует, и где Я, там и слуга Мой будет. Если кто Мне служит, почтит его Отец.",
        "podstr": "Если Мне кто-то будет служить, Мне пусть следует, и где есть Я там и слуга Мой будет; если кто-то Мне будет служить почтит Его Отец.",
        "csya": "аще кто мне служит, мне да последствует, и идеже есмь аз, ту и слуга мой будет: и аще кто мне служит, почтит его Отец (мой):",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓще кто2 мнЁ слyжитъ, мнЁ да послёдствуетъ, и3 и3дёже є4смь ѓзъ, тY и3 слугA мо1й бyдетъ: и3 ѓще кто2 мнЁ слyжитъ, почти1тъ є3го2 nц7ъ (мо1й):",
        "sovr_rbo": "",
        "latin": "Si quis mihi ministrat, me sequatur, et ubi sum ego, illic et minister meus erit. Si quis mihi ministraverit, honorificabit eum Pater meus.",
        "ukr": "Як хто служить Мені, хай іде той за Мною, і де Я, там буде й слуга Мій. Як хто служить Мені, того пошанує Отець.",
        "nkjv": "If anyone serves Me, let him follow Me; and where I am, there My servant will be also. If anyone serves Me, him My Father will honor.",
        "desnitsky": "",
        "tex_rec": "ἐὰν ἐμοί τις διακονῇ͵ ἐμοὶ ἀκολουθείτω͵ καὶ ὅπου εἰμὶ ἐγὼ ἐκεῖ καὶ ὁ διάκονος ὁ ἐμὸς ἔσται· ἐάν τις ἐμοὶ διακονῇ τιμήσει αὐτὸν ὁ πατήρ.",
        "deutsch": "Wer mir dienen will, der folge mir nach; und wo ich bin, da soll mein Diener auch sein. Und wer mir dienen wird, den wird mein Vater ehren.",
        "spanish": "Si alguno me sirve, que me siga, y donde yo esté, allí estará también ni servidor; si alguno me sirve, mi Padre le honrará.",
        "peshitta": "ܐܶܢ ܠܺܝ ܐ݈ܢܳܫ ܡܫܰܡܶܫ ܢܺܐܬ݂ܶܐ ܒ݁ܳܬ݂ܰܪܝ ܘܰܐܝܟ݁ܳܐ ܕ݁ܶܐܢܳܐ ܐܺܝܬ݂ܰܝ ܬ݁ܰܡܳܢ ܢܶܗܘܶܐ ܐܳܦ݂ ܡܫܰܡܫܳܢܝ ܡܰܢ ܕ݁ܠܺܝ ܡܫܰܡܶܫ ܢܝܰܩܪܺܝܘܗ݈ܝ ܐܰܒ݂ܳܐ܂",
        "bel_syomukha": "Хто Мне служыць, Мне няхай сьледуе, і дзе Я, там і слуга Мой будзе; і хто Мне служыць, таго ўпачцівіць Айцец Мой.",
        "nrt": "Тот, кто служит Мне, должен и следовать за Мной. И где Я, там будет и Мой слуга. И Отец Мой прославит того, кто служит Мне.",
        "romana": "Daca-Mi slujeste cineva, sa-Mi urmeze, si unde sunt Eu, acolo va fi si slujitorul Meu. Daca-Mi slujeste cineva, Tatal Meu il va cinsti.",
        "francais": "Si quelqu'un me sert, qu'il me suive; et là où je suis, là aussi sera mon serviteur. Si quelqu'un me sert, le Père l'honorera.",
        "italian": "Se uno mi vuol servire mi segua, e dove sono io, là sarà anche il mio servo. Se uno mi serve, il Padre lo onorerà.",
        "old_georgian": "უკუეთუ ვინმე მე მმსახურებდეს, მე შემომიდეგინ; და სადაცა მე ვიყო, მუნცა მსახური ჩემი იყოს. და უკუეთუ ვინმე მე მმსახურებდეს, პატივ-სცეს მას მამამან ჩემმან.",
        "portuguese": "Se alguém me quiser servir, siga-me; e onde eu estiver, ali estará também o meu servo; se alguém me servir, o\rPai o honrará.",
        "polish": "A kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie\ri mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec.",
        "pobedonostsev": "Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И если кто Мне служит, почтит его Отец Мой.",
        "new_text": "Тот, кто Мне служит, пусть идет за Мной следом! И где Я, будет там и слуга Мой. И тому, кто Мне служит, честь воздаст Мой Отец.",
        "serbian": "Ко мени служи, за мном нека иде, и гдје сам ја, ондје ће и слуга мој бити; и ко мени служи, томе ће дати почаст Отац мој.",
        "bulgarian": "Който Ми служи, нека Ме последва; и дето съм Аз, там ще бъде и Моят служител. И който служи на Мене, него ще почете Моят Отец.",
        "Lutkovsky": "Пусть тот, кто хочет служить Мне, следует за Мною, \rи где Я буду, там будет и слуга мой, \rи Отец Мой вознаградит того, кто будет служить Мне.",
        "bel_boc": "калі хто Мне служыць, няхай iдзе ўслед за Мною;\ri дзе Я, там i слуга Мой будзе;\ri калі хто Мне служыць, ушануе яго Айцец Мой;",
        "ukr2": "Хто служить мені, хай іде слідом за мною: і де я, там і слуга мій буде. Того, хто мені служить, пошанує Отець.",
        "ukr3": "Коли менї служить хто, нехай іде слїдом за мною; і де я, там і слуга мій буде. І коли хто менї служить, пошанує його Отець.",
        "czech": "Kdo mne chce slouzit, at me nasleduje, a kde jsem ja, tam bude i muj sluzebnik. Kdo mne slouzi, dojde cti od Otce.“",
        "st_text": "Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой."
      }
    },
    {
      "id": 18062,
      "number": 27,
      "bookId": 54,
      "text": "Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 25710,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:37"
        },
        {
          "verseId": 25711,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:38"
        },
        {
          "verseId": 14766,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Евр:5:7"
        }
      ],
      "translates": {
        "kassian": "Теперь душа Моя смущена, и что Мне сказать? Отче, спаси Меня от часа сего; но ради этого Я пришел, на час сей.",
        "podstr": "Теперь душа Моя потрясена. И что скажу? Отец, спаси Меня от часа этого? Но из-за этого Я пришёл на час этот.",
        "csya": "ныне душа моя возмутися: и что реку? Отче, спаси мя от часа сего: но сего ради приидох на час сей:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "нн7э дш7A моS возмути1сz: и3 что2 рекY; џ§е, сп7си1 мz t часA сегw2: но сегw2 рaди пріидо1хъ на чaсъ се1й:",
        "sovr_rbo": "",
        "latin": "Nunc anima mea turbata est. Et quid dicam? Pater, salvifica me ex hac hora. Sed propterea veni in horam hanc:",
        "ukr": "Затривожена зараз душа Моя. І що Я повім? Заступи Мене, Отче, від цієї години! Та на те Я й прийшов на годину оцю...",
        "nkjv": "\"Now My soul is troubled, and what shall I say? 'Father, save Me from this hour'? But for this purpose I came to this hour. ",
        "desnitsky": "",
        "tex_rec": "Νῦν ἡ ψυχή μου τετάρακται. καὶ τί εἴπω; Πάτερ͵ σῶσόν με ἐκ τῆς ὥρας ταύτης; ἀλλὰ διὰ τοῦτο ἦλθον εἰς τὴν ὥραν ταύτην.",
        "deutsch": "Jetzt ist meine Seele betrübt. Und was soll ich sagen? Vater, hilf mir aus dieser Stunde! Doch darum bin ich in die Welt gekommen.",
        "spanish": "Ahora mi alma se siente turbada. ¿Y qué diré? ¿Padre, líbrame de esta hora? ¡Mas para esto he venido yo a esta hora!",
        "peshitta": "ܗܳܫܳܐ ܢܰܦ݂ܫܝ ܗܳܐ ܫܓ݂ܺܝܫܳܐ ܘܡܳܢܳܐ ܐܺܡܰܪ ܐܳܒ݂ܝ ܦ݁ܰܨܳܢܝ ܡܶܢ ܗܳܕ݂ܶܐ ܫܳܥܬ݂ܳܐ ܐܶܠܳܐ ܡܶܛܽܠ ܗܳܢܳܐ ܐܶܬ݂ܺܝܬ݂ ܠܗܳܕ݂ܶܐ ܫܳܥܬ݂ܳܐ܂",
        "bel_syomukha": "Душа Мая цяпер узрушылася; і што Мне сказаць? Войча! збаў Мяне ад гадзіны гэтай! але на гэтую гадзіну Я і прыйшоў;",
        "nrt": "Сейчас Моя душа взволнована. Что Я могу сказать? Сказать ли: «Отец, избавь Меня от этого часа»? Но ведь для этого часа Я и пришел!",
        "romana": "Acum sufletul Meu e tulburat, si ce voi zice? Parinte, izbaveste-Ma, de ceasul acesta. Dar pentru aceasta am venit in ceasul acesta.",
        "francais": "Maintenant mon âme est troublée. Et que dirais-je?... Père, délivremoi de cette heure?... Mais c'est pour cela que je suis venu jusqu'à cette heure.",
        "italian": "Ora l'anima mia è turbata; e che devo dire? Padre, salvami da quest'ora? Ma per questo sono giunto a quest'ora!",
        "old_georgian": "აწ სული ჩემი შეძრწუნებულ არს და რაჲ-მე ვთქუა? მამაო, მიჴსენ მე ჟამისა ამისაგან. არამედ ამისთჳს მოვედ ჟამსა ამას.",
        "portuguese": "Agora a minha alma está perturbada; e que direi eu? Pai, salva-me desta hora? Mas para isto vim a esta hora.",
        "polish": "Teraz dusza moja doznała lęku i cóż mam powiedzieć? Ojcze, wybaw Mnie\rod tej godziny. Nie, właśnie dlatego przyszedłem na tę godzinę.",
        "pobedonostsev": "Ныне душа Моя возмутилась; и что скажу? Отче! спаси Меня от часа сего! но сего ради и пришел Я на час сей.",
        "new_text": "Душа Моя теперь полна смятения! Что Мне сказать? Сказать: «Отец! Спаси Меня от этого часа!»? Но Я для того и пришел — ради этого часа!",
        "serbian": "Сад је душа моја узбуђена, и шта да речем? Оче, спаси ме од часа овога; али зато дођох за час овај.",
        "bulgarian": "Душата Ми сега се смути, и що да кажа? Отче, избави Ме от тоя час? Но затова и дойдох на тоя час.",
        "Lutkovsky": "Теперь же смятением объята душа Моя. \rЧто Мне сказать? \rОтче, избавь Меня от того, что предстоит Мне? \rНо ведь ради этого Я и пришел сюда. \r(Пс 41.7)",
        "bel_boc": "цяпер душа Мая ўстрывожана;\ri што Мне сказаць?\rОйча, збаў Мяне ад гадзіны гэтай!\rале дзеля гэтага Я прыйшоў, на гадзіну гэтую;",
        "ukr2": "Тепер стривожилась душа моя, - і що мені казати? Спаси мене, Отче, від години цієї? Але на те ж я і прийшов - на цю годину!",
        "ukr3": "Тепер же душа моя стрівожилась, і що менї казати? Отче, спаси мене від години сієї; тільки ж для сього прийшов я на годину сю.",
        "czech": "„Nyni je ma duse sevrena uzkosti. Mam snad rici: Otce, zachran me od teto hodiny? Vzdyt pro tuto hodinu jsem prisel.",
        "alekseev": "Теперь в волненьи Моя душа. И что скажу? Отец, избавь Меня от этого часа? Но за этим и пришел Я к этому часу.",
        "st_text": "Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел."
      }
    },
    {
      "id": 18063,
      "number": 28,
      "bookId": 54,
      "text": "Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Отче, прославь Твое имя. Раздался тогда голос с неба: и прославил и еще прославлю.",
        "podstr": "Отец, прославь Твоё имя. Пришёл итак голос с неба, И Я прославил и опять прославлю.",
        "csya": "Отче, прослави имя твое. Прииде же глас с небесе: и прославих, и паки прославлю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "џ§е, прослaви и4мz твое2. Пріи1де же глaсъ съ небесе2: и3 прослaвихъ, и3 пaки прослaвлю.",
        "sovr_rbo": "",
        "latin": "Pater, clarifica nomen tuum. Venit ergo vox de caelo: Et clarificavi, et iterum clarificabo.",
        "ukr": "Прослав, Отче, Ім'я Своє! Залунав тоді голос із неба: І прославив, і знову прославлю!",
        "nkjv": "Father, glorify Your name.\" Then a voice came from heaven, saying, \"I have both glorified it and will glorify it again.\"",
        "desnitsky": "",
        "tex_rec": "πάτερ͵ δόξασόν σου τὸ ὄνομα. ἦλθεν οὖν φωνὴ ἐκ τοῦ οὐρανοῦ͵ Καὶ ἐδόξασα καὶ πάλιν δοξάσω.",
        "deutsch": "Vater verkläre deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn verklärt und will ihn abermals verklären.",
        "spanish": "Padre, glorifica tu nombre. Llegó entonces una voz del cielo: «Le glorifiqué y de nuevo le glorificaré».",
        "peshitta": "ܐܰܒ݂ܳܐ ܫܰܒ݁ܰܚ ܫܡܳܟ݂ ܘܩܳܠܳܐ ܐܶܫܬ݁ܡܰܥ ܡܶܢ ܫܡܰܝܳܐ ܫܰܒ݁ܚܶܬ݂ ܘܬ݂ܽܘܒ݂ ܡܫܰܒ݁ܰܚ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Войча! праславі імя Тваё! Тады прыйшоў зь неба голас: і праславіў і яшчэ праслаўлю.",
        "nrt": "Отец, прославь Свое Имя! И с небес раздался голос: – Прославил и еще прославлю!",
        "romana": "Parinte, preaslaveste-Ti numele! Atunci a venit glas din cer: Si L-am preaslavit si iarasi Il voi preaslavi.",
        "francais": "Père, glorifie ton nom! Et une voix vint du ciel: Je l'ai glorifié, et je le glorifierai encore.",
        "italian": "Padre, glorifi — ca il tuo nome\". Venne allora una voce dal cielo: \"L'ho glorificato e di nuovo lo glorificherò!\".",
        "old_georgian": "მამაო, ადიდე ძე შენი. მოიწია მისა ჴმაჲ ზეცით: და ვადიდე და კუალადცა ვადიდო.",
        "portuguese": "Pai, glorifica o teu nome. Veio, então, do céu esta voz: Já o tenho glorificado, e outra vez o glorificarei.",
        "polish": "Ojcze, wsław Twoje imię!”. Wtem rozległ się głos z nieba: ”Już wsławiłem i\rjeszcze wsławię”.",
        "pobedonostsev": "Отче! прослави имя Твое. Тогда слышан был глас с небеси: и прославил и паки прославлю.",
        "new_text": "Прославь Свое имя, Отец! И с неба раздался голос: — Прославил и еще прославлю!",
        "serbian": "Оче, прослави име своје! Тада глас дође с неба: И прославих, и опет ћу прославити!",
        "bulgarian": "Отче, прослави името Си! Тогава дойде глас от небето: и прославих, и пак ще прославя.",
        "Lutkovsky": "Отче! \rПрославь имя Свое! \rТут раздался голос с небес: и прославил, и еще прославлю,",
        "bel_boc": "Ойча, праслаў iмя Тваё!\rПрыйшоў тады голас з неба:\ri праславiў, i яшчэ праслаўлю.",
        "ukr2": "Отче, прослав своє ім'я!» І голос із неба злинув: «І прославив, - і знову прославлю!»",
        "ukr3": "Отче, прослав імя Твоє! Зійшов тодї голос із неба: І прославив, і знов прославлю.",
        "czech": "Otce, oslav sve jmeno!“ Z nebe zaznel hlas: „Oslavil jsem a jeste oslavim.“",
        "alekseev": "Отец, прославь Имя Свое!» Тогда пришел голос с неба: «Прославил и снова прославлю!»",
        "st_text": "Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю."
      }
    },
    {
      "id": 18064,
      "number": 29,
      "bookId": 54,
      "text": "Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Народ же, стоявший и слышавший, говорил: это гром. Другие говорили: ангел говорил с Ним.",
        "podstr": "Итак толпа стоящая и услышавшая говорила грому случиться; другие говорили, Ангел Ему произнёс.",
        "csya": "Народ же стояй и слышав, глаголаху: гром бысть. Инии глаголаху: ангел глагола ему.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Наро1дъ же стоsй и3 слы1шавъ, глаго1лаху: гро1мъ бы1сть. И#нjи глаго1лаху: ѓгг7лъ глаго1ла є3мY.",
        "sovr_rbo": "",
        "latin": "Turba ergo, quae stabat, et audierat, dicebat tonitruum esse factum. Alii dicebant: Angelus ei locutus est.",
        "ukr": "А народ, що стояв і почув, говорив: Загреміло! Інші казали: Це Ангол Йому говорив!",
        "nkjv": "Therefore the people who stood by and heard it said that it had thundered. Others said, \"An angel has spoken to Him.\"",
        "desnitsky": "",
        "tex_rec": "ὁ οὖν ὄχλος ὁ ἑστὼς καὶ ἀκούσας ἔλεγεν βροντὴν γεγονέναι· ἄλλοι ἔλεγον͵ Ἄγγελος αὐτῷ λελάληκεν.",
        "deutsch": "Da sprach das Volk, das dabeistand und zuhörte: Es donnerte. Die andern sprachen: Es redete ein Engel mit ihm.",
        "spanish": "La muchedumbre que allí estaba y oyó, decía que había tronado; otros decían: Le habló un ángel.",
        "peshitta": "ܘܟ݂ܶܢܫܳܐ ܕ݁ܩܳܐܶܡ ܗ݈ܘܳܐ ܫܡܰܥܘ ܘܳܐܡܪܺܝܢ ܪܰܥܡܳܐ ܗܘܳܐ ܐ݈ܚܪܳܢܶܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܡܰܠܰܐܟ݂ܳܐ ܡܰܠܶܠ ܥܰܡܶܗ܂",
        "bel_syomukha": "А люд, што стаяў і чуў тое, казаў: гэта гром. А другія казалі: анёл гаварыў Яму.",
        "nrt": "Народ, который там стоял и слышал, говорил, что это гром, но некоторые утверждали, что это ангел говорил с Ним.",
        "romana": "Iar multimea care sta si auzea zicea: A fost tunet! Altii ziceau: Inger I-a vorbit!",
        "francais": "La foule qui était là, et qui avait entendu, disait que c'était un tonnerre. D'autres disaient: Un ange lui a parlé.",
        "italian": "La folla che era presente e aveva udito diceva che era stato un tuono. Altri dicevano: \"Un angelo gli ha parlato\".",
        "old_georgian": "ხოლო ერი იგი, რომელი დგა და ესმა, იტყოდეს, ვითარმედ: ქუხილი იყო; ხოლო სხუანი იტყოდეს: ანგელოზი ეტყოდა მას.",
        "portuguese": "A multidão, pois, que ali estava, e que a ouvira, dizia ter havido um trovão; outros diziam: Um anjo lhe falou.",
        "polish": "Tłum stojący [to] usłyszał i mówił: ”Zagrzmiało!” Inni mówili: ”Anioł przemówił do Niego”.",
        "pobedonostsev": "Народ, стоявший и слышавший, говорил: это гром. А иные говорили: Ангел говорил Ему.",
        "new_text": "Толпа, стоявшая там, слышала голос. Одни говорили, что это прогремел гром, а другие — что с Ним разговаривал ангел.",
        "serbian": "А народ који стајаше, када то чу, говораше да је гром загрмио; а други говораху: Анђео му је говорио.",
        "bulgarian": "А народът, който стоеше и чу това, казваше: гръмна се; други пък казваха: Ангел Му говори.",
        "Lutkovsky": "Среди людей, которые стояли и слышали это, \rодни говорили: гром прогремел; \rа другие говорили: это ангел разговаривал с Ним.",
        "bel_boc": "Народ жа, якi стаяў i чуў тое, казаў: гэта гром.\rІншыя казалi: Ангел прамаўляў да Яго.",
        "ukr2": "Народ, що стояв там і чув те, говорив: «То був грім.» А інші: «Ангел промовляв до нього!»",
        "ukr3": "Народ же, що стояв і чув, казав, що грім загремів. Инші казали: Ангел Йому говорив.",
        "czech": "Zastup, ktery tam stal a slysel to, rikal, ze zahrmelo. Jini tvrdili: „Andel k nemu promluvil.“",
        "alekseev": "Тогда люди, кто стоял и слышал, говорили, что это гром, а иные сказали: «Ангел с Ним говорил».",
        "st_text": "Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему."
      }
    },
    {
      "id": 18065,
      "number": 30,
      "bookId": 54,
      "text": "Иисус на это сказал: не для Меня был глас сей, но для народа.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Иисус и сказал: не для Меня голос этот, но для вас.",
        "podstr": "Ответил Иисус и сказал, Не из-за Меня голос этот сделался но из-за вас.",
        "csya": "Отвеща Иисус и рече: не мене ради глас сей бысть, но народа ради:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ и3 рече2: не менє2 рaди глaсъ се1й бы1сть, но наро1да рaди:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus, et dixit: Non propter me haec vox venit, sed propter vos.",
        "ukr": "Ісус відповів і сказав: Не для Мене цей голос лунав, а для вас.",
        "nkjv": "Jesus answered and said, \"This voice did not come because of Me, but for your sake.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη καὶ εἶπεν Ἰησοῦς͵ Οὐ δι΄ ἐμὲ ἡ φωνὴ αὕτη γέγονεν ἀλλὰ δι΄ ὑμᾶς.",
        "deutsch": "Jesus antwortete und sprach: Diese Stimme ist nicht um meinetwillen geschehen, sondern um euretwillen.",
        "spanish": "Jesús respondió y dijo: No por mí se ha dejado oír esta voz, sino por vosotros.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܗ݈ܘܳܐ ܡܶܛܽܠܳܬ݂ܝ ܗܘܳܐ ܩܳܠܳܐ ܗܳܢܳܐ ܐܶܠܳܐ ܡܶܛܽܠܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "Ісус на гэта сказаў: ня Мне быў голас гэты, а народу;",
        "nrt": "Иисус сказал: – Этот голос был не для Меня, а для вас.",
        "romana": "Iisus a raspuns si a zis: Nu pentru Mine s-a facut glasul acesta, ci pentru voi.",
        "francais": "Jésus dit: Ce n'est pas à cause de moi que cette voix s'est fait entendre; c'est à cause de vous.",
        "italian": "Rispose Gesù: \"Questa voce non è venuta per me, ma per voi.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: არა ჩემთჳს იყო ჴმაჲ ესე, არამედ თქუენთჳს.",
        "portuguese": "Respondeu Jesus: Não veio esta voz por minha causa, mas por causa de vós.",
        "polish": "Na to rzekł Jezus: ”Głos ten rozległ się nie ze względu na Mnie, ale ze względu\rna was.",
        "pobedonostsev": "Отвечал Иисус и сказал: не Меня ради был глас сей, но народа ради;",
        "new_text": "— Не ради Меня был этот голос, а ради вас! — сказал им в ответ Иисус.",
        "serbian": "Исус одговори и рече: Овај глас није био мене ради но вас ради.",
        "bulgarian": "Иисус отговори и рече: не за Мене беше тоя глас, а за вас.",
        "Lutkovsky": "Иисус же сказал, обращаясь к ним: \rне для Меня был этот голос, но для вас.",
        "bel_boc": "На гэта Іісус сказаў:\rне дзеля Мяне быў голас гэты, а дзеля вас;",
        "ukr2": "Та сказав Ісус у відповідь: «Не заради мене ізлинув голос той, лише заради вас.",
        "ukr3": "Озвавсь Ісус і рече: Сей голос роздавсь не ради мене, а ради вас.",
        "czech": "Jezis nato rekl: „Tento hlas se neozval kvuli mne, ale kvuli vam.",
        "alekseev": "В ответ сказал Иисус: «Не для Меня этот голос раздался, а для вас.",
        "st_text": "Иисус на это сказал: не для Меня был глас сей, но для народа."
      }
    },
    {
      "id": 18066,
      "number": 31,
      "bookId": 54,
      "text": "Ныне суд миру сему; ныне князь мира сего изгнан будет вон.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18153,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:30"
        },
        {
          "verseId": 18192,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:11"
        },
        {
          "verseId": 14040,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Еф:2:2"
        },
        {
          "verseId": 14158,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Еф:6:12"
        }
      ],
      "translates": {
        "kassian": "Теперь суд миру сему; теперь князь мира сего извергнут будет вон.",
        "podstr": "Теперь суд есть мира этого, теперь начальник мира этого будет изгнан вон;",
        "csya": "ныне суд есть миру сему: ныне князь мира сего изгнан будет вон:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "нн7э сyдъ є4сть мjру семY: нн7э кнsзь мjра сегw2 и3згнaнъ бyдетъ во1нъ:",
        "sovr_rbo": "",
        "latin": "Nunc judicium est mundi: nunc princeps hujus mundi ejicietur foras.",
        "ukr": "Тепер суд цьому світові. Князь світу цього буде вигнаний звідси тепер.",
        "nkjv": "Now is the judgment of this world; now the ruler of this world will be cast out.",
        "desnitsky": "",
        "tex_rec": "νῦν κρίσις ἐστὶν τοῦ κόσμου τούτου͵ νῦν ὁ ἄρχων τοῦ κόσμου τούτου ἐκβληθήσεται ἔξω·",
        "deutsch": "Jetzt geht das Gericht über die Welt; nun wird der Fürst dieser Welt ausgestoßen werden.",
        "spanish": "Ahora es el juicio de este mundo; ahora el príncipe de este mundo será arrojado fuera,",
        "peshitta": "ܗܳܫܳܐ ܕ݁ܺܝܢܶܗ ܗ݈ܽܘ ܕ݁ܥܳܠܡܳܐ ܗܳܢܳܐ ܗܳܫܳܐ ܐܰܪܟ݂ܽܘܢܳܐ ܕ݁ܥܳܠܡܳܐ ܗܳܢܳܐ ܡܶܫܬ݁ܕ݂ܶܐ ܠܒ݂ܰܪ܂",
        "bel_syomukha": "сёньня суд сьвету гэтаму; сёньня князь сьвету гэтага выгнаны будзе прэч.",
        "nrt": "Теперь настало время суда для мира, и князь этого мира будет изгнан вон.",
        "romana": "Acum este judecata acestei lumi; acum stapanitorul lumii acesteia va fi aruncat afara.",
        "francais": "Maintenant a lieu le jugement de ce monde; maintenant le prince de ce monde sera jeté dehors.",
        "italian": "Ora è il giudizio di questo mondo; ora il principe di questo mondo sarà gettato fuori.",
        "old_georgian": "აწ არს სასჯელი ამის სოფლისაჲ, აწ მთავარი იგი ამის სოფლისაჲ განვარდეს გარე.",
        "portuguese": "Agora é o juízo deste mundo; agora será expulso o príncipe deste mundo.",
        "polish": "Teraz odbywa się sąd nad tym światem. Teraz władca tego świata zostanie\rprecz wyrzucony.",
        "pobedonostsev": "ныне суд миру сему; ныне князь мира сего изгнан будет вон;",
        "new_text": "— Вот и настало время суда для этого мира, теперь будет изгнан вон Властитель этого мира!",
        "serbian": "Сад је суд овоме свијету; сад ће кнез овога свијета бити избачен напоље.",
        "bulgarian": "Сега е съд над тоя свят; сега князът на тоя свят ще бъде изпъден вън.",
        "Lutkovsky": "Скоро состоится суд над этим миром; \rскоро владыка этого мира будет изгнан вон.",
        "bel_boc": "цяпер суд свету гэтаму;\rцяпер князь свету гэтага выгнаны будзе вон;",
        "ukr2": "Тепер світові цьому суд; тепер вигнаний буде геть князь цього світу.",
        "ukr3": "Тепер суд сьвіту сьому: тепер князь сьвіту сього проженеть ся геть.",
        "czech": "Nyni je soud nad timto svetem, nyni bude vladce tohoto sveta vyvrzen ven.",
        "alekseev": "Теперь суд этому миру, теперь князь этого мира изгнан будет вон.",
        "st_text": "Ныне суд миру сему; ныне князь мира сего изгнан будет вон."
      }
    },
    {
      "id": 18067,
      "number": 32,
      "bookId": 54,
      "text": "И когда Я вознесен буду от земли, всех привлеку к Себе.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18417,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:14"
        },
        {
          "verseId": 18692,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:28"
        }
      ],
      "translates": {
        "kassian": "И Я, когда вознесён буду от земли, всех привлеку к Себе.",
        "podstr": "и Я если буду возвышен от земли, всех привлеку ко Мне Самому.",
        "csya": "и аще аз вознесен буду от земли, вся привлеку к себе.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ѓще ѓзъ вознесе1нъ бyду t земли2, вс‰ привлекY къ себЁ.",
        "sovr_rbo": "",
        "latin": "Et ego, si exaltatus fuero a terra, omnia traham ad meipsum.",
        "ukr": "І, як буду піднесений з землі, то до Себе Я всіх притягну.",
        "nkjv": "And I, if I am lifted up from the earth, will draw all peoples to Myself.\"",
        "desnitsky": "",
        "tex_rec": "κἀγὼ ἐὰν ὑψωθῶ ἐκ τῆς γῆς͵ πάντας ἑλκύσω πρὸς ἐμαυτόν.",
        "deutsch": "Und ich, wenn ich erhöht werde von der Erde, so will ich sie alle zu mir ziehen.",
        "spanish": "y yo, si fuere levantado de la tierra, atraeré todos a Mí.",
        "peshitta": "ܘܶܐܢܳܐ ܡܳܐ ܕ݁ܶܐܬ݁ܬ݁ܪܺܝܡܶܬ݂ ܡܶܢ ܐܰܪܥܳܐ ܐܶܓ݁ܶܕ݂ ܟ݁ܽܠܢܳܫ ܠܘܳܬ݂ܝ܂",
        "bel_syomukha": "І калі Я ўзьнесены буду над зямлёю, усіх прыхіну да Сябе.",
        "nrt": "Но когда Я буду поднят от земли, Я всех привлеку к Себе.",
        "romana": "Iar Eu, cand Ma voi inalta de pe pamant, ii voi trage pe toti la Mine.",
        "francais": "Et moi, quand j'aurai été élevé de la terre, j'attirerai tous les hommes à moi.",
        "italian": "Io, quando sarò elevato da terra, attirerò tutti a me\".",
        "old_georgian": "და მე ოდეს ავმაღლდე ქუეყანით, ყოველნი მოვიზიდნე ჩემდა.",
        "portuguese": "E eu, quando for levantado da terra, todos atrairei a mim.",
        "polish": "A Ja, gdy zostanę nad ziemię wywyższony, przyciągnę wszystkich do siebie”.",
        "pobedonostsev": "и когда Я вознесен буду от земли, всех привлеку к Себе.",
        "new_text": "А когда Меня вознесут от земли, Я всех к себе привлеку!",
        "serbian": "И када ја будем подигнут са земље, све ћу привући себи.",
        "bulgarian": "И кога Аз бъда издигнат от земята, всички ще привлека към Себе Си.",
        "Lutkovsky": "И когда Я буду вознесен над землей, \rЯ всех привлеку к Себе.",
        "bel_boc": "і калі Я буду ўзнесены ад зямлі, усiх прыцягну да Сябе.",
        "ukr2": "Я ж, коли від землі буду піднесений, усіх притягну до себе.»",
        "ukr3": "І я, як буду піднятий від землї, всїх притягну до себе.",
        "czech": "A ja, az budu vyvysen ze zeme, pritahnu vsecky k sobe.“",
        "alekseev": "А Я, когда от земли вознесен буду, привлеку к Себе всех».",
        "st_text": "И когда Я вознесен буду от земли, всех привлеку к Себе."
      }
    },
    {
      "id": 18068,
      "number": 33,
      "bookId": 54,
      "text": "Сие говорил Он, давая разуметь, какою смертью Он умрет.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Это Он говорил, давая понять, какою смертью предстояло Ему умереть.",
        "podstr": "Это же Он говорил указывающий какой смертью Он готовился умирать.",
        "csya": "Сие же глаголаше, назнаменуя, коею смертию хотяше умрети.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сіе1 же гlаше, назнaменуz, ко1ею сме1ртію хотsше ўмре1ти.",
        "sovr_rbo": "",
        "latin": "(Hoc autem dicebat, significans qua morte esset moriturus.)",
        "ukr": "А Він це говорив, щоб зазначити, якою то смертю Він має померти.",
        "nkjv": "This He said, signifying by what death He would die.",
        "desnitsky": "",
        "tex_rec": "τοῦτο δὲ ἔλεγεν σημαίνων ποίῳ θανάτῳ ἤμελλεν ἀποθνῄσκειν.",
        "deutsch": "(Das sagte er aber, zu deuten, welches Todes er sterben würde.)",
        "spanish": "Esto lo decía indicando de qué muerte había de morir.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܐܶܡܰܪ ܕ݁ܰܢܚܰܘܶܐ ܒ݁ܰܐܝܢܳܐ ܡܰܘܬ݁ܳܐ ܡܳܐܶܬ݂܂",
        "bel_syomukha": "Гэта казаў Ён, даючы ўразумець, якою сьмерцю Ён памрэ.",
        "nrt": "Это Он сказал, давая понять им, какой смертью Он умрет.",
        "romana": "Iar aceasta zicea, aratand cu ce moarte avea sa moara.",
        "francais": "En parlant ainsi, il indiquait de quelle mort il devait mourir. -",
        "italian": "Questo diceva per indicare di qual morte doveva morire.",
        "old_georgian": "ხოლო ამას რაჲ იტყოდა, აუწყებდა, რომლითა სიკუდილითა ეგულებოდა სიკუდილად.",
        "portuguese": "Isto dizia, significando de que modo havia de morrer.",
        "polish": "To powiedział zaznaczając, jaką śmiercią miał umrzeć.",
        "pobedonostsev": "Сие говорил Он, назнаменуя, какою смертию умрет.",
        "new_text": "Этими словами Он дал понять, какой смертью умрет.",
        "serbian": "А ово говораше указујући каквом ће смрћу умријети.",
        "bulgarian": "А това говореше, като даваше да се разбере, от каква смърт щеше да умре.",
        "Lutkovsky": "Это Он сказал, \rдавая понять, какой смертью Ему предстоит умереть.",
        "bel_boc": "Гэта Ён гаварыў, указваючы, якою смерцю Ён мае памерцi.",
        "ukr2": "Це казав він, щоб зазначити, якою смертю вмре.",
        "ukr3": "Се ж глаголав, означуючи, якою смертю має вмерти.",
        "czech": "To rekl, aby naznacil, jakou smrti ma zemrit.",
        "alekseev": "Так Он сказал, давая знак, какой смертью предстоит Ему умереть.",
        "st_text": "Сие говорил Он, давая разуметь, какою смертью Он умрет."
      }
    },
    {
      "id": 18069,
      "number": 34,
      "bookId": 54,
      "text": "Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 4454,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 7,
          "short": "2 Цар:7:13"
        },
        {
          "verseId": 4457,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 7,
          "short": "2 Цар:7:16"
        },
        {
          "verseId": 32600,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 88,
          "short": "Пс:88:37"
        },
        {
          "verseId": 21232,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 9,
          "short": "Ис:9:7"
        },
        {
          "verseId": 17466,
          "bookId": 33,
          "bookCode": "kniga-proroka-iezekiila",
          "chapter": 37,
          "short": "Иез:37:25"
        },
        {
          "verseId": 12729,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 2,
          "short": "Дан:2:44"
        },
        {
          "verseId": 12941,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 7,
          "short": "Дан:7:14"
        },
        {
          "verseId": 26115,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 5,
          "short": "Мих:5:2"
        },
        {
          "verseId": 23815,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 1,
          "short": "Лк:1:33"
        }
      ],
      "translates": {
        "kassian": "Ответил Ему народ: мы слышали в Законе, что Христос пребывает вовек, а как же Ты говоришь, что должен быть вознесён Сын Человеческий? Кто этот Сын Человеческий?",
        "podstr": "Ответила итак Ему толпа, Мы услышали из Закона что Христос остаётся во век, и как говоришь Ты что надлежит быть возвышенным Сыну человека? Кто есть Этот Сын человека?",
        "csya": "Отвеща ему народ: мы слышахом от закона, яко Христос пребывает во веки: како ты глаголеши: вознестися подобает Сыну Человеческому? кто есть сей Сын Человеческий?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA є3мY наро1дъ: мы2 слы1шахомъ t зако1на, ћкw хrто1съ пребывaетъ во вёки: кaкw ты2 гlеши: вознести1сz подобaетъ сн7у чlвёческому; кто2 є4сть се1й сн7ъ чlвёческій;",
        "sovr_rbo": "",
        "latin": "Respondit ei turba: Nos audivimus ex lege, quia Christus manet in aeternum: et quomodo tu dicis: Oportet exaltari Filium hominis? quis est iste Filius hominis?",
        "ukr": "А народ відповів Йому: Ми чули з Закону, що Христос перебуває повік, то чого ж Ти говориш, що Людському Сину потрібно піднесеному бути? Хто такий Цей Син Людський?",
        "nkjv": "The people answered Him, \"We have heard from the law that the Christ remains forever; and how can You say, 'The Son of Man must be lifted up'? Who is this Son of Man?\" ",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη οὖν αὐτῷ ὁ ὄχλος͵ Ἡμεῖς ἠκούσαμεν ἐκ τοῦ νόμου ὅτι ὁ Χριστὸς μένει εἰς τὸν αἰῶνα͵ καὶ πῶς σὺ λέγεις ὅτι δεῖ ὑψωθῆναι τὸν υἱὸν τοῦ ἀνθρώπου; τίς ἐστιν οὗτος ὁ υἱὸς τοῦ ἀνθρώπου;",
        "deutsch": "Da antwortete ihm das Volk: Wir haben gehört im Gesetz, daß Christus ewiglich bleibe; und wie sagst du denn: \"Des Menschen Sohn muß erhöht werden\"? Wer ist dieser Menschensohn?",
        "spanish": "La multitud le contestó: Nosotros sabemos por la Ley que el Mesías permanece para siempre: ¿Cómo, pues, dices tú que el Hijo del hombre ha de ser levantado? ¿Quién es ese Hijo del hombre?»",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܟ݁ܶܢܫܶܐ ܚܢܰܢ ܫܡܰܥܢ ܡܶܢ ܢܳܡܽܘܣܳܐ ܕ݁ܰܡܫܺܝܚܳܐ ܠܥܳܠܰܡ ܡܩܰܘܶܐ ܐܰܝܟ݁ܰܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܕ݁ܰܥܬ݂ܺܝܕ݂ ܗ݈ܽܘ ܕ݁ܢܶܬ݁ܬ݁ܪܺܝܡ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܡܰܢܽܘ ܗܳܢܳܐ ܒ݁ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ܂",
        "bel_syomukha": "Народ адказваў Яму: мы чулі з закона, што Хрыстос жыве вечна; як жа Ты кажаш, што мае быць Сын Чалавечы ўзьнесены? хто Гэты Сын Чалавечы?",
        "nrt": "Толпа ответила Ему: – Мы слышали из Закона, что Христос вечно жив. Как же Ты можешь говорить, что «Сын Человеческий будет поднят»? Кто Этот Сын Человеческий?",
        "romana": "I-a raspuns deci multimea: Noi am auzit din Lege ca Hristosul ramane in veac; si cum zici Tu ca Fiul Omului trebuie sa fie inaltat? Cine este acesta, Fiul Omului?",
        "francais": "La foule lui répondit: Nous avons appris par la loi que le Christ demeure éternellement; comment donc dis-tu: Il faut que le Fils de l'homme soit élevé? Qui est ce Fils de l'homme?",
        "italian": "Allora la folla gli rispose: \"Noi abbiamo appreso dalla Legge che il Cristo rimane in eterno; come dunque tu dici che il Figlio dell'uomo deve essere elevato? Chi è questo Figlio dell'uomo?\".",
        "old_georgian": "მიუგო მას ერმან მან და რქუა: ჩუენ გუასმიეს სჯულისაგან, ვითარმედ ქრისტე უკუნისამდე ეგოს. და შენ ვითარ იტყჳ, ვითარმედ ჯერ-არს ამაღლებაჲ ძისა კაცისაჲ? ვინ არს ესე ძე კაცისაჲ?",
        "portuguese": "Respondeu-lhe a multidão: Nós temos ouvido da lei que o Cristo permanece para sempre; e como dizes tu:\rImporta que o Filho do homem seja levantado? Quem é esse Filho do homem?",
        "polish": "Na to tłum Mu odpowiedział: ”Myśmy się dowiedzieli z Prawa, że Mesjasz\rma trwać na wieki. Jakżeż Ty możesz mówić, że potrzeba wywyższyć Syna\rCzłowieczego? Któż to jest ten Syn Człowieczy?”",
        "pobedonostsev": "Отвечал Ему народ: мы слышали от закона, что Христос пребывает вовеки; как же Ты говоришь, что вознесену подобает быть Сыну человеческому? кто Сей Сын человеческий?",
        "new_text": "— Мы из Закона знаем, что Помазанник всегда будет с нами, — ответил народ. — Как Ты можешь говорить, что Сын человеческий должен быть вознесен? И кто этот Сын человеческий?",
        "serbian": "Народ му одговори: Ми чусмо из Закона да Христос остаје вавијек; и како ти говориш да се Сину Човјечијему ваља подигнути? Ко је тај Син Човјечији?",
        "bulgarian": "Народът Му отговори: ние сме слушали от Закона, че Христос пребъдва вовеки; а как Ти казваш, че трябвало Син Човеческий да бъде издигнат? Кой е Този Син Човеческий?",
        "Lutkovsky": "На это люди сказали Ему: \rиз Писания нам известно, что Христос пребудет вовеки; \rпочему же Ты говоришь, \rчто Сын Человеческий должен быть вознесен? \rИ кто Он - Этот Сын Человеческий?",
        "bel_boc": "Адказаў Яму народ:\rмы чулi з закону, што Хрыстос застаецца на векі;\rдык як жа Ты кажаш, што ўзнесены павінен быць Сын Чалавечы?\rхто Гэты Сын Чалавечы?",
        "ukr2": "Народ же озвавсь до нього: «З закону ми чули, що Христос повіки перебуватиме. Як же ти кажеш, що Син Чоловічий має бути піднесений? Хто це такий - отой Син Чоловічий?»",
        "ukr3": "Озвавсь до Него народ: Ми чули з закону, що Христос пробуває по вік; як же Ти кажеш, що треба угору піднятись Синові чоловічому? Хто се Син чоловічий?",
        "czech": "Zastup mu odpovedel: „My jsme slyseli ze Zakona, ze Mesias ma zustat naveky; jak ty muzes rikat, ze Syn cloveka musi byt vyvysen? Kdo je ten Syn cloveka?“",
        "alekseev": "Отвечали тогда Ему толпы: «Знаем мы из Закона, что во век пребывает Мессия. Почему ж говоришь Ты, что Сын Человеческий должен быть вознесен? Кто ж этот Сын Человеческий?»",
        "st_text": "Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?"
      }
    },
    {
      "id": 18070,
      "number": 35,
      "bookId": 54,
      "text": "Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18727,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 9,
          "short": "Ин:9:4"
        },
        {
          "verseId": 17988,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:10"
        },
        {
          "verseId": 1201,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 2,
          "short": "1 Ин:2:11"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус: еще малое время свет между вами. Ходите, пока имеете свет, чтобы тьма вас не объяла. И ходящий во тьме не знает, куда идет.",
        "podstr": "Сказал итак им Иисус, Ещё малое время свет у вас есть. Ходите когда свет имеете, чтобы не темнота вас объяла; и ходящий в темноте не знает куда идёт.",
        "csya": "Рече же им Иисус: еще мало время свет в вас есть: ходите, дондеже свет имате, да тма вас не имет: и ходяй во тме не весть, камо идет:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ ї}съ: є3ще2 мaло вре1мz свётъ въ вaсъ є4сть: ходи1те, до1ндеже свётъ и4мате, да тмA вaсъ не и4метъ: и3 ходsй во т\r\nмЁ не вёсть, кaмw и4детъ:",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Jesus: Adhuc modicum, lumen in vobis est. Ambulate dum lucem habetis, ut non vos tenebrae comprehendant; et qui ambulant in tenebris, nescit quo vadat.",
        "ukr": "І сказав їм Ісус: Короткий ще час світло з вами. Ходіть, поки маєте світло, щоб вас темрява не обгорнула. А хто в темряві ходить, не знає, куди він іде...",
        "nkjv": "Then Jesus said to them, \"A little while longer the light is with you. Walk while you have the light, lest darkness overtake you; he who walks in darkness does not know where he is going.",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς͵ Ἔτι μικρὸν χρόνον τὸ φῶς ἐν ὑμῖν ἐστιν. περιπατεῖτε ὡς τὸ φῶς ἔχετε͵ ἵνα μὴ σκοτία ὑμᾶς καταλάβῃ· καὶ ὁ περιπατῶν ἐν τῇ σκοτίᾳ οὐκ οἶδεν ποῦ ὑπάγει.",
        "deutsch": "Da sprach Jesus zu ihnen: Es ist das Licht noch eine kleine Zeit bei euch. Wandelt, dieweil ihr das Licht habt, daß euch die Finsternis nicht überfalle. Wer in der Finsternis wandelt, der weiß nicht, wo er hingeht.",
        "spanish": "Díjoles Jesús: Por poco tiempo aún está la luz en medio de vosotros. Caminad mientras tenéis luz, para que no os sorprendan las tinieblas, pues el que camina en tinieblas no sabe por dónde va.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܩܰܠܺܝܠ ܐ݈ܚܪܺܝܢ ܙܰܒ݂ܢܳܐ ܢܽܘܗܪܳܐ ܥܰܡܟ݂ܽܘܢ ܗ݈ܽܘ ܗܰܠܶܟ݂ܘ ܥܰܕ݂ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܢܽܘܗܪܳܐ ܕ݁ܠܳܐ ܚܶܫܽܘܟ݂ܳܐ ܢܰܕ݂ܪܶܟ݂ܟ݂ܽܘܢ ܘܡܰܢ ܕ݁ܰܡܗܰܠܶܟ݂ ܒ݁ܚܶܫܽܘܟ݂ܳܐ ܠܳܐ ܝܳܕ݂ܰܥ ܠܰܐܝܟ݁ܳܐ ܐܳܙܶܠ܂",
        "bel_syomukha": "Тады Ісус сказаў ім: яшчэ на кароткі час сьвятло будзе з вамі; хадзеце, пакуль ёсьць сьвятло, каб не абняла вас цемра; а хто ходзіць у цемры, ня ведае, куды ідзе;",
        "nrt": "Тогда Иисус сказал им: – Еще совсем недолго Свет будет с вами. Ходите, пока есть Свет, чтобы вас не покрыла тьма. А тот, кто ходит во тьме, не знает, куда он идет.",
        "romana": "Deci le-a zis Iisus: Inca putina vreme Lumina este cu voi. Umblati cat aveti Lumina ca sa nu va prinda intunericul. Caci cel ce umbla in intuneric nu stie unde merge.",
        "francais": "Jésus leur dit: La lumière est encore pour un peu de temps au milieu de vous. Marchez, pendant que vous avez la lumière, afin que les ténèbres ne vous surprennent point: celui qui marche dans les ténèbres ne sait où il va.",
        "italian": "Gesù allora disse loro: \"Ancora per poco tempo la luce è con voi. Camminate mentre avete la luce, perché non vi sorprendano le tenebre; chi cammina nelle tenebre non sa dove va.",
        "old_georgian": "რქუა მათ იესუ: მცირედ ჟამ ნათელი თქუენ თანა არს. ვიდოდეთ, ვიდრე ნათელი გაქუსღა, რაჲთა არა გეწიოს თქუენ ბნელი, რამეთუ რომელი ვალნ ბნელსა, არა უწყინ, ვიდრე ვალნ.",
        "portuguese": "Disse-lhes então Jesus: Ainda por um pouco de tempo a luz está entre vós. Andai enquanto tendes a luz, para\r\nque as trevas não vos apanhem; pois quem anda nas trevas não sabe para onde vai.",
        "polish": "Odpowiedział im więc Jezus: ”Jeszcze przez krótki czas przebywa wśród was\r\nświatłość. Chodźcie, dopóki macie światłość, aby was ciemność nie ogarnęła.\r\nA kto chodzi w ciemności, nie wie, dokąd idzie.",
        "pobedonostsev": "Тогда сказал им Иисус: еще малое время свет в вас есть; ходите, пока есть свет, да не объимет вас тьма; а кто ходит во тьме, не знает, куда идет;",
        "new_text": "Иисус сказал им: — Совсем недолго свету осталось быть с вами. Так ходите, пока светло, чтобы тьма не объяла вас. Ведь тот, кто ходит во тьме, не знает, куда направляется.",
        "serbian": "А Исус им рече: Још је мало времена свјетлост са вама; идите док свјетлост имате да вас тама не обузме; а ко иде по тами не зна куда иде.",
        "bulgarian": "Тогава Иисус им рече: още малко време светлината е с вас; ходете, докле имате светлината, за да ви не обгърне мрак; а който ходи в мрака, не знае къде отива.",
        "Lutkovsky": "Иисус же сказал им: \r\nнедолго осталось Свету быть среди вас; \r\nидите, доколе у вас есть Свет и тьма не объяла вас. \r\nА кто ходит во тьме, тот не знает, куда он идет.",
        "bel_boc": "Сказаў iм тады Іісус: яшчэ на малы час святло з вамi;\r\nхадзiце, пакуль святло маеце, каб цемра вас не агарнула;\r\nа хто ходзiць у цемры, той не ведае, куды ідзе;",
        "ukr2": "Відрік же їм Ісус: «Ще трохи часу світло з вами. Ходіте, поки світло у вас, щоб не пойняла вас тьма. Хто ходить у тьмі, не відає, куди йде.",
        "ukr3": "Рече ж їм Ісус: Ще малий час сьвітло з вами. Ходїть, доки сьвітло маєте, щоб темрява вас не захопила; а хто ходить у темряві, не знає, куди йде.",
        "czech": "Jezis jim rekl: „Jeste jen na malou chvili je svetlo mezi vami. Dokud mate svetlo, neustavejte v ceste, aby vas neprekvapila tma; kdo chodi ve tme, nevi, kam jde.",
        "alekseev": "Тогда сказал им Иисус: «Недолго еще будет у вас свет. Ходите, пока у вас свет, пусть бы не постигла вас тьма. Ведь кто ходит во тьме, не ведает, куда идет.",
        "st_text": "Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18071,
      "number": 36,
      "bookId": 54,
      "text": "Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 14121,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Еф:5:8"
        }
      ],
      "translates": {
        "kassian": "Пока имеете свет, веруйте в свет, чтобы стать вам сынами света. Это сказал Иисус, и уйдя скрылся от них.",
        "podstr": "Когда свет имеете, верьте в свет, чтобы сыновья света вы сделались. Это сказал Иисус, и ушедший Он был скрыт от них.",
        "csya": "дондеже свет имате, веруйте во свет, да сынове света будете. Сия глагола Иисус, и отшед скрыся от них.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "до1ндеже свётъ и4мате, вёруйте во свётъ, да сы1нове свёта бyдете. Сі‰ гlа ї}съ, и3 tше1дъ скры1сz t ни1хъ.",
        "sovr_rbo": "",
        "latin": "Dum lucem habetis, credite in lucem, ut filii lucis sitis. Haec locutus est Jesus, et abiit et abscondit se ab eis.",
        "ukr": "Аж доки ви маєте світло, то віруйте в світло, щоб синами світла ви стали. Промовивши це, Ісус відійшов, і сховався від них.",
        "nkjv": "While you have the light, believe in the light, that you may become sons of light.\" These things Jesus spoke, and departed, and was hidden from them.",
        "desnitsky": "",
        "tex_rec": "ὡς τὸ φῶς ἔχετε͵ πιστεύετε εἰς τὸ φῶς͵ ἵνα υἱοὶ φωτὸς γένησθε. Ταῦτα ἐλάλησεν Ἰησοῦς͵ καὶ ἀπελθὼν ἐκρύβη ἀπ΄ αὐτῶν.",
        "deutsch": "Glaubet an das Licht, dieweil ihr es habt, auf daß ihr des Lichtes Kinder seid.",
        "spanish": "Mientras tenéis luz, creed en la luz, para ser hijos de la luz. Esto dijo Jesús, y partiendo se ocultó de ellos.",
        "peshitta": "ܥܰܕ݂ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܢܽܘܗܪܳܐ ܗܰܝܡܶܢܘ ܒ݁ܢܽܘܗܪܳܐ ܕ݁ܰܒ݂ܢܰܘܗ݈ܝ ܕ݁ܢܽܘܗܪܳܐ ܬ݁ܶܗܘܽܘܢ ܗܳܠܶܝܢ ܡܰܠܶܠ ܝܶܫܽܘܥ ܘܶܐܙܰܠ ܐܶܬ݁ܛܰܫܺܝ ܡܶܢܗܽܘܢ܂",
        "bel_syomukha": "пакуль сьвятло з вамі, верце ў сьвятло, і будзьце сынамі сьвятла. Сказаўшы гэта, Ісус адыйшоў і зьнік ад іх.",
        "nrt": "Верьте в Свет, пока Свет есть, чтобы вам стать сынами Света. Закончив говорить, Иисус ушел и скрылся от них.",
        "romana": "Cat aveti Lumina, credeti in Lumina, ca sa fiti fii ai Luminii. Acestea le-a vorbit iisus si, plecand, S-a ascuns de ei.",
        "francais": "Pendant que vous avez la lumière, croyez en la lumière, afin que vous soyez des enfants de lumière. Jésus dit ces choses, puis il s'en alla, et se cacha loin d'eux.",
        "italian": "Mentre avete la luce credete nella luce, per diventare figli della luce\". Gesù disse queste cose, poi se ne andò e si nascose da loro.",
        "old_georgian": "ვიდრე ნათელი გაქუს, გრწმენინ ნათელი, რაჲთა ძე ნათლის იყვნეთ. ამას ეტყოდა იესუ და წარვიდა და დაეფარა მათგან.",
        "portuguese": "Enquanto tendes a luz, crede na luz, para que vos torneis filhos da luz. Havendo Jesus assim falado, retirou-se e\rescondeu-se deles.",
        "polish": "Dopóki światłość macie, wierzcie w światłość, abyście byli synami światłości”.\rTo powiedział Jezus i odszedł, i ukrył się przed nimi.",
        "pobedonostsev": "доколе свет с вами, веруйте в свет, да будете сынами света. Сказав сие, Иисус отшел и скрылся от них.",
        "new_text": "А пока еще светит вам свет, верьте в свет — и станете сынами света! И, сказав это, Иисус ушел и скрылся от них.",
        "serbian": "Док свјетлост имате вјерујте у свјетлост, да будете синови свјетлости. Рекавши ово, Исус отиде и сакри се од њих.",
        "bulgarian": "Докле имате светлината, вярвайте в светлината, за да бъдете синове на светлина. Като каза това, Иисус се оттегли и скри от тях.",
        "Lutkovsky": "И пока Свет среди вас, \rу вас есть время уверовать в Него, \rчтобы стать сыновьями Света. \rС этими словами Иисус отошел и скрылся от них.",
        "bel_boc": "Пакуль святло маеце, веруйце ў святло, каб стаць сынамi святла.\rПрамовіў гэта Іісус і, адышоўшы, скрыўся ад iх.",
        "ukr2": "Поки у вас світло - віруйте у світло, щоб світла синами вам стати!» Це сказавши, віддалився Ісус і скрився від них.",
        "ukr3": "Доки сьвітло маєте, віруйте в сьвітло, щоб синами сьвітла стали ся. Се промовив Ісус, і пійшовши, заховавсь од них.",
        "czech": "Dokud mate svetlo, verte ve svetlo, abyste se stali syny svetla.“ Tak promluvil Jezis; potom odesel a skryl se pred nimi.",
        "alekseev": "Веруйте в свет, пока свет у вас, чтобы стать сынами света». Сказал это Иисус и, отойдя, скрылся от них.",
        "st_text": "Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них."
      }
    },
    {
      "id": 18072,
      "number": 37,
      "bookId": 54,
      "text": "Столько чудес сотворил Он пред ними, и они не веровали в Него,",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "После того, как Он столько знамений сотворил перед ними, они не верили в Него,",
        "podstr": "Столькие же Его знамения сделавшего перед ними не верили они в Него,",
        "csya": "Толика знамения сотворшу ему пред ними, не вероваху в него,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Толи6ка [же] знaмєніz сотво1ршу є3мY пред8 ни1ми, не вёроваху въ него2,",
        "sovr_rbo": "",
        "latin": "Cum autem tanta signa fecisset coram eis, non credebant in eum;",
        "ukr": "І хоч Він стільки чуд перед ними вчинив був, та в Нього вони не ввірували,",
        "nkjv": "But although He had done so many signs before them, they did not believe in Him,",
        "desnitsky": "",
        "tex_rec": "Τοσαῦτα δὲ αὐτοῦ σημεῖα πεποιηκότος ἔμπροσθεν αὐτῶν οὐκ ἐπίστευον εἰς αὐτόν͵",
        "deutsch": "Solches redete Jesus und ging weg und verbarg sich vor ihnen. Und ob er wohl solche Zeichen vor ihnen getan hatte, glaubten sie doch nicht an ihn,",
        "spanish": "Aunque había hecho tan grandes milagros en medio de ellos, no creían en El,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܐܳܬ݂ܘܳܬ݂ܳܐ ܥܒ݂ܰܕ݂ ܩܕ݂ܳܡܰܝܗܽܘܢ ܠܳܐ ܗܰܝܡܶܢܘ ܒ݁ܶܗ܂",
        "bel_syomukha": "Столькі цудаў утварыў Ён перад імі, і яны ня веравалі ў Яго,",
        "nrt": "Даже после того как Иисус сотворил перед ними столько знамений, они не верили в Него",
        "romana": "Si, desi a facut atatea minuni inaintea lor, ei tot nu credeau in El,",
        "francais": "Malgré tant de miracles qu'il avait faits en leur présence, ils ne croyaient pas en lui,",
        "italian": "Sebbene avesse compiuto tanti segni davanti a loro, non credevano in lui;",
        "old_georgian": "და ესოდენნი სასწაულნი ქმნნა წინაშე მათსა, და არა ჰრწმენა მისა მიმართ.",
        "portuguese": "E embora tivesse operado tantos sinais diante deles, não criam nele;",
        "polish": "Chociaż jednak uczynił On przed nimi tak wielkie znaki, nie uwierzyli w\rNiego,",
        "pobedonostsev": "Столько знамений сотворил Он пред ними; и не поверили в Него,",
        "new_text": "Но, несмотря на то, что Он столько знаков явил перед ними, в Него не верили.",
        "serbian": "Јер иако је учинио толика знамења пред њима, не вјероваху у њега;",
        "bulgarian": "Ако и да бе направил Той толкова чудеса пред тях, те пак не вярваха в Него,",
        "Lutkovsky": "Сколько чудес совершил Он у них на виду, \rно они так и не уверовали в Него!",
        "bel_boc": "І хоць гэтулькі цудаў зрабiў Ён перад iмi, яны не веравалi ў Яго,",
        "ukr2": "Вони не вірували в нього, хоч і скільки сподіяв він чудес у них на очу,",
        "ukr3": "Хоч стільки ознак зробив перед ними, не увірували в Него,",
        "czech": "Ac pred nimi ucinil takova znameni, neverili v neho;",
        "alekseev": "Столь много знамений совершил Он перед ними, но не веровали они в Него.",
        "st_text": "Столько чудес сотворил Он пред ними, и они не веровали в Него,"
      }
    },
    {
      "id": 18073,
      "number": 38,
      "bookId": 54,
      "text": "да сбудется слово Исаии пророка: Господи! кто поверил слышанному от нас? и кому открылась мышца Господня?",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 20931,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:1"
        },
        {
          "verseId": 32839,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Рим:10:16"
        }
      ],
      "translates": {
        "kassian": "дабы исполнилось слово Исаии пророка, которое он сказал: Господи, кто поверил слышанному от нас, и рука Господня кому открылась?",
        "podstr": "чтобы слово Исаи пророка было исполнено которое он сказал, Господи, кто поверил слуху нашему? И рука Господа кому была открыта?",
        "csya": "да сбудется слово исаии пророка, еже рече: Господи, кто верова слуху нашему, и мышца Господня кому открыся?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "да сбyдетсz сло1во и3сaіи прbро1ка, є4же рече2: гDи, кто2 вёрова слyху нaшему, и3 мы1шца гDнz комY tкры1сz;",
        "sovr_rbo": "",
        "latin": "ut sermo Isaiae prophetae impleretur, quem dixit: Domine, quis credidit auditui nostro? et brachium Domini cui revelatum est?",
        "ukr": "щоб справдилось слово пророка Ісаї, який провіщав: Хто повірив тому, що ми, Господи, чули, а Господнє рамено кому об'явилось?",
        "nkjv": "that the word of Isaiah the prophet might be fulfilled, which he spoke: \"Lord, who has believed our report? And to whom has the arm of the Lord been revealed?\"",
        "desnitsky": "",
        "tex_rec": "ἵνα ὁ λόγος Ἠσαΐου τοῦ προφήτου πληρωθῇ ὃν εἶπεν͵ Κύριε͵ τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν; καὶ ὁ βραχίων κυρίου τίνι ἀπεκαλύφθη;",
        "deutsch": "auf daß erfüllet werde der Spruch des Propheten Jesaja, den er sagte: \"Herr, wer glaubt unserm Predigen? Und wem ist der Arm des Herrn offenbart?\"",
        "spanish": "para que se cumpliese la palabra del profeta Isaías, que dice: «Señor, ¿quién prestó fe a nuestro mensaje?, y el brazo del Señor, ¿a quién ha sido revelado?»",
        "peshitta": "ܕ݁ܬ݂ܶܬ݂ܡܰܠܶܐ ܡܶܠܬ݂ܳܐ ܕ݁ܶܐܫܰܥܝܳܐ ܢܒ݂ܺܝܳܐ ܕ݁ܶܐܡܰܪ ܡܳܪܝ ܡܰܢܽܘ ܗܰܝܡܶܢ ܠܫܶܡܥܰܢ ܘܰܕ݂ܪܳܥܶܗ ܕ݁ܡܳܪܝܳܐ ܠܡܰܢ ܐܶܬ݂ܓ݁ܠܺܝ܂",
        "bel_syomukha": "хай збудзецца слова Ісаі прарока: Госпадзе! хто паверыў пачутаму ад нас? і каму адкрылася сіла Гасподняя?",
        "nrt": "Так исполнились слова пророка Исаии: «Господи, кто поверил слышанному от нас, и кому открылась мышца Господня?»",
        "romana": "Ca sa se implineasca cuvantul proorocului Isaia, pe care l-a zis: \"Doamne, cine a crezut in ceea ce a auzit de la noi? Si bratul Domnului cui s-a descoperit?\"",
        "francais": "afin que s'accomplît la parole qu'Ésaïe, le prophète, a prononcée: Seigneur, Qui a cru à notre prédication? Et à qui le bras du Seigneur a-t-il été révélé?",
        "italian": "perché si adempisse la parola detta dal profeta Isaia: Signore, chi ha creduto alla nostra parola? E il braccio del Signore a chi è stato rivelato?",
        "old_georgian": "რაჲთა აღესრულოს სიტყუაჲ იგი ესაია წინაწარმეტყუელისაჲ, რომელსა იტყჳს: უფალო, ვის-მე ჰრწმენა სასმენელი ჩუენი? და მკლავი უფლისაჲ ვის გამოეცხადა?",
        "portuguese": "para que se cumprisse a palavra do profeta Isaías: Senhor, quem creu em nossa pregação? e aquem foi revelado\r\no braço do Senhor?",
        "polish": "aby się spełniło słowo proroka Izajasza, który rzekł: Panie, któż uwierzył\r\nnaszemu głosowi? A ramię Pańskie komu zostało objawione?",
        "pobedonostsev": "да сбудется слово Исаии пророка сказанное: Господи! кто веровал слышанному от нас? и кому открылась мышца Господня? (Ис.53:1).",
        "new_text": "Ибо должны были исполниться слова пророка Исайи, который сказал: «Господь, кто поверил тому, что услышал от нас? Кому открылось могущество Господа?»",
        "serbian": "Да се испуни ријеч Исаије пророка који рече: Господе, ко вјерова проповједи нашој? И рука Господња коме се откри?",
        "bulgarian": "за да се сбъдне казаното от пророк Исаия слово: \"Господи, кой повярва на това, що е чул от нас? И кому се откри мишцата Господня?\"",
        "Lutkovsky": "В этом сбылись слова пророка Исайи, \r\nкоторый сказал: Господи! \r\nПоверил ли кто-нибудь тому, что услышал от нас? \r\nБыло ли дано хоть кому-нибудь увидеть силу Господню? \r\n(Ис 53.1)",
        "bel_boc": "каб збылося слова Ісаіi прарока,\r\nякi казаў: Госпадзі! хто паверыў пачутаму ад нас,\r\ni рука Гасподняя каму адкрылася?",
        "ukr2": "щоб збулось слово пророка Ісаї, що сказав: «Господи, хто повірив тому, що чули ми, і рамено Господнє кому об'явилось?»",
        "ukr3": "щоб слово Ісаїї пророка справдилось, котрий промовив: Господи, хто вірував тому, що чув од нас? і рамя Господнє кому відкрилось?",
        "czech": "a tak se naplnilo slovo, ktere rekl prorok Izaias: ‚Hospodine, kdo uveril nasemu kazani? A komu byla zjevena moc Hospodinova?‘",
        "alekseev": "Это чтобы исполнилось слово пророка Исаии, который сказал:\r\n«Господи, кто уверовал услышанному от нас, и мышца Господня кому открылась?»",
        "st_text": "да сбудется слово Исаии пророка: Господи! кто поверил слышанному от нас? и кому открылась мышца Господня?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18074,
      "number": 39,
      "bookId": 54,
      "text": "Потому не могли они веровать, что, как еще сказал Исаия,",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Они потому не могли верить, что еще сказал Исаия:",
        "podstr": "Из-за этого не могли они верить, потому что опять сказал Исаия,",
        "csya": "Сего ради не можаху веровати, яко паки рече исаиа:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сегw2 рaди не можaху вёровати, ћкw пaки рече2 и3сaіа:",
        "sovr_rbo": "",
        "latin": "Propterea non poterant credere, quia iterum dixit Isaias:",
        "ukr": "Тому не могли вони вірити, що знову Ісая прорік:",
        "nkjv": "Therefore they could not believe, because Isaiah said again:",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο οὐκ ἠδύναντο πιστεύειν͵ ὅτι πάλιν εἶπεν Ἠσαΐας͵",
        "deutsch": "Darum konnten sie nicht glauben, denn Jesaja sagte abermals:",
        "spanish": "Por esto no pudieron creer, porque también había dicho Isaías:",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܗ݈ܘܰܘ ܕ݁ܰܢܗܰܝܡܢܽܘܢ ܡܶܛܽܠ ܕ݁ܬ݂ܽܘܒ݂ ܐܶܡܰܪ ܐܶܫܰܥܝܳܐ܂",
        "bel_syomukha": "Таму не маглі яны вераваць, што як яшчэ сказаў Ісая,",
        "nrt": "Они потому не могли верить, что, как еще сказал Исаия:",
        "romana": "De aceea nu puteau sa creada, ca iarasi a zis Isaia:",
        "francais": "Aussi ne pouvaient-ils croire, parce qu'Ésaïe a dit encore:",
        "italian": "E non potevano credere, per il fatto che Isaia aveva detto ancora:",
        "old_georgian": "ამისთჳს ვერ ჰრწმენდა, რამეთუ მერმეცა თქუა ესაია:",
        "portuguese": "Por isso não podiam crer, porque, como disse ainda Isaías:",
        "polish": "Dlatego nie mogli uwierzyć, ponieważ znów rzekł Izajasz:",
        "pobedonostsev": "Поэтому не могли они веровать, что еще изрек Исаия:",
        "new_text": "И они потому были неспособны поверить, что, как говорит тот же Исайя:",
        "serbian": "Зато не могаху вјеровати, јер опет рече Исаија:",
        "bulgarian": "Те затова не можаха да вярват, защото Исаия още е рекъл:",
        "Lutkovsky": "Уверовать же они не могли \rпотому, что, как опять-таки сказал Исайя:",
        "bel_boc": "З-за таго не маглi яны вераваць,\rшто, як яшчэ сказаў Ісаія:",
        "ukr2": "Не могли ж вони увірувати, бо Ісая ще так був сказав:",
        "ukr3": "Тим не змогли вірувати, що знов глаголе Ісаїя:",
        "czech": "Proto nemohli verit, nebot Izaias take rekl:",
        "alekseev": "Потому не могли они уверовать, что — как снова говорит Исаия:",
        "st_text": "Потому не могли они веровать, что, как еще сказал Исаия,"
      }
    },
    {
      "id": 18075,
      "number": 40,
      "bookId": 54,
      "text": "народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 21049,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:9"
        },
        {
          "verseId": 21050,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:10"
        },
        {
          "verseId": 16346,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 5,
          "short": "Иер:5:21"
        },
        {
          "verseId": 25149,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:14"
        },
        {
          "verseId": 26589,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 4,
          "short": "Мк:4:12"
        },
        {
          "verseId": 24825,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 8,
          "short": "Лк:8:10"
        },
        {
          "verseId": 13747,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 28,
          "short": "Деян:28:26"
        },
        {
          "verseId": 32852,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 11,
          "short": "Рим:11:8"
        }
      ],
      "translates": {
        "kassian": "Он ослепил их глаза и сделал жёстким их сердце, чтобы не увидели они глазами и не поняли сердцем, и не обратились. И Я исцелю их.",
        "podstr": "Он ослепил их глаза и Он сделал каменным их сердце, чтобы не увидели они глазами и поняли они сердцем и были обращены они, и исцелил их.",
        "csya": "ослепи очи их и окаменил есть сердца их, да не видят очима, ни разумеют сердцем, и обратятся, и исцелю их.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "њслэпи2 џчи и4хъ и3 њкaменилъ є4сть сердцA и4хъ, да не ви1дzтъ nчи1ма, ни разумёютъ се1рдцемъ, и3 њбратsтсz, и3 и3сцэлю2 и5хъ.",
        "sovr_rbo": "",
        "latin": "Excaecavit oculos eorum, et induravit cor eorum ut non videant oculis, et non intelligant corde, et convertantur, et sanem eos.",
        "ukr": "Засліпив їхні очі, і скам'янив їхнє серце, щоб очима не бачили, ані серцем щоб не зрозуміли, і не навернулись, щоб Я їх уздоровив!",
        "nkjv": "\"He has blinded their eyes and hardened their hearts, Lest they should see with their eyes, Lest they should understand with their hearts and turn, So that I should heal them.\"",
        "desnitsky": "",
        "tex_rec": "Τετύφλωκεν αὐτῶν τοὺς ὀφθαλμοὺς καὶ ἐπώρωσεν αὐτῶν τὴν καρδίαν͵ ἵνα μὴ ἴδωσιν τοῖς ὀφθαλμοῖς καὶ νοήσωσιν τῇ καρδίᾳ καὶ στραφῶσιν͵ καὶ ἰάσομαι αὐτούς.",
        "deutsch": "\"Er hat ihre Augen verblendet und ihr Herz verstockt, daß sie mit den Augen nicht sehen noch mit dem Herzen vernehmen und sich bekehren und ich ihnen hülfe.\"",
        "spanish": "«El ha cegado sus ojos y ha endurecido su corazón, no sea que con sus ojos vean, con su corazón entiendan y se conviertan y los sane».",
        "peshitta": "ܕ݁ܥܰܘܰܪܘ ܥܰܝܢܰܝܗܽܘܢ ܘܰܐܚܫܶܟ݂ܘ ܠܶܒ݁ܗܽܘܢ ܕ݁ܠܳܐ ܢܶܚܙܽܘܢ ܒ݁ܥܰܝܢܰܝܗܽܘܢ ܘܢܶܣܬ݁ܰܟ݁ܠܽܘܢ ܒ݁ܠܶܒ݁ܗܽܘܢ ܘܢܶܬ݂ܦ݁ܢܽܘܢ ܘܰܐܣܶܐ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "\"народ гэты асьляпіў вочы свае і скамяніў сэрца сваё, хай ня бачаць вачыма, і сэрцам не ўразумеюць, і не навернуцца, каб Я ацаліў іх\".",
        "nrt": "«Он ослепил их глаза и ожесточил их сердца, чтобы они не увидели глазами, не поняли сердцами и не обратились, чтобы Я их исцелил».",
        "romana": "\"Au orbit ochii lor si a impietrit inima lor, ca sa nu vada cu ochii si sa nu inteleaga cu inima si ca nu cumva sa se intoarca si Eu sa-i vindec\"",
        "francais": "Il a aveuglé leurs yeux; et il a endurci leur coeur, De peur qu'ils ne voient des yeux, Qu'ils ne comprennent du coeur, Qu'ils ne se convertissent, et que je ne les guérisse.",
        "italian": "Ha reso ciechi i loro occhi e ha indurito il loro cuore, perché non vedano con gli occhi e non comprendano con il cuore, e si convertano e io li guarisca!",
        "old_georgian": "დაუბრმეს მათ თუალნი მათნი, რაჲთა ვერ იხილონ თუალითა, და დაუსულბეს გულნი მათნი, რაჲთა არა გულისჴმა-ყონ გულითა და მოიქცენ, და მე განვკურნნე იგინი.",
        "portuguese": "Cegou-lhes os olhos e endureceu-lhes o coração, para que não vejam com os olhos e entendam com o coração,\re se convertam, e eu os cure.",
        "polish": "Zaślepił ich oczy i twardym uczynił ich serce, żeby nie widzieli oczami oraz\rnie poznali sercem i nie nawrócili się, ażebym ich uzdrowił.",
        "pobedonostsev": "ослепил очи их и окаменил сердца их, да не видят очами, ни разумеют сердцем, и обратятся, да исцелю их (Ис.6:10).",
        "new_text": "«Бог ослепил их глаза и отупил их ум, так что глазами не видят, не понимают умом. А иначе ко Мне обратились бы - и Я бы их исцелил».",
        "serbian": "Заслијепио је очи њихове и окаменио срца њихова, да не виде очима ни срцем разумију, и не обрате се да их исцијелим.",
        "bulgarian": "\"Тези люде ослепиха очите си и вкамениха сърцата си, та с очи да не видят и със сърце да не разумеят и да се не обърнат, за да ги изцеря\".",
        "Lutkovsky": "у них ослепли глаза и окаменело сердце, \rи потому они не видят глазами и не чувствуют сердцем; \rно и покаяться они не хотят, чтобы Я помиловал их. \r(Ис 6.10)",
        "bel_boc": "Ён асляпiў вочы iх i скамяніў сэрцы iх,\rкаб не бачылi вачыма i не разумелi сэрцам,\ri не звярнулiся, каб Я ацаліў iх.",
        "ukr2": "«Засліпив він їм очі, заціпенив їм серце, щоб не бачили очима, щоби серцем не розуміли і не навернулись, щоб я їх вигоїв.»",
        "ukr3": "Заслїпив очі їх і закаменив серце їх, щоб не бачили очима, нї розуміли серцем, і не обернулись, і я не сцїлив їх.",
        "czech": "‚Oslepil jim oci a zatvrdil jim srdce, takze neuvidi ocima a srdcem nepochopi, neobrati se a ja je neuzdravim.‘",
        "alekseev": "«ослепил очи их, камнем сделал сердца их, так что не увщчят очами и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их».",
        "st_text": "народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их."
      }
    },
    {
      "id": 18076,
      "number": 41,
      "bookId": 54,
      "text": "Сие сказал Исаия, когда видел славу Его и говорил о Нем.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 21041,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 6,
          "short": "Ис:6:1"
        }
      ],
      "translates": {
        "kassian": "Это сказал Исаия, потому что увидел славу Его и сказал о Нем.",
        "podstr": "Это сказал Исаия, потому что он увидел славу Его, и он сказал о Нём.",
        "csya": "Сия рече исаиа, егда виде славу его и глагола о нем.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ рече2 и3сaіа, є3гдA ви1дэ слaву є3гw2 и3 глаго1ла њ не1мъ.",
        "sovr_rbo": "",
        "latin": "Haec dixit Isaias, quando vidit gloriam ejus, et locutus est de eo.",
        "ukr": "Це Ісая сказав, коли бачив славу Його, і про Нього звіщав.",
        "nkjv": "These things Isaiah said when he saw His glory and spoke of Him.",
        "desnitsky": "",
        "tex_rec": "ταῦτα εἶπεν Ἠσαΐας͵ ὅτι εἶδεν τὴν δόξαν αὐτοῦ͵ καὶ ἐλάλησεν περὶ αὐτοῦ.",
        "deutsch": "Solches sagte Jesaja, da er seine Herrlichkeit sah und redete von ihm.",
        "spanish": "Esto dijo Isaías porque vio su gloria y habló de El.",
        "peshitta": "ܗܳܠܶܝܢ ܐܶܡܰܪ ܐܶܫܰܥܝܳܐ ܟ݁ܰܕ݂ ܚܙܳܐ ܫܽܘܒ݂ܚܶܗ ܘܡܰܠܶܠ ܥܠܰܘܗ݈ܝ܂",
        "bel_syomukha": "Гэта сказаў Ісая, калі бачыў славу Ягоную і казаў пра Яго.",
        "nrt": "Исаия сказал это потому, что он видел Его славу и говорил о Нем.",
        "romana": "Acestea a zis Isaia, cand a vazut slava Lui si a grait despre El.",
        "francais": "Ésaïe dit ces choses, lorsqu'il vit sa gloire, et qu'il parla de lui.",
        "italian": "Questo disse Isaia quando vide la sua gloria e parlò di lui.",
        "old_georgian": "ესე თქუა ესაია, ოდეს-იგი იხილა დიდებაჲ მისი და იტყოდა მისთჳს.",
        "portuguese": "Estas coisas disse Isaías, porque viu a sua glória, e dele falou.",
        "polish": "Tak powiedział Izajasz, ponieważ ujrzał chwałę Jego i o Nim mówił.",
        "pobedonostsev": "Сие изрек Исаия, когда видел славу Его и говорил о Нем.",
        "new_text": "Исайя сказал так потому, что видел славу Иисуса; он говорил о Нем.",
        "serbian": "Ово рече Исаија када видје славу његову и говораше о њему.",
        "bulgarian": "Това каза Исаия, когато бе видял славата Му и бе говорил за Него.",
        "Lutkovsky": "Эти слова были сказаны Исайей, \rкогда он увидел славу Его и говорил с Ним.",
        "bel_boc": "Гэта сказаў Ісаія, калi бачыў славу Яго i гаварыў пра Яго.",
        "ukr2": "Це сказав Ісая, коли славу його бачив і говорив про нього.",
        "ukr3": "Се промовив Ісаїя, як видїв славу Його й глаголав про Него.",
        "czech": "Tak rekl Izaias, nebot videl jeho slavu a mluvil o nem.",
        "alekseev": "Это сказал Исаия, когда видел славу Его и говорил о Нем.",
        "st_text": "Сие сказал Исаия, когда видел славу Его и говорил о Нем."
      }
    },
    {
      "id": 18077,
      "number": 42,
      "bookId": 54,
      "text": "Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18624,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:13"
        },
        {
          "verseId": 18745,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 9,
          "short": "Ин:9:22"
        }
      ],
      "translates": {
        "kassian": "Впрочем, и из начальников многие уверовали в Него, но из-за фарисеев не исповедывали, чтобы не быть отлученными от синагоги;",
        "podstr": "Даже однако и из начальников многие поверили в Него, но из-за фарисеев не признавали они чтобы не отлучённые от синагоги они сделались;",
        "csya": "Обаче убо и от князь мнози вероваша в него, но фарисей ради не исповедоваху, да не из сонмищ изгнани будут:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Nбaче ќбw и3 t кн‰зь мно1зи вёроваша въ него2, но фарісє1й рaди не и3сповёдоваху, да не и3з8 со1нмищъ и3згнaни бyдутъ:",
        "sovr_rbo": "",
        "latin": "Verumtamen et ex principibus multi crediderunt in eum: sed propter pharisaeos non confitebantur, ut e synagoga non ejicerentur.",
        "ukr": "Проте багато-хто навіть із старших у Нього ввірували, та не признавались через фарисеїв, щоб не вигнано їх із синагоги.",
        "nkjv": "Nevertheless even among the rulers many believed in Him, but because of the Pharisees they did not confess Him, lest they should be put out of the synagogue;",
        "desnitsky": "",
        "tex_rec": "ὅμως μέντοι καὶ ἐκ τῶν ἀρχόντων πολλοὶ ἐπίστευσαν εἰς αὐτόν͵ ἀλλὰ διὰ τοὺς Φαρισαίους οὐχ ὡμολόγουν ἵνα μὴ ἀποσυνάγωγοι γένωνται·",
        "deutsch": "Doch auch der Obersten glaubten viele an ihn; aber um der Pharisäer willen bekannten sie's nicht, daß sie nicht in den Bann getan würden.",
        "spanish": "Sin embargo, aun muchos de los jefes creyeron en El, pero por causa de los fariseos no le confesaban, temiendo ser excluidos de la sinagoga,",
        "peshitta": "ܐܳܦ݂ ܡܶܢ ܪܺܫܶܐ ܕ݁ܶܝܢ ܣܰܓ݁ܺܝܶܐܐ ܗܰܝܡܶܢܘ ܒ݁ܶܗ ܐܶܠܳܐ ܡܶܛܽܠ ܦ݁ܪܺܝܫܶܐ ܠܳܐ ܡܰܘܕ݁ܶܝܢ ܗ݈ܘܰܘ ܕ݁ܠܳܐ ܢܶܗܘܽܘܢ ܠܒ݂ܰܪ ܡܶܢ ܟ݁ܢܽܘܫܬ݁ܳܐ܂",
        "bel_syomukha": "Урэшце і з начальнікаў многія ўверавалі ў Яго, але дзеля фарысэяў не прызнаваліся, каб не адлучылі іх ад сынагогі;",
        "nrt": "Впрочем даже среди начальников многие поверили в Иисуса, хотя из боязни перед фарисеями и перед тем, что их отлучат от синагоги, они не говорили о своей вере.",
        "romana": "Totusi si dintre capetenii multi au crezut in El, dar nu marturiseau din pricina fariseilor, ca sa nu fie izgoniti din sinagoga;",
        "francais": "Cependant, même parmi les chefs, plusieurs crurent en lui; mais, à cause des pharisiens, ils n'en faisaient pas l'aveu, dans la crainte d'être exclus de la synagogue.",
        "italian": "Tuttavia, anche tra i capi, molti credettero in lui, ma non lo riconoscevano apertamente a causa dei farisei, per non essere espulsi dalla sinagoga;",
        "old_georgian": "ხოლო მთავართაგანთაცა მრავალთა ჰრწმენა მისა მიმართ, არამედ ფარისეველთათჳს ვერ აღიარეს, რაჲთა არა კრებულისაგან განასხნენ.",
        "portuguese": "Contudo, muitos dentre as próprias autoridades creram nele; mas por causa dos fariseus não o confessavam,\r\npara não serem expulsos da sinagoga;",
        "polish": "Niemniej jednak i spośród przywódców wielu w Niego uwierzyło, ale z obawy\r\nprzed faryzeuszami nie przyznawali się, aby ich nie wyłączono z synagogi.",
        "pobedonostsev": "Однако и из начальников многие уверовали в Него, но ради фарисеев не исповедовали, да не отлучат их от синагоги;",
        "new_text": "Но даже среди влиятельных людей было немало поверивших в Иисуса, только они не говорили об этом открыто из-за фарисеев, чтобы те не отлучили их от синагоги.",
        "serbian": "Али и од старјешина многи вјероваше у њега; но због фарисеја не признаваху, да не буду искључени из синагоге;",
        "bulgarian": "Обаче и мнозина началници повярваха в Него; но поради фарисеите не изповядваха, за да не бъдат отлъчени от синагогата;",
        "Lutkovsky": "Впрочем, даже из старейшин многие уверовали в Него, \r\nно из-за фарисеев не признавались в этом, \r\nчтобы не быть отлученными от синагоги,",
        "bel_boc": "Аднак жа i з начальнiкаў многiя ўверавалi ў Яго,\r\nале з-за фарысеяў не прызнавалiся,\r\nкаб іх не адлучылі ад сінагогі,",
        "ukr2": "А, однак, чимало й увірувало в нього, навіть із знатних, лише з огляду на фарисеїв не признавалися, щоб їх не вилучили з синагоги;",
        "ukr3": "Однако ж з князїв многі увірували в Него, та задля Фарисеїв не визнавали, щоб не вилучено їх із школи.",
        "czech": "Presto v neho uverili i mnozi z prednich muzu, ale kvuli farizeum se k nemu nepriznavali, aby nebyli vylouceni ze synagogy.",
        "alekseev": "Однако многие из старейший тоже уверовали в Него, но не признавазись из-за фарисеев, чтобы не отлучили их от синагоги.",
        "st_text": "Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18078,
      "number": 43,
      "bookId": 54,
      "text": "ибо возлюбили больше славу человеческую, нежели славу Божию.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18537,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:44"
        }
      ],
      "translates": {
        "kassian": "ибо возлюбили славу человеческую больше, чем славу Божию.",
        "podstr": "полюбили ведь славу людей более чем славу Бога.",
        "csya": "возлюбиша бо паче славу человеческую, неже славу Божию.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "возлюби1ша бо пaче слaву человёческую, не1же слaву б9ію.",
        "sovr_rbo": "",
        "latin": "Dilexerunt enim gloriam hominum magis quam gloriam Dei.",
        "ukr": "Бо любили вони славу людську більше, аніж славу Божу.",
        "nkjv": "for they loved the praise of men more than the praise of God.",
        "desnitsky": "",
        "tex_rec": "ἠγάπησαν γὰρ τὴν δόξαν τῶν ἀνθρώπων μᾶλλον ἤπερ τὴν δόξαν τοῦ θεοῦ.",
        "deutsch": "Denn sie hatten lieber die Ehre bei den Menschen als die Ehre bei Gott.",
        "spanish": "porque amaban más la gloria de los hombres que la gloria de Dios.",
        "peshitta": "ܪܚܶܡܘ ܓ݁ܶܝܪ ܫܽܘܒ݂ܚܳܐ ܕ݁ܰܒ݂ܢܰܝܢܳܫܳܐ ܝܰܬ݁ܺܝܪ ܡܶܢ ܫܽܘܒ݂ܚܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "бо палюбілі больш славу чалавечую, чым славу Божую.",
        "nrt": "Похвала людей была для них дороже одобрения Бога.",
        "romana": "Caci au iubit slava oamenilor mai mult decat slava lui Dumnezeu.",
        "francais": "Car ils aimèrent la gloire des hommes plus que la gloire de Dieu.",
        "italian": "amavano infatti la gloria degli uomini più della gloria di Dio.",
        "old_georgian": "რამეთუ შეიყუარეს დიდებაჲ კაცთაჲ უფროჲს, ვიდრე დიდებაჲ ღმრთისაჲ.",
        "portuguese": "porque amaram mais a glória dos homens do que a glória de Deus.",
        "polish": "Bardziej bowiem umiłowali chwałę ludzką aniżeli chwałę Bożą.",
        "pobedonostsev": "ибо возлюбили они больше славу человеческую, нежели славу Божию.",
        "new_text": "Славе от Бога они предпочли славу среди людей.",
        "serbian": "Јер завољеше више славу људску него славу Божију.",
        "bulgarian": "защото бяха обикнали повече човешката слава, отколкото Божията слава.",
        "Lutkovsky": "ибо людская слава значила для них больше, чем слава Божья.",
        "bel_boc": "бо яны ўзлюбiлi больш славу чалавечую, чым славу Божую.",
        "ukr2": "славу бо людську дужче вони любили ніж славу Божу.",
        "ukr3": "Любили бо славу чоловічу більш, нїж славу Божу.",
        "czech": "Zamilovali si lidskou slavu vic nez slavu Bozi.",
        "alekseev": "Ведь полюбили они славу от людей больше, чем славу от Бога.",
        "st_text": "ибо возлюбили больше славу человеческую, нежели славу Божию."
      }
    },
    {
      "id": 18079,
      "number": 44,
      "bookId": 54,
      "text": "Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня,",
        "podstr": "Иисус же закричал и сказал, Верящий в Меня не верит в Меня но в Пославшего Меня,",
        "csya": "Иисус же воззва и рече: веруяй в мя не верует в мя, но в пославшаго мя:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ же воззвA и3 рече2: вёруzй въ мS не вёруетъ въ мS, но въ послaвшаго мS:",
        "sovr_rbo": "",
        "latin": "Jesus autem clamavit, et dixit: Qui credit in me, non credit in me, sed in eum qui misit me.",
        "ukr": "А Ісус підняв голос, та й промовляв: Хто вірує в Мене, не в Мене він вірує, але в Того, Хто послав Мене.",
        "nkjv": "Then Jesus cried out and said, \"He who believes in Me, believes not in Me but in Him who sent Me.",
        "desnitsky": "",
        "tex_rec": "Ἰησοῦς δὲ ἔκραξεν καὶ εἶπεν͵ Ὁ πιστεύων εἰς ἐμὲ οὐ πιστεύει εἰς ἐμὲ ἀλλὰ εἰς τὸν πέμψαντά με͵",
        "deutsch": "Jesus aber rief und sprach: Wer an mich glaubt, der glaubt nicht an mich, sondern an den, der mich gesandt hat.",
        "spanish": "Jesús, clamando, dijo: El que cree en mí, no cree en mí, sino en el que me ha enviado,",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܩܥܳܐ ܘܶܐܡܰܪ ܡܰܢ ܕ݁ܰܡܗܰܝܡܶܢ ܒ݁ܺܝ ܠܳܐ ܗ݈ܘܳܐ ܒ݁ܺܝ ܡܗܰܝܡܶܢ ܐܶܠܳܐ ܒ݁ܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ܂",
        "bel_syomukha": "А Ісус абвясьціў, сказаўшы: хто ў Мяне веруе, не ў Мяне веруе, а ў Таго, Хто паслаў Мяне;",
        "nrt": "Иисус воскликнул: – Когда человек верит в Меня, он верит не только в Меня, но и в Пославшего Меня.",
        "romana": "Iar Iisus a strigat si a zis: Cel ce crede in Mine nu crede in Mine, ci in Cel ce M-a trimis pe Mine.",
        "francais": "Or, Jésus s'était écrié: Celui qui croit en moi croit, non pas en moi, mais en celui qui m'a envoyé;",
        "italian": "Gesù allora gridò a gran voce: \"Chi crede in me, non crede in me, ma in colui che mi ha mandato;",
        "old_georgian": "ხოლო იესუ ღაღატ-ყო და თქუა: რომელსა ვჰრწმენე მე, არა მე ვჰრწმენე, არამედ მომავლინებელი ჩემი.",
        "portuguese": "Clamou Jesus, dizendo: Quem crê em mim, crê, não em mim, mas naquele que me enviou.",
        "polish": "Jezus zaś tak wołał: ”Ten, kto we Mnie wierzy, wierzy nie we Mnie, lecz w\rTego, który Mnie posłał.",
        "pobedonostsev": "Иисус же воззвал и сказал: кто верует в Меня, не в Меня верует, но в Пославшего Меня;",
        "new_text": "Иисус громко воскликнул: — Тот, кто верит в Меня, не в Меня, а в Того, кто послал Меня, верит.",
        "serbian": "А Исус повика и рече: Ко вјерује у мене, не вјерује у мене, него у Онога који ме је послао.",
        "bulgarian": "А Иисус издигна глас и рече: който вярва в Мене, не в Мене вярва, а в Оногова, Който Ме е пратил;",
        "Lutkovsky": "А (ранее) Иисус провозгласил: кто верует в Меня, \rтот не в Меня верует, но в Того, Кто послал Меня.",
        "bel_boc": "Іісус жа ўсклікнуў i сказаў:\rхто веруе ў Мяне, не ў Мяне веруе,\rа ў Таго, Хто паслаў Мяне;",
        "ukr2": "Тоді сказав Ісус на ввесь голос: «Хто вірує в мене - вірує не в мене, а в того, хто послав мене.",
        "ukr3": "Ісус же покликнув, і рече: Хто вірує в мене, не в мене вірує, а в Пославшого мене.",
        "czech": "Jezis hlasite zvolal: „Kdo veri ve mne, ne ve mne veri, ale v toho, ktery me poslal.",
        "alekseev": "И воскликнул Иисус и сказат: «Кто верует в Меня, не Суд по слову в Меня верует, но в Пославшего Меня,",
        "st_text": "Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня."
      }
    },
    {
      "id": 18080,
      "number": 45,
      "bookId": 54,
      "text": "И видящий Меня видит Пославшего Меня.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "и видящий Меня видит Пославшего Меня.",
        "podstr": "и видящий Меня видит Пославшего Меня.",
        "csya": "и видяй мя видит пославшаго мя:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ви1дzй мS ви1дитъ послaвшаго мS:",
        "sovr_rbo": "",
        "latin": "Et qui videt me, videt eum qui misit me.",
        "ukr": "А хто бачить Мене, той бачить Того, хто послав Мене.",
        "nkjv": "And he who sees Me sees Him who sent Me.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ θεωρῶν ἐμὲ θεωρεῖ τὸν πέμψαντά με.",
        "deutsch": "Und wer mich sieht, der sieht den, der mich gesandt hat.",
        "spanish": "y el que me ve, ve al que me ha enviado.",
        "peshitta": "ܘܡܰܢ ܕ݁ܠܺܝ ܚܳܙܶܐ ܚܙܳܐ ܠܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ܂",
        "bel_syomukha": "і хто бачыць Мяне, бачыць Таго, Хто паслаў Мяне.",
        "nrt": "Когда он смотрит на Меня, он видит Того, Кто послал Меня.",
        "romana": "Si cel ce Ma vede pe Mine vede pe Cel ce M-a trimis pe Mine.",
        "francais": "et celui qui me voit voit celui qui m'a envoyé.",
        "italian": "chi vede me, vede colui che mi ha mandato.",
        "old_georgian": "და რომელმან მიხილა მე, იხილა მომავლინებელი ჩემი.",
        "portuguese": "E quem me vê a mim, vê aquele que me enviou.",
        "polish": "A kto Mnie widzi, widzi Tego, który Mnie posłał.",
        "pobedonostsev": "и кто Меня видит, видит Пославшего Меня;",
        "new_text": "Тот, кто видит Меня, видит Того, кто послал Меня.",
        "serbian": "И ко види мене, види Онога који ме је послао.",
        "bulgarian": "и който вижда Мене, вижда Оногова, Който Ме е пратил.",
        "Lutkovsky": "И кто видит Меня, \rтот видит Того, Кто послал Меня.",
        "bel_boc": "і хто бачыць Мяне, бачыць Таго, Хто паслаў Мяне;",
        "ukr2": "І хто мене бачить, той бачить того, хто послав мене.",
        "ukr3": "І хто видить мене, видить Пославшого мене.",
        "czech": "A kdo vidi mne, vidi toho, ktery me poslal.",
        "alekseev": "а кто видит Меня, Иисуса видит Пославшего Меня.",
        "st_text": "И видящий Меня видит Пославшего Меня."
      }
    },
    {
      "id": 18081,
      "number": 46,
      "bookId": 54,
      "text": "Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18422,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:19"
        }
      ],
      "translates": {
        "kassian": "Я в мир пришел, как свет, чтобы ни один верующий в Меня не пребыл во тьме.",
        "podstr": "Я [как] свет в мир пришёл, чтобы всякий верящий в Меня в темноте не остался.",
        "csya": "аз свет в мир приидох, да всяк веруяй в мя во тме не пребудет:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓзъ свётъ въ мjръ пріидо1хъ, да всsкъ вёруzй въ мS во тмЁ не пребyдетъ:",
        "sovr_rbo": "",
        "latin": "Ego lux in mundum veni, ut omnis qui credit in me, in tenebris non maneat.",
        "ukr": "Я, Світло, на світ прийшов, щоб кожен, хто вірує в Мене, у темряві не зоставався.",
        "nkjv": "I have come as a light into the world, that whoever believes in Me should not abide in darkness.",
        "desnitsky": "",
        "tex_rec": "ἐγὼ φῶς εἰς τὸν κόσμον ἐλήλυθα͵ ἵνα πᾶς ὁ πιστεύων εἰς ἐμὲ ἐν τῇ σκοτίᾳ μὴ μείνῃ.",
        "deutsch": "Ich bin gekommen in die Welt ein Licht, auf daß, wer an mich glaubt, nicht in der Finsternis bleibe.",
        "spanish": "Yo he venido como luz al mundo, para que todo el que cree en mí no permanezca en tinieblas",
        "peshitta": "ܐܶܢܳܐ ܢܽܘܗܪܳܐ ܐܶܬ݂ܺܝܬ݂ ܠܥܳܠܡܳܐ ܕ݁ܟ݂ܽܠ ܡܰܢ ܕ݁ܰܡܗܰܝܡܶܢ ܒ݁ܺܝ ܠܳܐ ܢܩܰܘܶܐ ܒ݁ܚܶܫܽܘܟ݂ܳܐ܂",
        "bel_syomukha": "Я сьвятлом прыйшоў у сьвет, каб кожны, хто верыць у Мяне, не заставаўся ў цемры.",
        "nrt": "Я – Свет, и Я пришел в мир, чтобы никто из тех, кто верит в Меня, не остался во тьме.",
        "romana": "Eu, Lumina am venit in lume, ca tot cel ce crede in Mine sa nu ramana intuneric.",
        "francais": "Je suis venu comme une lumière dans le monde, afin que quiconque  croit en moi ne demeure pas dans les ténèbres.",
        "italian": "Io come luce sono venuto nel mondo, perché chiunque crede in me non rimanga nelle tenebre.",
        "old_georgian": "მე ნათელი სოფლად მოვივლინე, რაჲთა ყოველსა რომელსა ჰრწმენეს ჩემი, ბნელსა შინა არა დაადგრეს.",
        "portuguese": "Eu, que sou a luz, vim ao mundo, para que todo aquele que crê em mim não permaneça nas trevas.",
        "polish": "Ja przyszedłem na świat jako światło, aby każdy, kto we Mnie wierzy, nie\r\npozostawał w ciemności.",
        "pobedonostsev": "Я свет пришел в мир, да всяк верующий в Меня во тьме не пребудет.",
        "new_text": "Я — свет, и в мир Я пришел, чтобы всякий, кто верит в Меня, не оставался во тьме.",
        "serbian": "Ја у свијет дођох као свјетлост, да свако ко вјерује у мене не остане у тами.",
        "bulgarian": "Аз светлина дойдох в света, щото всякой вярващ в Мене да не остане в тъмнината.",
        "Lutkovsky": "Я - Свет, и пришел в мир для того, \r\nчтобы каждый, кто верует в меня, не остался по тьме.",
        "bel_boc": "Я — святло, у свет прыйшоў,\r\nкаб кожны, хто веруе ў Мяне, не застаўся ў цемры;",
        "ukr2": "Я - світло, на світ прийшов, щоб кожен, хто в мене вірує, не перебував у темряві.",
        "ukr3": "Я сьвітлом у сьвіт прийшов, щоб усякий, хто вірує в мене, в темряві не пробував.",
        "czech": "Ja jsem prisel na svet jako svetlo, aby nikdo, kdo ve mne veri, nezustal ve tme.",
        "alekseev": "Я свет, пришедший в мир, чтобы каждый верующий в Меня во тьме не остался.",
        "st_text": "Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18082,
      "number": 47,
      "bookId": 54,
      "text": "И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18420,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:17"
        }
      ],
      "translates": {
        "kassian": "И если кто услышит Мои слова и не сохранит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.",
        "podstr": "И если кто-либо Мои послушает слова и не сохранит, Я не сужу его, не ведь пришёл Я чтобы Я судил мир но чтобы Я спас мир.",
        "csya": "и аще кто услышит глаголы моя и не верует, аз не сужду ему: не приидох бо, да сужду мирови, но да спасу мир:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ѓще кто2 ўслы1шитъ гlго1лы мо‰ и3 не вёруетъ, ѓзъ не суждY є3мY: не пріидо1хъ бо, да суждY мjрови, но да сп7сY мjръ:",
        "sovr_rbo": "",
        "latin": "Et si quis audierit verba mea, et non custodierit, ego non judico eum; non enim veni ut judicem mundum, sed ut salvificem mundum.",
        "ukr": "Коли б же хто слів Моїх слухав та не вірував, Я того не суджу, бо Я не прийшов світ судити, але щоб спасти світ.",
        "nkjv": "And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐάν τίς μου ἀκούσῃ τῶν ῥημάτων καὶ μὴ φυλάξῃ͵ ἐγὼ οὐ κρίνω αὐτόν͵ οὐ γὰρ ἦλθον ἵνα κρίνω τὸν κόσμον ἀλλ΄ ἵνα σώσω τὸν κόσμον.",
        "deutsch": "Und wer meine Worte hört, und glaubt nicht, den werde ich nicht richten; denn ich bin nicht gekommen, daß ich die Welt richte, sondern daß ich die Welt selig mache.",
        "spanish": "Y si alguno escucha mis palabras y no las guarda, yo no lo juzgo, porque no he venido a juzgar al mundo, sino a salvar al mundo.",
        "peshitta": "ܘܡܰܢ ܕ݁ܫܳܡܰܥ ܡܶܠܰܝ ܘܠܳܐ ܢܳܛܰܪ ܠܗܶܝܢ ܐܶܢܳܐ ܠܳܐ ܕ݁ܳܐܶܢ ܐ݈ܢܳܐ ܠܶܗ ܠܳܐ ܓ݁ܶܝܪ ܐܶܬ݂ܺܝܬ݂ ܕ݁ܶܐܕ݁ܽܘܢ ܠܥܳܠܡܳܐ ܐܶܠܳܐ ܕ݁ܰܐܚܶܐ ܠܥܳܠܡܳܐ܂",
        "bel_syomukha": "І калі хто пачуе Мае словы і не паверыць, Я ня суджу яго: бо Я прыйшоў ня судзіць сьвет, а выратаваць сьвет.",
        "nrt": "Я не сужу того, кто слушает Мои слова, но не делает того, что Я говорю. Ведь Я пришел не судить мир, а спасти его.",
        "romana": "Si daca aude cineva cuvintele Mele si nu le pazeste, nu Eu il judec; caci n-am venit ca sa judec lumea ci ca sa mantuiesc lumea.",
        "francais": "Si quelqu'un entend mes paroles et ne les garde point, ce n'est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde.",
        "italian": "Se qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.",
        "old_georgian": "და რომელმან ისმინნეს სიტყუანი ჩემნი და არა ჰრწმენენ, მე არა ვსაჯო იგი, რამეთუ არა მოვედ მე სჯად სოფლისა, არამედ რაჲთა ვაცხოვნო სოფელი.",
        "portuguese": "E, se alguém ouvir as minhas palavras, e não as guardar, eu não o julgo; pois eu vim, não para julgar o mundo,\rmas para salvar o mundo.",
        "polish": "A jeżeli ktoś posłyszy słowa moje, ale ich nie zachowa, to Ja go nie sądzę.\rNie przyszedłem bowiem po to, aby świat sądzić, ale aby świat zbawić.",
        "pobedonostsev": "И если кто услышит глаголы Мои и не уверует, Я не сужду ему, ибо пришел Я не судить миру, но спасти мир.",
        "new_text": "А кто слова Мои слушает, но не исполняет, не Я тому буду судьей; ведь пришел Я не для того, чтобы мир осудить, — Я пришел для спасения мира.",
        "serbian": "И ко чује моје ријечи и не вјерује, ја му не судим; јер не дођох да судим свијету, него да спасем свијет.",
        "bulgarian": "И ако някой чуе думите Ми, и не повярва, Аз няма да го съдя, защото не дойдох да съдя света, а да спася света.",
        "Lutkovsky": "И если кто услышит слова Мои и не соблюдет, Я не осуждаю его, \rпотому что пришел не судить, а спасти мир.",
        "bel_boc": "і калi хто пачуе словы Мае i не паверыць, Я не суджу яго,\rбо Я прыйшоў не судзiць свет, але збавіць свет;",
        "ukr2": "Коли хтось мої слова слухає, а їх не береже, я його не суджу, бо я прийшов не судити світ, а спасти світ.",
        "ukr3": "І коли хто слухає слова мої, та й не вірує, я не суджу його; бо я прийшов, не щоб судити сьвіт, а щоб спасти сьвіт.",
        "czech": "Kdo slysi ma slova a nezachovava je, toho ja nesoudim. Neprisel jsem, abych soudil svet, ale abych svet spasil.",
        "alekseev": "И кто услышит Мои слова и не поверит, его Я не сужу. Ведь пришел Я не судить мир, а снасти мир.",
        "st_text": "И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир."
      }
    },
    {
      "id": 18083,
      "number": 48,
      "bookId": 54,
      "text": "Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 36200,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 18,
          "short": "Втор:18:19"
        },
        {
          "verseId": 26510,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:16"
        }
      ],
      "translates": {
        "kassian": "Для отвергающего Меня и не принимающего Моих слов есть судья: слово, которое Я изрек, оно будет судить его в последний день.",
        "podstr": "Отвергающий Меня и не принимающий слова Мои имеет Судящего его; слово которое Я произнёс то будет судить его в последний день;",
        "csya": "отметаяйся мене и не приемляй глагол моих имать судящаго ему: слово, еже глаголах, то судит ему в последний день:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "tметazйсz менє2 и3 не пріе1млzй гlгHлъ мои1хъ и4мать судsщаго є3мY: сло1во, є4же гlахъ, то2 сyдитъ є3мY въ послёдній де1нь:",
        "sovr_rbo": "",
        "latin": "Qui spernit me et non accipit verba mea, habet qui judicet eum. Sermo quem locutus sum, ille judicabit eum in novissimo die.",
        "ukr": "Хто цурається Мене, і Моїх слів не приймає, той має для себе суддю: те слово, що Я говорив, останнього дня воно буде судити його!",
        "nkjv": "He who rejects Me, and does not receive My words, has that which judges him-the word that I have spoken will judge him in the last day.",
        "desnitsky": "",
        "tex_rec": "ὁ ἀθετῶν ἐμὲ καὶ μὴ λαμβάνων τὰ ῥήματά μου ἔχει τὸν κρίνοντα αὐτόν· ὁ λόγος ὃν ἐλάλησα ἐκεῖνος κρινεῖ αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ·",
        "deutsch": "Wer mich verachtet und nimmt meine Worte nicht auf, der hat schon seinen Richter; das Wort, welches ich geredet habe, das wird ihn richten am Jüngsten Tage.",
        "spanish": "El que me rechaza y no recibe mis palabras, tiene ya quien le juzgue, la palabra que yo he hablado, ésa le juzgará en el último día,",
        "peshitta": "ܡܰܢ ܕ݁ܛܳܠܶܡ ܠܺܝ ܘܠܳܐ ܡܩܰܒ݁ܶܠ ܡܶܠܰܝ ܐܺܝܬ݂ ܡܰܢ ܕ݁ܕ݂ܳܐܶܢ ܠܶܗ ܡܶܠܬ݂ܳܐ ܕ݁ܡܰܠܠܶܬ݂ ܗܺܝ ܕ݁ܳܝܢܳܐ ܠܶܗ ܒ݁ܝܰܘܡܳܐ ܐ݈ܚܪܳܝܳܐ܂",
        "bel_syomukha": "Хто Мяне адкідае і ня прымае словаў Маіх, мае судзьдзю сабе: слова, якое Я абвяшчаў, яно будзе судзіць яго ў апошні дзень;",
        "nrt": "Для того, кто отвергает Меня и не принимает Моих слов, есть судья; Мое слово будет судить его в последний День.",
        "romana": "Cine Ma nesocoteste pe Mine si nu primeste cuvintele Mele are judecator ca sa-l judece: cuvantul pe care l-am spus acela il va judeca in ziua cea de apoi.",
        "francais": "Celui qui me rejette et qui ne reçoit pas mes paroles a son juge; la parole que j'ai annoncée, c'est elle qui le jugera au dernier jour.",
        "italian": "Chi mi respinge e non accoglie le mie parole, ha chi lo condanna: la parola che ho annunziato lo condannerà nell'ultimo giorno.",
        "old_georgian": "ხოლო რომელმან შეურაცხ-მყოს მე და არა შეიწყნარნეს სიტყუანი ჩემნი, აქუს მსაჯული თჳსი: სიტყუასა რომელსა ვიტყოდე, მან საჯოს იგი უკუანაჲსკნელსა დღესა.",
        "portuguese": "Quem me rejeita, e não recebe as minhas palavras, já tem quem o julgue; a palavra que tenho pregado, essa o\rjulgará no último dia.",
        "polish": "Kto gardzi Mną i nie przyjmuje słów moich, ten ma swego sędziego: słowo,\rktóre powiedziałem, ono to będzie go sądzić w dniu ostatecznym.",
        "pobedonostsev": "Кто отметается Меня и не приемлет слов Моих, имеет судию себе: слово, что Я говорил, то будет судить ему в последний день.",
        "new_text": "Кто Меня отвергает и не хочет принять Мое Слово, у того уже есть судья: Слово, которое Я возвестил, — вот судья, что осудит его в последний День!",
        "serbian": "Ко одбацује мене, и не прима ријечи моје, има себи судију: ријеч коју ја говорих, она ће му судити у посљедњи Дан.",
        "bulgarian": "Който отхвърля Мене и не приема думите Ми, има кой да го съди: словото, що казах, то ще го съди в последния ден.",
        "Lutkovsky": "У тех, которые отвергают Меня и не внимают словам Моим, \rесть судья - учение, которое Я проповедовал; \rоно будет судить их в последний день,",
        "bel_boc": "хто адвяргае Мяне i не прымае слоў Маiх,\rмае суддзю сабе: слова, якое Я прамаўляў,\rяно будзе судзiць яго ў апошнi дзень;",
        "ukr2": "Хто мене відкидає і слів моїх не приймає, має той суддю свого: слово, яке я вирік, судитиме його дня останнього.",
        "ukr3": "Хто цураєть ся мене, й не приймає словес моїх, має собі суддю: слово, що я глаголав, воно судити ме його останнього дня.",
        "czech": "Kdo me odmita a neprijima moje slova, ma, kdo by jej soudil: Slovo, ktere jsem mluvil, to jej bude soudit v posledni den.",
        "alekseev": "Есть судья на того, кто отвергает Меня и не принимает слов Моих: слово, что сказал Я, оно судит того в День последний.",
        "st_text": "Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день."
      }
    },
    {
      "id": 18084,
      "number": 49,
      "bookId": 54,
      "text": "Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [
        {
          "verseId": 18627,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:16"
        },
        {
          "verseId": 18133,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:10"
        },
        {
          "verseId": 18147,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:24"
        }
      ],
      "translates": {
        "kassian": "Потому что Я не от Себя изрек, но Пославший Меня Отец Сам Мне заповедь дал, что Мне сказать, и что изречь.",
        "podstr": "потому что Я из Меня Самого не произнёс, но Пославший Меня Отец Сам Мне заповедь дал что Я сказал бы и что Я произнёс бы.",
        "csya": "яко аз от себе не глаголах, но пославый мя Отец, той мне заповедь даде, что реку и что возглаголю:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ћкw ѓзъ t себє2 не гlахъ, но послaвый мS nц7ъ, то1й мнЁ зaповэдь даде2, что2 рекY и3 что2 возгlю:",
        "sovr_rbo": "",
        "latin": "Quia ego ex meipso non sum locutus, sed qui misit me, Pater, ipse mihi mandatum dedit quid dicam et quid loquar.",
        "ukr": "Бо від Себе Я не говорив, а Отець, що послав Мене, то Він Мені заповідь дав, що Я маю казати та що говорити.",
        "nkjv": "For I have not spoken on My own authority; but the Father who sent Me gave Me a command, what I should say and what I should speak.",
        "desnitsky": "",
        "tex_rec": "ὅτι ἐγὼ ἐξ ἐμαυτοῦ οὐκ ἐλάλησα͵ ἀλλ΄ ὁ πέμψας με πατὴρ αὐτός μοι ἐντολὴν δέδωκεν τί εἴπω καὶ τί λαλήσω.",
        "deutsch": "Denn ich habe nicht von mir selber geredet; sondern der Vater, der mich gesandt hat, der hat mir ein Gebot gegeben, was ich tun und reden soll.",
        "spanish": "porque yo no he hablado de mi mismo; el Padre mismo que me ha enviado es quien me mandó lo que he de decir y hablar,",
        "peshitta": "ܕ݁ܶܐܢܳܐ ܡܶܢ ܢܰܦ݂ܫܝ ܠܳܐ ܡܰܠܠܶܬ݂ ܐܶܠܳܐ ܐܰܒ݂ܳܐ ܕ݁ܫܰܕ݁ܪܰܢܝ ܗܽܘ ܝܰܗ݈ܒ݂ ܠܺܝ ܦ݁ܽܘܩܕ݁ܳܢܳܐ ܡܳܢܳܐ ܐܺܡܰܪ ܘܡܳܢܳܐ ܐܶܡܰܠܶܠ܂",
        "bel_syomukha": "Бо Я гаварыў не ад Сябе; а Айцец, Які паслаў Мяне, Ён даў мне наказ, што сказаць і што гаварыць.",
        "nrt": "Я ведь не от Себя говорил, но Отец, Который послал Меня, повелел Мне, что говорить и как говорить.",
        "romana": "Pentru ca Eu n-am vorbit de la Mine, ci Tatal care M-a trimis, Acesta Mi-a dat porunca ce sa spun si ce sa vorbesc.",
        "francais": "Car je n'ai point parlé de moi-même; mais le Père, qui m'a envoyé, m'a prescrit lui-même ce que je dois dire et annoncer.",
        "italian": "Perché io non ho parlato da me, ma il Padre che mi ha mandato, egli stesso mi ha ordinato che cosa devo dire e annunziare.",
        "old_georgian": "რამეთუ მე თავით თჳსით არარას ვიტყოდე, არამედ რომელმან მომავლინა მე, მამამან, მან მომცა მე მცნებაჲ, რაჲ ვთქუა და რასა ვიტყოდი.",
        "portuguese": "Porque eu não falei por mim mesmo; mas o Pai, que me enviou, esse me deu mandamento quanto ao que dizer e\rcomo falar.",
        "polish": "Nie mówiłem bowiem sam od siebie, ale Ten, który Mnie posłał, Ojciec, On\rMi nakazał, co mam powiedzieć i oznajmić.",
        "pobedonostsev": "Ибо не от Себя говорил Я, но пославший Меня Отец, Тот дал Мне заповедь, что сказать и как говорить.",
        "new_text": "Ибо Я не от себя говорил — это пославший Меня Отец дал повеление Мне, что говорить и как.",
        "serbian": "Јер ја не говорих сам од себе, него Отац мој који ме посла, он ми даде заповијест шта да кажем и шта да говорим.",
        "bulgarian": "Защото Аз от Себе Си не говорих; но Отец, Който Ме прати, Той Ми даде заповед, що да кажа и що да говоря.",
        "Lutkovsky": "потому что Я учил не от Своего имени, \rно учил тому, \rчто заповедал Мне говорить Отец, Который послал Меня.",
        "bel_boc": "бо Я не ад Сябе прамаўляў,\rа Айцец, Які паслаў Мяне,\rЁн Мне запаведзь даў, што казаць i што прамаўляць;",
        "ukr2": "Бо не від себе вирікав я: Отець, який послав мене, дав мені заповідь, що мені казати і що промовляти.",
        "ukr3": "Бо я не від себе глаголав, а пославший мене Отець, Він менї заповідь дав, що промовляти і що глаголати.",
        "czech": "Nebot jsem nemluvil sam ze sebe, ale Otec, ktery me poslal, prikazal mi, jak mam mluvit a co rici.",
        "alekseev": "Потому что не от себя Я сказал, по Отец, пославший Меня, Он Мне заповедь дал, что сказать и что говорить.",
        "st_text": "Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить."
      }
    },
    {
      "id": 18085,
      "number": 50,
      "bookId": 54,
      "text": "И Я знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец.",
      "chapter": 12,
      "chapterId": 1192,
      "parallels": [],
      "translates": {
        "kassian": "И знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, - как сказал Мне Отец, так и говорю.",
        "podstr": "И знаю что заповедь Его жизнь вечная есть. Которое итак Я говорю, как сказал Мне Отец, так говорю.",
        "csya": "и вем, яко заповедь его живот вечный есть: яже убо аз глаголю, якоже рече мне Отец, тако глаголю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 вёмъ, ћкw зaповэдь є3гw2 живо1тъ вёчный є4сть: ±же ў2бо ѓзъ гlю, ћкоже рече2 мнЁ nц7ъ, тaкw гlю.",
        "sovr_rbo": "",
        "latin": "Et scio quia mandatum ejus vita aeterna est: quae ergo ego loquor, sicut dixit mihi Pater, sic loquor.",
        "ukr": "І відаю Я, що Його ота заповідь то вічне життя. Тож що Я говорю, то так говорю, як Отець Мені розповідав.",
        "nkjv": "And I know that His command is everlasting life. Therefore, whatever I speak, just as the Father has told Me, so I speak.\"",
        "desnitsky": "",
        "tex_rec": "καὶ οἶδα ὅτι ἡ ἐντολὴ αὐτοῦ ζωὴ αἰώνιός ἐστιν. ἃ οὖν ἐγὼ λαλῶ͵ καθὼς εἴρηκέν μοι ὁ πατήρ͵ οὕτως λαλῶ.",
        "deutsch": "Und ich weiß, daß sein Gebot ist das ewige Leben. Darum, was ich rede, das rede ich also, wie mir der Vater gesagt hat.",
        "spanish": "y yo sé que su precepto es la vida eterna. Así, pues, las cosas que yo hablo, las hablo según el Padre me ha dicho.",
        "peshitta": "ܘܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܕ݁ܦ݂ܽܘܩܕ݁ܳܢܶܗ ܚܰܝܶܐ ܐܶܢܽܘܢ ܕ݁ܰܠܥܳܠܰܡ ܐܰܝܠܶܝܢ ܗܳܟ݂ܺܝܠ ܕ݁ܰܡܡܰܠܶܠ ܐ݈ܢܳܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܐܡܰܪ ܠܺܝ ܐܳܒ݂ܝ ܗܳܟ݂ܰܢܳܐ ܡܡܰܠܶܠ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "І ведаю Я, што наказ Ягоны ёсьць жыцьцё вечнае. Дык вось, што я кажу, кажу, як сказаў Мне Айцец.",
        "nrt": "Я знаю, что Его заповедь – это вечная жизнь. Поэтому то, что говорю, Я говорю так, как сказал Мне Отец.",
        "romana": "Si stiu ca porunca Lui este viata vesnica. Deci cele ce vorbesc Eu, precum Mi-a spus Mie Tatal, asa vorbesc.",
        "francais": "Et je sais que son commandement est la vie éternelle. C'est pourquoi les choses que je dis, je les dis comme le Père me les a dites.",
        "italian": "E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico come il Padre le ha dette a me\".",
        "old_georgian": "და უწყი, რამეთუ მცნებაჲ მისი ცხორება საუკუნო არს. და რომელსა ვიტყჳ მე, ვითარცა მამცნო მე მამამან, ეგრეცა ვიტყჳ.",
        "portuguese": "E sei que o seu mandamento é vida eterna. Aquilo, pois, que eu falo, falo-o exatamente como o Pai me ordenou.",
        "polish": "A wiem, że przykazanie Jego jest życiem wiecznym. To, co mówię, mówię tak,\rjak Mi Ojciec powiedział”.",
        "pobedonostsev": "И знаю Я, что заповедь Его есть жизнь вечная. Итак, что говорю, как сказал Мне Отец, так и говорю Я.",
        "new_text": "И Я знаю: Его повеление — это вечная жизнь. Я говорю только то, что велел Мне сказать Отец.",
        "serbian": "И знам да је заповијест његова живот вјечни. Што год, дакле, ја говорим, онако говорим како ми је рекао Отац.",
        "bulgarian": "И зная, че Неговата заповед е живот вечен. И тъй, което Аз говоря, говоря го тъй, както Ми е казал Отец.",
        "Lutkovsky": "И Я знаю, что заповеди Его ведут к Жизни Вечной, \rпоэтому Я проповедую то, что говорил Мне Отец.",
        "bel_boc": "і Я ведаю, што запаведзь Яго ёсць жыццё вечнае;\rтаму тое, што Я кажу, як сказаў Мне Айцец, так і кажу.",
        "ukr2": "І я знаю, що заповідь його - життя вічне. Те, отже, що я кажу, кажу так, як Отець повідав мені.»",
        "ukr3": "І я знаю, що Його заповідь життє вічнє. Що ж промовляю я, яко ж глаголав менї Отець, так промовляю.",
        "czech": "A vim, ze jeho prikazani je vecny zivot. Co tedy mluvim, mluvim tak, jak mi povedel Otec.“",
        "alekseev": "И знаю Я, что Его заповедь — это жизнь вечная. Итак, все, что Я говорю, как поведал Мне Отец, так говорю».",
        "st_text": "И Я знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец."
      }
    }
  ]
}