{
  "id": 1194,
  "number": 14,
  "bookId": 54,
  "verseCount": 31,
  "title": "Глава 14",
  "verses": [
    {
      "id": 18124,
      "number": 1,
      "bookId": 54,
      "text": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Да не смущается сердце ваше: веруйте в Бога и в Меня веруйте.",
        "podstr": "Не пусть будет потрясаемо ваше сердце; верите в Бога, и в Меня верьте.",
        "csya": "Да не смущается сердце ваше: веруйте в Бога, и в мя веруйте:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Да не смущaетсz се1рдце вaше: вёруйте въ бг7а, и3 въ мS вёруйте:",
        "sovr_rbo": "",
        "latin": "Non turbetur cor vestrum. Creditis in Deum, et in me credite.",
        "ukr": "Нехай серце вам не тривожиться! Віруйте в Бога, і в Мене віруйте!",
        "nkjv": "\"Let not your heart be troubled; you believe in God, believe also in Me.",
        "desnitsky": "",
        "tex_rec": "Μὴ ταρασσέσθω ὑμῶν ἡ καρδία· πιστεύετε εἰς τὸν Θεόν, καὶ εἰς ἐμὲ πιστεύετε.",
        "deutsch": "Und er sprach zu seinen Jüngern: Euer Herz erschrecke nicht! Glaubet an Gott und glaubet an mich!",
        "spanish": "No se turbe vuestro corazón: creéis en Dios, creed también en Mí.",
        "peshitta": "ܠܳܐ ܢܶܬ݁ܕ݁ܰܘܰܕ݂ ܠܶܒ݁ܟ݂ܽܘܢ ܗܰܝܡܶܢܘ ܒ݁ܰܐܠܳܗܳܐ ܘܒ݂ܺܝ ܗܰܝܡܶܢܘ܂",
        "bel_syomukha": "Хай не бянтэжыцца сэрца ваша; веруйце ў Бога і ў Мяне веруйце.",
        "nrt": "– Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня.",
        "romana": "Sa nu se tulbure inima voastra; credeti in Dumnezeu, credeti si in Mine.",
        "francais": "Que votre coeur ne se trouble point. Croyez en Dieu, et croyez en moi.",
        "italian": "\"Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me.",
        "old_georgian": "ნუ შეძრწუნდებიან გულნი თქუენნი, გრწმენინ ღმრთისაჲ და გრწმენინ ჩემდა მომართ.",
        "portuguese": "Não se turbe o vosso coração; credes em Deus, crede também em mim.",
        "polish": "Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie!",
        "pobedonostsev": "Да не смущается сердце ваше; веруйте в Бога и в Меня веруйте.",
        "new_text": "Пусть сердце ваше покинут тревоги! Вы верите в Бога, так верьте и Мне!",
        "serbian": "Нека се не збуњује срце ваше, вјерујте у Бога, и у мене вјерујте.",
        "bulgarian": "Да се не смущава сърцето ви; вярвайте в Бога и в Мене вярвайте.",
        "Lutkovsky": "Но пусть не тревожатся сердца ваши; \rверуйте в Бога, и в Меня веруйте.",
        "bel_boc": "Няхай не трывожыцца сэрца ваша;\rверуйце ў Бога, i ў Мяне веруйце;",
        "ukr2": "Хай не тривожиться серце ваше! Віруйте в Бога, віруйте й у мене.",
        "ukr3": "Нехай не трівожить ся серце ваше. Віруйте в Бога і в мене віруйте.",
        "czech": "„Vase srdce at se nechveje uzkosti! Verite v Boha, verte i ve mne.",
        "alekseev": "«Пусть не волнуется сердце ваше: веруйте в Бога и в Меня веруйте.",
        "st_text": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте."
      }
    },
    {
      "id": 18125,
      "number": 2,
      "bookId": 54,
      "text": "В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 14793,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Евр:6:20"
        }
      ],
      "translates": {
        "kassian": "В доме Отца Моего обителей много. А если бы не было, разве Я сказал бы вам: иду приготовить место вам?",
        "podstr": "В доме Отца Моего жилища многие есть; если же нет, Я сказал [бы] вам что иду приготовить место вам?",
        "csya": "в дому Отца моего обители многи суть: аще ли же ни, рекл бых вам: иду уготовати место вам:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "въ домY nц7A моегw2 њби1тєли мнHги сyть: ѓще ли же ни2, ре1клъ бы1хъ вaмъ: и3дY ўгото1вати мёсто вaмъ:",
        "sovr_rbo": "",
        "latin": "In domo Patris mei mansiones multae sunt; si quominus dixissem vobis: quia vado parare vobis locum.",
        "ukr": "Багато осель у домі Мого Отця; а коли б то не так, то сказав би Я вам, що йду приготувати місце для вас?",
        "nkjv": "In My Father's house are many mansions; if it were not so, I would have told you. I go to prepare a place for you. ",
        "desnitsky": "",
        "tex_rec": "ἐν τῇ οἰκίᾳ τοῦ πατρός μου μοναὶ πολλαί εἰσιν· εἰ δὲ μή, εἶπον ἂν ὑμῖν· πορεύομαι ἑτοιμάσαι τόπον ὑμῖν·",
        "deutsch": "In meines Vaters Hause sind viele Wohnungen. Wenn es nicht so wäre, so wollte ich zu euch sagen: Ich gehe hin euch die Stätte zu bereiten.",
        "spanish": "En la casa de mi Padre hay muchas moradas; si no fuera así, os lo diría, porque voy a preparamos el lugar.",
        "peshitta": "ܣܰܓ݁ܺܝܐܝܺܢ ܐܶܢܽܘܢ ܐܰܘܳܢܶܐ ܒ݁ܶܝܬ݂ ܐܳܒ݂ܝ ܘܶܐܠܳܐ ܐܳܡܰܪ ܗ݈ܘܺܝܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܳܐܙܶܠ ܐ݈ܢܳܐ ܕ݁ܶܐܛܰܝܶܒ݂ ܠܟ݂ܽܘܢ ܐܰܬ݂ܪܳܐ܂",
        "bel_syomukha": "У доме Айца Майго прыстанішча многа, а калі б ня так, Я сказаў бы вам: Я іду падрыхтаваць месца вам.",
        "nrt": "В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: «Я иду приготовить место для вас»?",
        "romana": "In casa Tatalui Meu multe locasuri sunt. Iar de nu, v-as fi spus. Ma duc sa va gatesc loc.",
        "francais": "Il y a plusieurs demeures dans la maison de mon Père. Si cela n'était pas, je vous l'aurais dit. Je vais vous préparer une place.",
        "italian": "Nella casa del Padre mio vi sono molti posti. Se no, ve l'avrei detto. Io vado a prepararvi un posto;",
        "old_georgian": "სახლსა მამისა ჩემისასა სავანე მრავალ არიან. უკუეთუ არა, გარქუმცა თქუენ, ვითარმედ: მე წარვიდე და განგიმზადო თქუენ ადგილი.",
        "portuguese": "Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito; vou preparar-vos lugar.",
        "polish": "W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam\rpowiedział. Idę przecież przygotować wam miejsce.",
        "pobedonostsev": "В дому Отца Моего обителей много. Когда бы не так, – сказал бы вам: иду уготовать место вам.",
        "new_text": "В доме Отца Моего комнат много. Будь не так, разве Я бы сказал вам, что иду приготовить вам место?",
        "serbian": "У кући Оца мојега станови су многи. А да није тако, зар бих вам рекао: Идем да вам припремим мјесто.",
        "bulgarian": "В дома на Отца Ми има много жилища. Ако да нямаше, щях да ви кажа. Отивам да ви приготвя място.",
        "Lutkovsky": "В Царстве Отца Моего много обителей, \rи если бы это было не так, \rразве сказал бы Я вам; \rиду, чтобы приготовить место для вас?",
        "bel_boc": "у доме Айца Майго абіцеляў многа;\rа калі б не так, Я сказаў бы вам: iду падрыхтаваць месца вам;",
        "ukr2": "В домі Отця мого багато жител. Коли б не так, то я сказав би вам; іду бо напоготовити вам місце.",
        "ukr3": "В дому Отця мого осель багато. Коли б нї, сказав би вам: Ійду наготовити місце вам.",
        "czech": "V dome meho Otce je mnoho pribytku; kdyby tomu tak nebylo, rekl bych vam to. Jdu, abych vam pripravil misto.",
        "alekseev": "Много покоев в доме Отца Моего. Я сказал бы вам, если не так. Я ухожу приготовить место для вас.",
        "st_text": "В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам."
      }
    },
    {
      "id": 18126,
      "number": 3,
      "bookId": 54,
      "text": "И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18238,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:24"
        },
        {
          "verseId": 1151,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 4,
          "short": "1 Фес:4:17"
        }
      ],
      "translates": {
        "kassian": "И когда пойду и приготовлю место вам, снова приду и возьму вас к Себе, чтобы, где Я, и вы были.",
        "podstr": "И если пойду и приготовлю место вам, опять прихожу и заберу вас ко Мне Самому, чтобы где есть Я и вы были.",
        "csya": "и аще уготовлю место вам, паки прииду и поиму вы к себе, да идеже есмь аз, и вы будете:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ѓще ѓще пойдY и3 ўгото1влю мёсто вaмъ, пaки пріидY и3 поимY вы2 къ себЁ, да и3дёже є4смь ѓзъ, и3 вы2 бyдете:",
        "sovr_rbo": "",
        "latin": "Et si abiero, et praeparavero vobis locum, iterum venio, et accipiam vos ad meipsum: ut ubi sum ego, et vos sitis.",
        "ukr": "А коли відійду й приготую вам місце, Я знову прийду й заберу вас до Себе, щоб де Я були й ви.",
        "nkjv": "And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν πορευθῶ καὶ ἑτοιμάσω ὑμῖν τόπον, πάλιν ἔρχομαι καὶ παραλήψομαι ὑμᾶς πρὸς ἐμαυτόν, ἵνα ὅπου εἰμὶ ἐγώ, καὶ ὑμεῖς ἦτε.",
        "deutsch": "Und wenn ich hingehe euch die Stätte zu bereiten, so will ich wiederkommen und euch zu mir nehmen, auf daß ihr seid, wo ich bin.",
        "spanish": "Cuando yo me haya ido y os haya preparado el lugar, de nuevo volveré y os tomaré conmigo, para que donde yo estoy estéis también vosotros.",
        "peshitta": "ܘܶܐܢ ܐܺܙܰܠ ܐܶܛܰܝܶܒ݂ ܠܟ݂ܽܘܢ ܐܰܬ݂ܪܳܐ ܬ݁ܽܘܒ݂ ܐܺܬ݂ܶܐ ܘܶܐܕ݂ܒ݁ܰܪܟ݂ܽܘܢ ܠܘܳܬ݂ܝ ܕ݁ܰܐܝܟ݁ܳܐ ܕ݁ܶܐܢܳܐ ܐܺܝܬ݂ܰܝ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܬ݁ܶܗܘܽܘܢ܂",
        "bel_syomukha": "І калі пайду і падрыхтую вам месца, прыйду зноў і вазьму вас да Сябе, каб і вы былі, дзе Я.",
        "nrt": "И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.",
        "romana": "Si daca Ma voi duce si va voi gati loc, iarasi voi veni si va voi lua la Mine, ca sa fiti si voi unde sunt Eu.",
        "francais": "Et, lorsque je m'en serai allé, et que je vous aurai préparé une place, je reviendrai, et je vous prendrai avec moi, afin que là où je suis vous y soyez aussi.",
        "italian": "quando sarò andato e vi avrò preparato un posto, ritornerò e vi prenderò con me, perché siate anche voi dove sono io.",
        "old_georgian": "და უკუეთუ წარვიდე და განგიმზადო თქუენ ადგილი, კუალად მოვიდე და წარგიყვანნე თქუენ თავისა ჩემისა თანა, რაჲთა სადაცა მე ვიყო, მუნცა თქუენ იყვნეთ.",
        "portuguese": "E, se eu for e vos preparar lugar, virei outra vez, e vos tomarei para mim mesmo, para que onde eu estiver estejais\rvós também.",
        "polish": "A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do\rsiebie, abyście i wy byli tam, gdzie Ja jestem.",
        "pobedonostsev": "И когда пойду и уготовлю место вам, опять прийду и возьму вас к Себе, да будете и вы там, где Я.",
        "new_text": "И когда Я уйду, приготовлю вам место, Я вернусь и возьму вас к себе, чтобы и вы были там же, где Я.",
        "serbian": "И ако отидем и припремим вам мјесто, опет ћу доћи, и узећу вас к себи да гдје сам ја, будете и ви.",
        "bulgarian": "И кога ида и ви приготвя място, пак ще дойда и ще ви взема при Мене Си, за да бъдете и вие, дето съм Аз.",
        "Lutkovsky": "А после того как Я пойду и приготовлю место для вас, \rЯ вновь приду и возьму вас с Собою, \rчтобы и вы были там же, где Я.",
        "bel_boc": "і калi пайду i падрыхтую месца вам,\rзноў прыйду i вазьму вас да Сябе,\rкаб там, дзе Я, былi i вы;",
        "ukr2": "І коли відійду і вам місце спого-тую, то повернуся і вас до себе візьму, щоб і ви були там, де я.",
        "ukr3": "І, як пійду та наготовлю вам місце, знов прийду й прийму вас до себе, щоб де я, і ви були.",
        "czech": "A odejdu-li, abych vam pripravil misto, opet prijdu a vezmu vas k sobe, abyste i vy byli, kde jsem ja.",
        "alekseev": "Когда же пойду и приготовлю место для вас, снова приду и заберу вас к Себе, чтобы где Я, были и вы.",
        "st_text": "И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я."
      }
    },
    {
      "id": 18127,
      "number": 4,
      "bookId": 54,
      "text": "А куда Я иду, вы знаете, и путь знаете.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "А куда Я иду, вы знаете, и путь знаете.",
        "podstr": "И куда Я иду знаете путь.",
        "csya": "и аможе аз иду, весте, и путь весте.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ѓможе ѓзъ и3дY, вёсте, и3 пyть вёсте.",
        "sovr_rbo": "",
        "latin": "Et quo ego vado scitis, et viam scitis.",
        "ukr": "А куди Я йду дорогу ви знаєте.",
        "nkjv": "And where I go you know, and the way you know.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὅπου ἐγὼ ὑπάγω οἴδατε, καὶ τὴν ὁδὸν οἴδατε.",
        "deutsch": "Und wo ich hin gehe, das wißt ihr, und den Weg wißt ihr auch.",
        "spanish": "Pues para donde yo voy, vosotros conocéis el camino.",
        "peshitta": "ܘܠܰܐܝܟ݁ܳܐ ܕ݁ܳܐܙܶܠ ܐ݈ܢܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܽܐܘܪܚܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "А куды Я іду, вы ведаеце, і шлях ведаеце.",
        "nrt": "Вы знаете путь туда, куда Я иду.",
        "romana": "Si unde Ma duc Eu, voi stiti si stiti si calea.",
        "francais": "Vous savez où je vais, et vous en savez le chemin.",
        "italian": "E del luogo dove io vado, voi conoscete la via\".",
        "old_georgian": "და ვიდრე-იგი მე მივალ, უწყით და გზაჲცა იგი იცით.",
        "portuguese": "E para onde eu vou vós conheceis o caminho.",
        "polish": "Znacie drogę, dokąd Ja idę”.",
        "pobedonostsev": "И куда иду Я, вы знаете, и путь знаете.",
        "new_text": "А куда Я иду, путь туда вам известен.",
        "serbian": "И куда ја идем знате, и пут знате.",
        "bulgarian": "А къде отивам Аз, знаете, и пътя знаете.",
        "Lutkovsky": "Вы ведь знаете, куда Я пойду, \rи знаете путь туда.",
        "bel_boc": "а куды Я іду, вы ведаеце,\ri шлях ведаеце.",
        "ukr2": "Куди ж я йду - ви знаєте путь.»",
        "ukr3": "А куди я йду, знаєте, й дорогу знаєте.",
        "czech": "A cestu, kam jdu, znate.“",
        "alekseev": "А куда ухожу Я, вы знаете и путь знаете».",
        "st_text": "А куда Я иду, вы знаете, и путь знаете."
      }
    },
    {
      "id": 18128,
      "number": 5,
      "bookId": 54,
      "text": "Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Говорит Ему Фома: Господи, мы не знаем, куда Ты идешь; как же нам знать путь?",
        "podstr": "Говорит Ему Фома, Господи, не знаем куда идёшь; как можем путь знать?",
        "csya": "Глагола ему фома: Господи, не вемы, камо идеши: и како можем путь ведети?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY fwмA: гDи, не вёмы, кaмw и4деши: и3 кaкw мо1жемъ пyть вёдэти;",
        "sovr_rbo": "",
        "latin": "Dicit ei Thomas: Domine, nescimus quo vadis: et quomodo possumus viam scire?",
        "ukr": "Говорить до Нього Хома: Ми не знаємо, Господи, куди йдеш; як же можемо знати дорогу?",
        "nkjv": "Thomas said to Him, \"Lord, we do not know where You are going, and how can we know the way?\"",
        "desnitsky": "",
        "tex_rec": "Λέγει αὐτῷ Θωμᾶς· Κύριε, οὐκ οἴδαμεν ποῦ ὑπάγεις· καὶ πῶς δυνάμεθα τὴν ὁδὸν εἰδέναι;",
        "deutsch": "Spricht zu ihm Thomas: Herr, wir wissen nicht, wo du hin gehst; und wie können wir den Weg wissen?",
        "spanish": "Díjole Tomás: No sabemos adónde vas; ¿como, pues, podemos saber el camino?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܬ݁ܳܐܘܡܰܐ ܡܳܪܰܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢܰܢ ܠܰܐܝܟ݁ܳܐ ܐܳܙܶܠ ܐܰܢ݈ܬ݁ ܘܰܐܝܟ݁ܰܢܳܐ ܡܶܫܟ݁ܚܺܝܢ ܚ݈ܢܰܢ ܐܽܘܪܚܳܐ ܠܡܶܕ݁ܰܥ܂",
        "bel_syomukha": "Тамаш сказаў Яму: Госпадзе! ня ведаем, куды ідзеш; і як можам ведаць шлях?",
        "nrt": "Фома сказал Ему: – Господи, мы не знаем, куда Ты идешь, как же мы можем знать туда путь?",
        "romana": "Toma i-a zis: Doamne, nu stim unde Te duci; si cum putem sti calea?",
        "francais": "Thomas lui dit: Seigneur, nous ne savons où tu vas; comment pouvons-nous en savoir le chemin?",
        "italian": "Gli disse Tommaso: \"Signore, non sappiamo dove vai e come possiamo conoscere la via?\".",
        "old_georgian": "ჰრქუა მას თომა: უფალო, არა ვიცით, ვიდრე ხუალ, და ვითარ შემძლებელ ვართ გზისა მის ცნობად?",
        "portuguese": "Disse-lhe Tomé: Senhor, não sabemos para onde vais; e como podemos saber o caminho?",
        "polish": "Odezwał się do Niego Tomasz: ”Panie, nie wiemy, dokąd idziesz. Jak więc\r\nmożemy znać drogę?”",
        "pobedonostsev": "Говорит Ему Фома: Господи! не ведаем, куда идешь; и как можем путь ведать?",
        "new_text": "— Господь, мы не знаем, куда Ты уходишь, — возразил Фома. — Так откуда мы можем знать путь?",
        "serbian": "Рече му Тома: Господе, не знамо куда идеш; и како можемо знати пут?",
        "bulgarian": "Тома Му рече: Господи, не знаем къде отиваш; и как можем да знаем пътя?",
        "Lutkovsky": "Тут Фома говорит Ему: \r\nГосподи, не знаем мы, куда Ты пойдешь; \r\nоткуда же мы можем знать путь туда?",
        "bel_boc": "Кажа Яму Фама: Госпадзі! мы не ведаем, куды Ты ідзеш;\r\nі як мы можам шлях ведаць?",
        "ukr2": "«Господи, - каже до нього Тома, - не знаємо, куди ти йдеш. І як нам знати тую путь?»",
        "ukr3": "Каже Йому Тома: Господи, не знаємо, куди йдеш; і як можемо дорогу знати?",
        "czech": "Rekne mu Tomas: „Pane, nevime, kam jdes. Jak bychom mohli znat cestu?“",
        "alekseev": "Если бы нет, разве сказал бы Я вам, что ухожу? Говорит Фома: «Не знаем мы. Господи, куда Ты уходишь. Откуда же знать нам дорогу?»",
        "st_text": "Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18129,
      "number": 6,
      "bookId": 54,
      "text": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 20511,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 35,
          "short": "Ис:35:8"
        },
        {
          "verseId": 17899,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:14"
        },
        {
          "verseId": 17902,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:17"
        },
        {
          "verseId": 18573,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:33"
        },
        {
          "verseId": 18580,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:40"
        },
        {
          "verseId": 18696,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:32"
        },
        {
          "verseId": 17964,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:28"
        },
        {
          "verseId": 18003,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:25"
        },
        {
          "verseId": 18231,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:17"
        },
        {
          "verseId": 33088,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Рим:5:2"
        },
        {
          "verseId": 14028,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Еф:1:13"
        },
        {
          "verseId": 14056,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Еф:2:18"
        },
        {
          "verseId": 14592,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:19"
        }
      ],
      "translates": {
        "kassian": "Говорит ему Иисус: Я - путь и истина и жизнь; никто не приходит к Отцу иначе, как чрез Меня.",
        "podstr": "Говорит ему Иисус, Я есть путь и истина и жизнь; никто приходит к Отцу если не через Меня.",
        "csya": "глагола ему Иисус: аз есмь путь и истина и живот: никтоже приидет ко Отцу, токмо мною:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є3мY ї}съ: ѓзъ є4смь пyть и3 и4стина и3 живо1тъ: никто1же пріи1детъ ко nц7Y, то1кмw мно1ю:",
        "sovr_rbo": "",
        "latin": "Dicit ei Jesus: Ego sum via, et veritas, et vita. Nemo venit ad Patrem, nisi per me.",
        "ukr": "Промовляє до нього Ісус: Я дорога, і правда, і життя. До Отця не приходить ніхто, якщо не через Мене.",
        "nkjv": "Jesus said to him, \"I am the way, the truth, and the life. No one comes to the Father except through Me.",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ ὁ ᾿Ιησοῦς· ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ ἀλήθεια καὶ ἡ ζωή· οὐδεὶς ἔρχεται πρὸς τὸν Πατέρα εἰ μὴ δι᾿ ἐμοῦ.",
        "deutsch": "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich.",
        "spanish": "Jesús le dijo: Yo soy el camino, la verdad y la vida; nadie viene al Padre sino por mí.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܶܢܳܐ ܐ݈ܢܳܐ ܐܽܘܪܚܳܐ ܘܰܫܪܳܪܳܐ ܘܚܰܝܶܐ ܠܳܐ ܐ݈ܢܳܫ ܐܳܬ݂ܶܐ ܠܘܳܬ݂ ܐܳܒ݂ܝ ܐܶܠܳܐ ܐܶܢ ܒ݁ܺܝ܂",
        "bel_syomukha": "Ісус сказаў яму: Я - і шлях і праўда і жыцьцё; ніхто ня прыходзіць да Айца, як толькі церазь Мяне.",
        "nrt": "Иисус ответил: – Я есть путь, истина и жизнь. Никто не приходит к Отцу, как только через Меня.",
        "romana": "Iisus i-a zis: Eu sunt Calea, Adevarul si Viata. Nimeni nu vine la Tatal Meu decat prin Mine.",
        "francais": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi.",
        "italian": "Gli disse Gesù: \"Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me.",
        "old_georgian": "ჰრქუა მას იესუ: მე ვარ გზაჲ და მე ვარ ჭეშმარიტებაჲ და ცხორებაჲ; არავინ მოვიდეს მამისა, გარნა ჩემ მიერ.",
        "portuguese": "Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai, senão por mim.",
        "polish": "Odpowiedział mu Jezus: ”Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.",
        "pobedonostsev": "Сказал ему Иисус: Я есмь путь и истина и жизнь; никто не приходит ко Отцу, иначе как чрез Меня;",
        "new_text": "Говорит ему Иисус: — Я — Путь, Истина и Жизнь. Только через Меня можно прийти к Отцу.",
        "serbian": "Исус му рече: Ја сам Пут и Истина и Живот;  нико не долази Оцу осим кроз мене.",
        "bulgarian": "Каза му Иисус: Аз съм пътят и истината и животът; никой не дохожда при Отца, освен чрез Мене.",
        "Lutkovsky": "А Иисус говорит ему: \rЯ - путь, истина и жизнь. \rНикто не сможет придти к Отцу иначе как через Меня.",
        "bel_boc": "Кажа яму Іісус: Я — шлях i ісціна, i жыццё:\rнiхто не прыходзіць да Айца інакш, як праз Мяне;",
        "ukr2": "Ісус до нього: «Я - путь, істина і життя! Ніхто не приходить до Отця, як тільки через мене.",
        "ukr3": "Рече йому Ісус: Я дорога й правда, й життє: нїхто не приходить до Отця, як тільки мною.",
        "czech": "Jezis mu odpovedel: „Ja jsem ta cesta, pravda i zivot. Nikdo neprichazi k Otci nez skrze mne.",
        "alekseev": "Иисус говорит: «Это Я путь и истина, и жизнь: нельзя прийти к Отцу иначе, чем Мною.",
        "st_text": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня."
      }
    },
    {
      "id": 18130,
      "number": 7,
      "bookId": 54,
      "text": "Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Если бы вы знали Меня, то и Отца Моего знали бы. И отныне вы знаете Его и видели Его.",
        "podstr": "Если узнали вы Меня, и Отца Моего познаете; и от ныне знаете Его и вы увидели Его.",
        "csya": "аще мя бысте знали, и Отца моего знали бысте (убо): и отселе познасте его, и видесте его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓще мS бы1сте знaли, и3 nц7A моего2 знaли бы1сте (ќбw): и3 tсе1лэ познaсте є3го2, и3 ви1дэсте є3го2.",
        "sovr_rbo": "",
        "latin": "Si cognovissetis me, et Patrem meum utique cognovissetis: et amodo cognoscetis eum, et vidistis eum.",
        "ukr": "Коли б то були ви пізнали Мене, ви пізнали були б і Мого Отця. Відтепер Його знаєте ви, і Його бачили.",
        "nkjv": "\"If you had known Me, you would have known My Father also; and from now on you know Him and have seen Him.\"",
        "desnitsky": "",
        "tex_rec": "εἰ ἐγνώκειτέ με, καὶ τὸν πατέρα μου ἐγνώκειτε ἄν. καὶ ἀπ᾿ ἄρτι γινώσκετέ αὐτὸν καὶ ἑωράκατε αὐτόν.",
        "deutsch": "Wenn ihr mich kenntet, so kenntet ihr auch meinen Vater. Und von nun an kennt ihr ihn und habt ihn gesehen.",
        "spanish": "Si me habéis conocido, conoceréis también a mi Padre. Desde ahora le conocéis y le habéis visto.",
        "peshitta": "ܐܶܠܽܘ ܠܺܝ ܝܳܕ݂ܥܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܐܳܦ݂ ܠܳܐܒ݂ܝ ܝܳܕ݂ܥܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܘܡܶܢ ܗܳܫܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܶܗ ܘܰܚܙܰܝܬ݁ܽܘܢܳܝܗ݈ܝ܂",
        "bel_syomukha": "Калі б вы ведалі Мяне, дык ведалі б і Айца Майго. І ад сёньня ведаеце Яго, і бачылі Яго.",
        "nrt": "Если бы вы действительно знали Меня, вы бы знали и Моего Отца. И сейчас вы знаете Его и видели Его.",
        "romana": "Daca M-ati fi cunoscut pe Mine, si pe Tatal Meu L-ati fi cunoscut; dar de acum Il cunoasteti pe El si L-ati si vazut.",
        "francais": "Si vous me connaissiez, vous connaîtriez aussi mon Père. Et dès maintenant vous le connaissez, et vous l'avez vu.",
        "italian": "Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto\".",
        "old_georgian": "უკუეთუმცა მიცოდეთ მე, მამაჲცამცა ჩემი იცოდეთ. ამიერითგან იცით იგი და გიხილავს იგი.",
        "portuguese": "Se vós me conhecêsseis a mim, também conheceríeis a meu Pai; e já desde agora o conheceis, e o tendes visto.",
        "polish": "Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie\ri zobaczyliście”.",
        "pobedonostsev": "если бы вы знали Меня, – и Отца Моего знали бы; и отселе познали Его и видели Его.",
        "new_text": "Раз вы Меня знаете, вы узнаете и Отца. И отныне вы Его знаете, даже видели!",
        "serbian": "Кад бисте мене знали, и Оца мојега бисте знали; и од сада познајете га, и видјели сте га.",
        "bulgarian": "Да бяхте познавали Мене, щяхте да познавате и Отца Ми. И отсега Го познавате, и видели сте Го.",
        "Lutkovsky": "Если бы вы знали, кто Я, то знали бы и Отца Моего. \rОднако вы уже знаете Его и даже видели Его.",
        "bel_boc": "калi б ведалi вы Мяне, то i Айца Майго ведалі б;\ri з гэтага часу ведаеце Яго i бачылi вы Яго.",
        "ukr2": "Якщо б ви мене пізнали, то й Отця мого пізнали б. Відтепер знаєте його і бачили.»",
        "ukr3": "Коли б знали мене, й Отця мого знали б; і від нинї знаєте Його, й видїли Його.",
        "czech": "Kdybyste znali mne, znali byste i meho Otce. Nyni ho jiz znate, nebot jste ho videli.“",
        "alekseev": "Если знали бы вы Меня, знали бы и Отца Моего. Отныне же знаете вы Его и видите Его».",
        "st_text": "Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его."
      }
    },
    {
      "id": 18131,
      "number": 8,
      "bookId": 54,
      "text": "Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Говорит Ему Филипп: Господи, покажи нам Отца, и этого нам довольно.",
        "podstr": "Говорит Ему Филипп, Господи, покажи нам Отца, и хватает нам.",
        "csya": "Глагола ему филипп: Господи, покажи нам Отца, и довлеет нам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY філjппъ: гDи, покажи2 нaмъ nц7A, и3 довлёетъ нaмъ.",
        "sovr_rbo": "",
        "latin": "Dicit ei Philippus: Domine, ostende nobis Patrem, et sufficit nobis.",
        "ukr": "Говорить до Нього Пилип: Господи, покажи нам Отця, і вистачить нам!",
        "nkjv": "Philip said to Him, \"Lord, show us the Father, and it is sufficient for us.\"",
        "desnitsky": "",
        "tex_rec": "Λέγει αὐτῷ Φίλιππος· Κύριε, δεῖξον ἡμῖν τὸν πατέρα καὶ ἀρκεῖ ἡμῖν.",
        "deutsch": "Spricht zu ihm Philippus: Herr, zeige uns den Vater, so genügt uns.",
        "spanish": "Felipe le dijo: Señor, muéstranos al Padre y nos basta.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܡܳܪܰܢ ܚܰܘܳܢ ܐܰܒ݂ܳܐ ܘܟ݂ܰܕ݁ܽܘ ܠܰܢ܂",
        "bel_syomukha": "Піліп сказаў Яму: Госпадзе! пакажы нам Айца, і досыць нам.",
        "nrt": "Филипп сказал: – Господи, покажи нам Отца, и этого нам будет достаточно.",
        "romana": "Filip I-a zis: Doamne, arata-ne noua pe Tatal si ne este de ajuns.",
        "francais": "Philippe lui dit: Seigneur, montre-nous le Père, et cela nous suffit.",
        "italian": "Gli disse Filippo: \"Signore, mostraci il Padre e ci basta\".",
        "old_georgian": "ჰრქუა მას ფილიპე: უფალო, მიჩუენე ჩუენ მამაჲ შენი, და კმა არს ჩუენდა.",
        "portuguese": "Disse-lhe Felipe: Senhor, mostra-nos o Pai, e isso nos basta.",
        "polish": "Rzekł do Niego Filip: ”Panie, pokaż nam Ojca, a to nam wystarczy”.",
        "pobedonostsev": "Говорит Ему Филипп: Господи! покажи нам Отца, и довольно нам.",
        "new_text": "— Господь! — говорит Филипп. — Покажи нам Отца, и больше нам ничего не надо.",
        "serbian": "Рече му Филип: Господе, покажи нам Оца, и биће нам доста.",
        "bulgarian": "Филип Му рече: Господи, покажи ни Отца, и стига ни.",
        "Lutkovsky": "Филипп же говорит Ему: \r\nГосподи, (хоть раз) покажи нам Отца, \r\nи этого будет достаточно для нас.",
        "bel_boc": "Кажа яму Фiлiп: Госпадзі! пакажы нам Айца,\r\ni дастаткова для нас.",
        "ukr2": "А Филип йому: «Господи, покажи нам Отця, і вистачить для нас.»",
        "ukr3": "Каже Йому Филип: Господи, покажи нам Отця, то й буде з нас.",
        "czech": "Filip mu rekl: „Pane, ukaz nam Otce, a vic nepotrebujeme!“",
        "alekseev": "Говорит Филипп: «Господи, покажи нам Отца, и достаточно нам!»",
        "st_text": "Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18132,
      "number": 9,
      "bookId": 54,
      "text": "Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 5150,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 4,
          "short": "2 Кор:4:4"
        }
      ],
      "translates": {
        "kassian": "Говорит ему Иисус: столько времени Я с вами, и ты не познал Меня, Филипп? Кто Меня увидел, увидел Отца. Как же ты говоришь: \"покажи нам Отца\"?",
        "podstr": "Говорит ему Иисус, Столькое время с вами Я есть и не узнал ты Меня, Филипп? Увидевший Меня увидел Отца; как ты говоришь, Покажи нам Отца?",
        "csya": "глагола ему Иисус: толико время с вами есмь, и не познал еси мене, филиппе? видевый мене виде Отца: и како ты глаголеши: покажи нам Отца?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є3мY ї}съ: толи1ко вре1мz съ вaми є4смь, и3 не познaлъ є3си2 мене2, філjппе; ви1дэвый мене2 ви1дэ nц7A: и3 кaкw ты2 глаго1леши: покажи2 нaмъ nц7A;",
        "sovr_rbo": "",
        "latin": "Dicit ei Jesus: Tanto tempore vobiscum sum, et non cognovistis me? Philippe, qui videt me, videt et Patrem. Quomodo tu dicis: Ostende nobis Patrem?",
        "ukr": "Промовляє до нього Ісус: Стільки часу Я з вами, ти ж не знаєш, Пилипе, Мене? Хто бачив Мене, той бачив Отця, то як же ти кажеш: Покажи нам Отця?",
        "nkjv": "Jesus said to him, \"Have I been with you so long, and yet you have not known Me, Philip? He who has seen Me has seen the Father; so how can you say, 'Show us the Father'? ",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ ὁ ᾿Ιησοῦς· τοσοῦτον χρόνον μεθ᾿ ὑμῶν εἰμι, καὶ οὐκ ἔγνωκάς με, Φίλιππε; ὁ ἑωρακὼς ἐμὲ ἑώρακε τὸν πατέρα· καὶ πῶς σὺ λέγεις, δεῖξον ἡμῖν τὸν πατέρα;",
        "deutsch": "Jesus spricht zu ihm: So lange bin ich bei euch, und du kennst mich nicht, Philippus? Wer mich sieht, der sieht den Vater; wie sprichst du denn: Zeige uns den Vater?",
        "spanish": "Jesús le dijo: Felipe, ¿tanto tiempo ha que estoy con vosotros y no me habéis conocido? El que me ha visto a mí ha visto al Padre; ¿cómo dices tú: Muéstranos al Padre?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܗܳܢܳܐ ܟ݁ܽܠܶܗ ܙܰܒ݂ܢܳܐ ܥܰܡܟ݂ܽܘܢ ܐ݈ܢܳܐ ܘܠܳܐ ܝܺܕ݂ܰܥܬ݁ܳܢܝ ܦ݁ܺܝܠܺܝܦ݁ܶܐ ܡܰܢ ܕ݁ܠܺܝ ܚܳܙܶܐ ܚܙܳܐ ܠܰܐܒ݂ܳܐ ܘܰܐܝܟ݁ܰܢܳܐ ܐܰܢ݈ܬ݁ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܚܰܘܳܢ ܐܰܒ݂ܳܐ܂",
        "bel_syomukha": "Ісус сказаў яму: столькі часу Я з вамі, і ты ня ведаеш Мяне, Піліпе? хто бачыў Мяне, бачыў Айца; як жа ты кажаш: \"пакажы нам Айца\"?",
        "nrt": "Иисус ответил: – Неужели ты не знаешь Меня, Филипп? Ведь Я уже столько времени среди вас! Кто видел Меня, тот видел и Отца. Как ты можешь говорить: «Покажи нам Отца»?",
        "romana": "Iisus i-a zis: De atata vreme sunt cu voi si nu M-ai cunoscut, Filipe? Cel ce M-a vazut pe Mine a vazut pe Tatal. Cum zici tu: Arata-ne pe Tatal?",
        "francais": "Jésus lui dit: Il y a si longtemps que je suis avec vous, et tu ne m'as pas connu, Philippe! Celui qui m'a vu a vu le Père; comment dis-tu: Montre-nous le Père?",
        "italian": "Gli rispose Gesù: \"Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?",
        "old_georgian": "ჰრქუა მას იესუ: ესოდენ ჟამ თქუენ თანა ვარ, და არა მიცი მე, ფილიპე? რომელმან მიხილა მე, იხილა მამაჲ ჩემი, და შენ ვითარ მეტყჳ მე: მიჩუენე ჩუენ მამაჲ შენი?",
        "portuguese": "Respondeu-lhe Jesus: Há tanto tempo que estou convosco, e ainda não me conheces, Felipe? Quem me viu a\rmim, viu o Pai; como dizes tu: Mostra-nos o Pai?",
        "polish": "Odpowiedział mu Jezus: ”Filipie, tak długo jestem z wami, a jeszcze Mnie nie\rpoznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz:\r”Pokaż nam Ojca?”",
        "pobedonostsev": "Иисус сказал ему: столько времени Я с вами, и ты не познал Меня, Филипп? Видевший Меня видел Отца; и как же ты говоришь: покажи нам Отца?",
        "new_text": "— Я столько времени с вами, и ты не знаешь Меня, Филипп? — отвечает Иисус. — Тот, кто видел Меня, видел Отца. Как же ты говоришь: «Покажи нам Отца»?",
        "serbian": "Исус му рече: Толико сам времена с вама и ниси ме познао, Филипе? Ко је видио мене, видио је Оца; па како ти говориш: Покажи нам Оца?",
        "bulgarian": "Каза му Иисус: толкози време съм с вас, и не си ли Ме познал, Филипе? Който е видял Мене, видял е Отца; и как ти казваш: покажи ни Отца?",
        "Lutkovsky": "Говорит ему Иисус: столь долгое время мы вместе, \rа ты еще не знаешь, кто Я, Филипп? \rКто видел Меня, тот видел Отца. \rЗачем же ты просишь: покажи нам Отца?",
        "bel_boc": "Кажа яму Іісус: гэтулькi часу Я з вамi,\ri ты не пазнаў Мяне, Фiлiп?\rхто бачыў Мяне, той бачыў Айца;\rяк жа ты кажаш: \"пакажы нам Айца\"?",
        "ukr2": "«Скільки часу я з вами, - каже Ісус до нього, - а ти мене не знаєш, Филипе? Хто мене бачив, той бачив Отця. Як же ти говориш: Покажи нам Отця?",
        "ukr3": "Рече йому Ісус: Стілький час я з вами, й не пізнав єси мене, Филипе? Хто видїв мене, видїв Отця; як же ти кажеш: Покажи нам Отця?",
        "czech": "Jezis mu odpovedel: „Tak dlouho jsem s vami, Filipe, a ty me neznas? Kdo vidi mne, vidi Otce. Jak tedy muzes rikat: Ukaz nam Otce?",
        "alekseev": "Отвечает Иисус: «Я столько времени с вами, и ты не узнал Меня, Филипп? Кто видел Меня, видел Отца. Что же ты говоришь: “Покажи нам Отца”?",
        "st_text": "Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?"
      }
    },
    {
      "id": 18133,
      "number": 10,
      "bookId": 54,
      "text": "Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18510,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:17"
        },
        {
          "verseId": 17974,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:38"
        },
        {
          "verseId": 18084,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:49"
        }
      ],
      "translates": {
        "kassian": "Не веришь ты, что Я в Отце, и Отец во Мне? Те слова, которые Я говорю вам, Я не от Себя говорю: Отец, во Мне пребывающий, творит дела Свои.",
        "podstr": "Не веришь что Я в Отце и Отец во Мне есть? Слова которые Я говорю вам от Меня Самого не говорю; же Отец во Мне остающийся делает дела Его.",
        "csya": "не веруеши ли, яко аз во Отце, и Отец во мне есть? глаголы, яже аз глаголю вам, о себе не глаголю: Отец же во мне пребываяй, той творит дела:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "не вёруеши ли, ћкw ѓзъ во nц7Ё, и3 nц7ъ во мнЁ є4сть; гlго1лы, ±же ѓзъ гlю вaмъ, њ себЁ не гlю: nц7ъ же во мнЁ пребывazй, то1й твори1тъ дэлA:",
        "sovr_rbo": "",
        "latin": "Non creditis quia ego in Patre, et Pater in me est? Verba quae ego loquor vobis, a meipso non loquor. Pater autem in me manens, ipse fecit opera.",
        "ukr": "Чи не віруєш ти, що Я в Отці, а Отець у Мені? Слова, що Я вам говорю, говорю не від Себе, а Отець, що в Мені перебуває, Той чинить діла ті.",
        "nkjv": "Do you not believe that I am in the Father, and the Father in Me? The words that I speak to you I do not speak on My own authority; but the Father who dwells in Me does the works.",
        "desnitsky": "",
        "tex_rec": "οὐ πιστεύεις ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί ἐστι; τὰ ῥήματα ἃ ἐγὼ λαλῶ ὑμῖν, ἀπ᾿ ἐμαυτοῦ οὐ λαλῶ ὁ δὲ πατὴρ ὁ ἐν ἐμοὶ μένων αὐτὸς ποιεῖ τὰ ἔργα.",
        "deutsch": "Glaubst du nicht, daß ich im Vater bin und der Vater in mir? Die Worte, die ich zu euch rede, die rede ich nicht von mir selbst. Der Vater aber, der in mir wohnt, der tut die Werke.",
        "spanish": "¿No crees que yo estoy en el Padre y el Padre en mí? Las palabras que yo os digo no las hablo de mí mismo; el Padre, que mora en mí, hace sus obras.",
        "peshitta": "ܠܳܐ ܡܗܰܝܡܶܢ ܐܰܢ݈ܬ݁ ܕ݁ܶܐܢܳܐ ܒ݁ܳܐܒ݂ܝ ܘܳܐܒ݂ܝ ܒ݁ܺܝ ܡܶܠܶܐ ܐܰܝܠܶܝܢ ܕ݁ܶܐܢܳܐ ܡܡܰܠܶܠ ܐ݈ܢܳܐ ܡܶܢ ܢܰܦ݂ܫܝ ܠܳܐ ܡܡܰܠܶܠ ܐ݈ܢܳܐ ܐܳܒ݂ܝ ܕ݁ܶܝܢ ܕ݁ܒ݂ܺܝ ܥܳܡܰܪ ܗܽܘ ܥܳܒ݂ܶܕ݂ ܥܒ݂ܳܕ݂ܶܐ ܗܳܠܶܝܢ܂",
        "bel_syomukha": "Хіба ня верыш ты, што Я ў Айцы, і Айцец ува Мне? Словы, якія кажу Я вам, кажу не ад Сябе; Айцец, Які існы ўва Мне, Ён творыць дзеі.",
        "nrt": "Неужели вы не верите, что Я в Отце и Отец во Мне? Слова, которые Я вам говорю, не Мои слова. Это Отец, Который живет во Мне, совершает Свою работу.",
        "romana": "Nu crezi tu ca Eu sunt intru Tatal si Tatal este intru Mine? Cuvintele pe care vi le spun nu le vorbesc de la Mine, ci Tatal - Care ramane intru Mine - face lucrarile Lui.",
        "francais": "Ne crois-tu pas que je suis dans le Père, et que le Père est en moi? Les paroles que je vous dis, je ne les dis pas de moi-même; et le Père qui demeure en moi, c'est lui qui fait les oeuvres.",
        "italian": "Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è\tcon me compie le sue opere.",
        "old_georgian": "არა გრწამსა, რამეთუ მე მამისა თანა ვარ, და მამაჲ ჩემ თანა არს? სიტყუათა რომელთა გეტყჳ თქუენ, თავით ჩემით არა გეტყჳ, არამედ მამაჲ ჩემი, რომელი ჩემ თანა არს, იგი იქმს საქმესა.",
        "portuguese": "Não crês tu que eu estou no Pai, e que o Pai está em mim? As palavras que eu vos digo, não as digo por mim\rmesmo; mas o Pai, que permanece em mim, é quem faz as suas obras.",
        "polish": "Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które\rwam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam\rdokonuje tych dzieł.",
        "pobedonostsev": "Разве не веруешь, что Я во Отце, и Отец во Мне? Речи, что говорю Я вам, не от Себя говорю, но Отец, во Мне пребывающий, Он творит дела.",
        "new_text": "Ты не веришь, что Я — в Отце, а Отец — во Мне? Те слова, что Я вам говорю, Я не от себя говорю — это Отец, который во Мне, совершает Свои дела.",
        "serbian": "Зар не вјерујеш да сам ја у Оцу и Отац у мени? Ријечи које вам ја говорим не говорим од самога себе, него Отац који пребива у мени он твори дјела.",
        "bulgarian": "Не вярваш ли, че Аз съм в Отца, и Отец е в Мене? Думите, които Аз ви говоря, от Себе Си не ги говоря; а Отец, Който пребъдва в Мене, Той върши делата.",
        "Lutkovsky": "Неужели ты не убедился, \rчто Я - в Отце и Отец - во Мне? \rВедь даже слова, которые Я говорю, \rЯ говорю не от Своего имени, - \rэто Отец, Который пребывает во Мне, совершает дела Свои.",
        "bel_boc": "цi не верыш, што Я ў Айцу i Айцец ува Мне?\rСловы, якія Я гавару вам, Я не ад Сябе гавару;\rАйцец, які ўва Мне, Ён здзяйсняе справы;",
        "ukr2": "Невже не віруєш, що я в Отці, а Отець у мені? Слова, які проказую до вас, не від себе проказую. Отець, який перебуває в мені, - він творить діла.",
        "ukr3": "Хиба не ймеш віри, що я в Отцї і Отець у менї? Слова, що я промовляю вам, від себе не промовляю; Отець же, що в менї пробуває, Той робить дїла.",
        "czech": "Neveris, ze ja jsem v Otci a Otec je ve mne? Slova, ktera vam mluvim, nemluvim sam od sebe; Otec, ktery ve mne prebyva, cini sve skutky.",
        "alekseev": "Или не веруешь ты, что Я в Отце и Отец во Мне? Снова, которые говорю вам, не от Себя произношу. То Отец, пребывающий во Мне, совершает дела.",
        "st_text": "Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела."
      }
    },
    {
      "id": 18134,
      "number": 11,
      "bookId": 54,
      "text": "Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Верьте Мне, что Я в Отце, и Отец во Мне. Если же нет, по самым делам верьте.",
        "podstr": "Верьте Мне что Я в Отце и Отец во Мне; если же нет, через дела эти верьте.",
        "csya": "веруйте мне, яко аз во Отце, и Отец во мне: аще ли же ни, за та дела веру имите ми.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вёруйте мнЁ, ћкw ѓзъ во nц7Ё, и3 nц7ъ во мнЁ: ѓще ли же ни2, за т† дэлA вёру и3ми1те ми2.",
        "sovr_rbo": "",
        "latin": "Non creditis quia ego in Patre, et Pater in me est?",
        "ukr": "Повірте Мені, що Я в Отці, а Отець у Мені! Коли ж ні, то повірте за вчинки самі.",
        "nkjv": "Believe Me that I am in the Father and the Father in Me, or else believe Me for the sake of the works themselves.",
        "desnitsky": "",
        "tex_rec": "πιστεύετέ μοι ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί· εἰ δὲ μή, διὰ τὰ ἔργα αὐτὰ πιστεύετέ μοι.",
        "deutsch": "Glaubet mir, daß ich im Vater und der Vater in mir ist; wo nicht, so glaubet mir doch um der Werke willen.",
        "spanish": "Creedme, que yo estoy en el Padre y el Padre en mí; a lo menos, creedlo por las obras.",
        "peshitta": "ܗܰܝܡܶܢܘ ܕ݁ܶܐܢܳܐ ܒ݁ܳܐܒ݂ܝ ܘܳܐܒ݂ܝ ܒ݁ܺܝ ܘܶܐܠܳܐ ܐܳܦ݂ܶܢ ܡܶܛܽܠ ܥܒ݂ܳܕ݂ܶܐ ܗܰܝܡܶܢܘ܂",
        "bel_syomukha": "Верце Мне, што Я ў Айцы, і Айцец ува Мне; а калі ня так, дык верце Мне па самых дзеях.",
        "nrt": "Верьте Мне, Я говорю вам, что Я в Отце и Отец во Мне, или верьте, по крайней мере, по Моим делам.",
        "romana": "Credeti Mie ca Eu sunt intru Tatal si Tatal intru Mine, iar de nu, credeti-Ma pentru lucrarile acestea.",
        "francais": "Croyez-moi, je suis dans le Père, et le Père est en moi; croyez du moins à cause de ces oeuvres.",
        "italian": "Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.",
        "old_georgian": "გრწამსა, რამეთუ მე მამისა თანა ვარ, და მამაჲ ჩემ თანა არს? უკუეთუ არა, საქმეთა ამათგან გრწმენინ ჩემი.",
        "portuguese": "Crede-me que eu estou no Pai, e que o Pai está em mim; crede ao menos por causa das mesmas obras.",
        "polish": "Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie - wierzcie\rprzynajmniej ze względu na same dzieła!",
        "pobedonostsev": "Веруйте Мне, что Я во Отце и Отец во Мне; а когда не так, за те дела веруйте Мне.",
        "new_text": "Верьте Мне: Я — в Отце и Отец Мой — во Мне. А не верите Мне, из-за дел этих верьте.",
        "serbian": "Вјерујте ми да сам ја у Оцу и Отац у мени; ако ли не, због самих дјела вјерујте ми.",
        "bulgarian": "Вярвайте Ми, че Аз съм в Отца, и Отец е в Мене; ако ли не, то за самите дела вярвайте в Мене.",
        "Lutkovsky": "Верьте Мне: Я - в Отце, а Отец - во Мне; \rесли же (словам Моим) не верите, \rпусть чудеса Мои убедят вас в этом.",
        "bel_boc": "верце Мне, што Я ў Айцу i Айцец ува Мне;\rа калi не, то з-за самых спраў верце Мне;",
        "ukr2": "Тож вірте мені, що я в Отці, й Отець у мені. А коли ні, то з-за самих діл вірте.",
        "ukr3": "Віруйте менї, що я в Отцї і Отець у менї; коли ж нї, задля дїл самих віруйте менї.",
        "czech": "Verte mi, ze ja jsem v Otci a Otec ve mne; ne-li, verte aspon pro ty skutky!",
        "alekseev": "Веруйте Мне, что Я — в Отце и Отец — во Мне. Иначе по делам Его хотя бы веруйте Мне.",
        "st_text": "Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам."
      }
    },
    {
      "id": 18135,
      "number": 12,
      "bookId": 54,
      "text": "Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 13372,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 19,
          "short": "Деян:19:11"
        }
      ],
      "translates": {
        "kassian": "Истинно, истинно говорю вам: верующий в Меня будет творить дела, которые Я творю, и большие этих будет творить, потому что Я иду к Отцу.",
        "podstr": "Истинно, истинно говорю вам, верящий в Меня дела которые Я делаю и тот сделает, и большие этих сделает, потому что Я к Отцу иду;",
        "csya": "Аминь, аминь глаголю вам: веруяй в мя, дела, яже аз творю, и той сотворит, и больша сих сотворит: яко аз ко Отцу моему гряду:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ґми1нь, ґми1нь гlю вaмъ: вёруzй въ мS, дэлA, ±же ѓзъ творю2, и3 то1й сотвори1тъ, и3 бHльша си1хъ сотвори1тъ: ћкw ѓзъ ко nц7Y моемY грzдY:",
        "sovr_rbo": "",
        "latin": "alioquin propter opera ipsa credite. Amen, amen dico vobis, qui credit in me, opera quae ego facio, et ipse faciet, et majora horum faciet: quia ego ad Patrem vado.",
        "ukr": "Поправді, поправді кажу вам: Хто вірує в Мене, той учинить діла, які чиню Я, і ще більші від них він учинить, бо Я йду до Отця.",
        "nkjv": "\"Most assuredly, I say to you, he who believes in Me, the works that I do he will do also; and greater works than these he will do, because I go to My Father.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ πιστεύων εἰς ἐμέ, τὰ ἔργα ἃ ἐγὼ ποιῶ κἀκεῖνος ποιήσει, καὶ μείζονα τούτων ποιήσει, ὅτι ἐγὼ πρὸς τὸν πατέρα μου πορεύομαι,",
        "deutsch": "Wahrlich, wahrlich ich sage euch: Wer an mich glaubt, der wird die Werke auch tun, die ich tue, und wird größere als diese tun; denn ich gehe zum Vater.",
        "spanish": "En verdad, en verdad os digo que el que cree en mí, ése hará también las obras que yo hago, y las hará mayores que éstas, porque yo voy al Padre;",
        "peshitta": "ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܰܢ ܕ݁ܰܡܗܰܝܡܶܢ ܒ݁ܺܝ ܥܒ݂ܳܕ݂ܶܐ ܐܰܝܠܶܝܢ ܕ݁ܶܐܢܳܐ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ ܐܳܦ݂ ܗܽܘ ܢܶܥܒ݁ܶܕ݂ ܘܰܕ݂ܝܰܬ݁ܺܝܪܺܝܢ ܡܶܢ ܗܳܠܶܝܢ ܢܶܥܒ݁ܶܕ݂ ܕ݁ܶܐܢܳܐ ܠܘܳܬ݂ ܐܰܒ݂ܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Праўду, праўду кажу вам: хто верыць у Мяне, дзеі, якія твару Я, і Ён створыць, і болей за іх створыць; бо Я да Айца Майго іду.",
        "nrt": "Говорю вам истину: кто верит в Меня, тот сможет делать то, что Я делаю. Он сможет сделать еще больше, потому что Я возвращаюсь к Отцу.",
        "romana": "Adevarat, adevarat zic voua: cel ce crede in Mine va face si el lucrarile pe care le fac Eu si mai mari decat acestea va face, pentru ca Eu Ma duc la Tatal.",
        "francais": "En vérité, en vérité, je vous le dis, celui qui croit en moi fera aussi les oeuvres que je fais, et il en fera de plus grandes, parce que je m'en vais au Père;",
        "italian": "In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre.",
        "old_georgian": "ამენ, ამენ გეტყჳ თქუენ: რომელსა ჰრწმენეს ჩემი, საქმესა რომელსა მე ვიქმ, მანცა ქმნეს და უფროჲსიღა ამისსა ქმნეს, რამეთუ მე მამისა მივალ.",
        "portuguese": "Em verdade, em verdade vos digo: Aquele que crê em mim, esse também fará as obras que eu faço, e as fará\rmaiores do que estas; porque eu vou para o Pai;",
        "polish": "Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, owszem, i większe od tych uczyni,\rbo Ja idę do Ojca.",
        "pobedonostsev": "Истинно, истинно говорю вам: верующий в Меня, дела, кои творю Я, и он сотворит, и больше сих сотворит, ибо Я ко Отцу Моему гряду.",
        "new_text": "Говорю вам истинную правду: тот, кто верит в Меня, будет делать те же дела, что и Я, и даже большие сделает, потому что Я отправляюсь к Отцу.",
        "serbian": "Заиста, заиста вам кажем: Ко вјерује у мене, дјела која ја творим и он ће творити, и већа од ових ће творити; јер ја идем Оцу своме.",
        "bulgarian": "Истина, истина ви казвам: който вярва в Мене, делата, що Аз върша, и той ще върши, и по-големи от тях ще върши; защото Аз отивам при Отца Си.",
        "Lutkovsky": "Уверяю вас: верующий в Меня \rсможет совершить те же чудеса, которые Я совершаю, \rи даже более значительные. \rЯ же возвращаюсь к Отцу Моему,",
        "bel_boc": "праўду, праўду кажу вам:\rхто веруе ў Мяне, той здзейсніць справы, якiя Я здзяйсняю,\rі большыя за iх здзейснiць;\rтаму што Я да Айца Майго iду;",
        "ukr2": "Істинно, істинно говорю вам: Хто в мене вірує, той так само діла робитиме, що їх я роблю. А й більші від них робитиме, - бо я вже йду до Отця мого.",
        "ukr3": "Істино, істино глаголю вам: Хто вірує в мене, дїла, що я роблю, і він робити ме: й більше сього робиі ви ме; бо я до Отця мого йду.",
        "czech": "Amen, amen, pravim vam: Kdo veri ve mne, i on bude cinit skutky, ktere ja cinim, a jeste vetsi, nebot ja jdu k Otci.",
        "alekseev": "Аминь, аминь, говорю Я вам: верующий в Меня совершит и те дела, что Я совершаю, и больше тех совершит, потому что Я к Отцу Моему ухожу.",
        "st_text": "Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду."
      }
    },
    {
      "id": 18136,
      "number": 13,
      "bookId": 54,
      "text": "И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 25965,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:7"
        },
        {
          "verseId": 25467,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 21,
          "short": "Мф:21:22"
        },
        {
          "verseId": 26285,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:24"
        },
        {
          "verseId": 23913,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:9"
        },
        {
          "verseId": 18161,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:7"
        },
        {
          "verseId": 18204,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:23"
        },
        {
          "verseId": 15146,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:6"
        }
      ],
      "translates": {
        "kassian": "И о чем ни попросите во имя Мое, Я сотворю, чтобы прославлен был Отец в Сыне.",
        "podstr": "и которое что попросите в имени Моём это сделаю, чтобы был прославлен Отец в Сыне;",
        "csya": "и еже аще что просите (от Отца) во имя мое, то сотворю, да прославится Отец в Сыне:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 є4же ѓще что2 про1сите (t nц7A) во и4мz мое2, то2 сотворю2, да прослaвитсz nц7ъ въ сн7э:",
        "sovr_rbo": "",
        "latin": "Et quodcumque petieritis Patrem in nomine meo, hoc faciam: ut glorificetur Pater in Filio.",
        "ukr": "І коли що просити ви будете в Імення Моє, те вчиню, щоб у Сині прославивсь Отець.",
        "nkjv": "And whatever you ask in My name, that I will do, that the Father may be glorified in the Son.",
        "desnitsky": "",
        "tex_rec": "καὶ ὅτι ἂν αἰτήσητε ἐν τῷ ὀνόματί μου, τοῦτο ποιήσω, ἵνα δοξασθῇ ὁ πατὴρ ἐν τῶ υἱῷ.",
        "deutsch": "Und was ihr bitten werdet in meinem Namen, das will ich tun, auf daß der Vater geehrt werde in dem Sohne.",
        "spanish": "y lo que pidiereis en mi nombre, eso haré, para que el Padre sea glorificado en el Hijo;",
        "peshitta": "ܘܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܫܶܐܠܽܘܢ ܒ݁ܫܶܡܝ ܐܶܥܒ݁ܶܕ݂ ܠܟ݂ܽܘܢ ܕ݁ܢܶܫܬ݁ܰܒ݁ܰܚ ܐܰܒ݂ܳܐ ܒ݁ܰܒ݂ܪܶܗ܂",
        "bel_syomukha": "І калі чаго папросіце ў Айца ў імя Маё, дык зраблю, хай праславіцца Айцец у Сыне;",
        "nrt": "Я сделаю все, чего бы вы ни попросили во Имя Мое, чтобы Отец был прославлен через Сына.",
        "romana": "Si orice veti cere intru numele Meu, aceea voi face, ca sa fie slavit Tatal intru Fiul.",
        "francais": "et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.",
        "italian": "Qualunque cosa chiederete nel nome mio, la farò, perché il Padre sia glorificato nel Figlio.",
        "old_georgian": "და რაჲცა ითხოვოთ სახელითა ჩემითა, იგი ვყო, რაჲთა იდიდოს მამაჲ ძისა თანა.",
        "portuguese": "e tudo quanto pedirdes em meu nome, eu o farei, para que o Pai seja glorificado no Filho.",
        "polish": "A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.",
        "pobedonostsev": "И чего ни просите от Отца во имя Мое, то сотворю, да прославится Отец в Сыне.",
        "new_text": "Все, о чем ни попросите, призвав Мое имя, Я исполню, чтобы был прославлен Отец через Сына.",
        "serbian": "И што год заиштете (од Оца) у име моје, то ћу учинити, да се прослави Отац у Сину.",
        "bulgarian": "И каквото поискате от Отца в Мое име, ще го направя, за да се прослави Отец в Сина.",
        "Lutkovsky": "поэтому о чем бы ни просили вы (в молитве) во имя Мое, \rЯ сделаю это, чтобы Отец прославился в Сыне,",
        "bel_boc": "і чаго ні папросiце ў iмя Маё, тое зраблю,\rкаб праславiўся Айцец у Сыне;",
        "ukr2": "І все, що попросите в моє ім'я, те вчиню, щоб Отець у Сині прославився.",
        "ukr3": "І чого просити мете в імя моє, те зроблю, щоб прославивсь Отець у Синї.",
        "czech": "A zackoli budete prosit ve jmenu mem, ucinim to, aby byl Otec oslaven v Synu.",
        "alekseev": "И чего бы не просили вы во Имя Мое, совершу Я, чтобы прославлен был Отец в Сыне.",
        "st_text": "И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне."
      }
    },
    {
      "id": 18137,
      "number": 14,
      "bookId": 54,
      "text": "Если чего попросите во имя Мое, Я то сделаю.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Если о чем попросите Меня во имя Мое, Я сотворю.",
        "podstr": "если что попросите Меня в имени Моём Я сделаю.",
        "csya": "(и) аще чесо просите во имя мое, аз сотворю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "(и3) ѓще чесw2 про1сите во и4мz мое2, ѓзъ сотворю2.",
        "sovr_rbo": "",
        "latin": "Si quid petieritis me in nomine meo, hoc faciam.",
        "ukr": "Коли будете в Мене просити чого в Моє Ймення, то вчиню.",
        "nkjv": "If you ask anything in My name, I will do it.",
        "desnitsky": "",
        "tex_rec": "ἐάν τι αἰτήσητε ἐν τῷ ὀνόματί μου, ἐγὼ ποιήσω.",
        "deutsch": "Was ihr bitten werdet in meinem Namen, das will ich tun.",
        "spanish": "si me pidiereis alguna cosa en mi nombre, yo la haré.",
        "peshitta": "ܘܶܐܢ ܬ݁ܶܫܶܐܠܽܘܢܳܢܝ ܒ݁ܫܶܡܝ ܐܶܢܳܐ ܥܳܒ݂ܶܕ݂ܢܳܐ܂",
        "bel_syomukha": "калі чаго папросіце ў імя Маё, я тое зраблю.",
        "nrt": "Чего ни попросите во Имя Мое, Я то сделаю.",
        "romana": "Daca veti cere ceva in numele Meu, Eu voi face.",
        "francais": "Si vous demandez quelque chose en mon nom, je le ferai.",
        "italian": "Se mi chiederete qualche cosa nel mio nome, io la farò.",
        "old_georgian": "და უკუეთუ რაოდენი ითხოვოთ სახელითა ჩემითა, მე ვყო.",
        "portuguese": "Se me pedirdes alguma coisa em meu nome, eu a farei.",
        "polish": "O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię.",
        "pobedonostsev": "И чего просите во имя Мое, то сотворю.",
        "new_text": "Если Меня вы о чем-то попросите, призвав Мое имя, Я исполню.",
        "serbian": "И ако шта заиштете у име моје, ја ћу учинити.",
        "bulgarian": "Ако поискате нещо в Мое име, Аз ще го направя.",
        "Lutkovsky": "Все о чем вы попросите во имя Мое, будет Мною исполнено.",
        "bel_boc": "калі чаго папросiце ў iмя Маё, Я зраблю;",
        "ukr2": "Вчиню, коли будь-що проситимете в моє ім'я.",
        "ukr3": "Коли чого просити мете в імя моє, я зроблю.",
        "czech": "Budete-li mne o neco prosit ve jmenu mem, ja to ucinim.",
        "alekseev": "Если чего попросите во Имя Мое, совершу.",
        "st_text": "Если чего попросите во имя Мое, Я то сделаю."
      }
    },
    {
      "id": 18138,
      "number": 15,
      "bookId": 54,
      "text": "Если любите Меня, соблюдите Мои заповеди.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 29260,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 6,
          "short": "Прем:6:18"
        },
        {
          "verseId": 4996,
          "bookId": 60,
          "bookCode": "2oe-poslanie-ap-ioanna",
          "chapter": 1,
          "short": "2 Ин:1:6"
        }
      ],
      "translates": {
        "kassian": "Если любите Меня, заповеди Мои соблюдите.",
        "podstr": "Если любите Меня, заповеди Мои будете соблюдать;",
        "csya": "Аще любите мя, заповеди моя соблюдите,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ѓще лю1бите мS, зaпwвэди мо‰ соблюди1те,",
        "sovr_rbo": "",
        "latin": "Si diligitis me, mandata mea servate:",
        "ukr": "Якщо Ви Мене любите, Мої заповіді зберігайте!",
        "nkjv": "\"If you love Me, keep My commandments.",
        "desnitsky": "",
        "tex_rec": "᾿Εὰν ἀγαπᾶτέ με, τὰς ἐντολὰς τὰς ἐμὰς τηρήσατε,",
        "deutsch": "Liebet ihr mich, so haltet ihr meine Gebote.",
        "spanish": "Si me amáis, guardaréis mis mandamientos;",
        "peshitta": "ܐܶܢ ܪܳܚܡܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ ܦ݁ܽܘܩܕ݁ܳܢܰܝ ܛܰܪܘ܂",
        "bel_syomukha": "Калі любіце Мяне, захавайце Мае запаведзі,",
        "nrt": "– Если вы любите Меня, то будете исполнять Мои заповеди.",
        "romana": "De Ma iubiti, paziti poruncile Mele.",
        "francais": "Si vous m'aimez, gardez mes commandements.",
        "italian": "Se mi amate, osserverete i miei comandamenti.",
        "old_georgian": "უკუეთუ გიყუარ მე, მცნებანი ჩემნი დაიმარხენით.",
        "portuguese": "Se me amardes, guardareis os meus mandamentos.",
        "polish": "Jeżeli Mnie miłujecie, będziecie zachowywać moje przykazania.",
        "pobedonostsev": "Если любите Меня, заповеди Мои соблюдите.",
        "new_text": "Если Меня вы любите, то исполните то, что Я вам заповедал.",
        "serbian": "Ако ме љубите, заповијести моје држите,",
        "bulgarian": "Ако Ме любите, опазете Моите заповеди.",
        "Lutkovsky": "Если вы любите Меня, \rто будете поступать согласно заповедям Моим,",
        "bel_boc": "калi любiце Мяне, то запаведзі Мае выканайце,",
        "ukr2": "Якщо любите ви мене, то мої заповіді берегтимете.",
        "ukr3": "Коли любите мене, хоронїть заповідї мої.",
        "czech": "Milujete-li mne, budete zachovavat ma prikazani;",
        "alekseev": "Если любите Меня, сохраните заповеди Мои.",
        "st_text": "Если любите Меня, соблюдите Мои заповеди."
      }
    },
    {
      "id": 18139,
      "number": 16,
      "bookId": 54,
      "text": "И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 24591,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:49"
        },
        {
          "verseId": 13434,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 2,
          "short": "Деян:2:33"
        }
      ],
      "translates": {
        "kassian": "И Я умолю Отца, и другого Утешителя даст вам, чтобы был с вами вовек,",
        "podstr": "и Я спрошу Отца и другого Утешителя даст вам чтобы с вами в век Он было,",
        "csya": "и аз умолю Отца, и иного утешителя даст вам, да будет с вами в век,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ѓзъ ўмолю2 nц7A, и3 и3но1го ўтёшителz дaстъ вaмъ, да бyдетъ съ вaми въ вёкъ,",
        "sovr_rbo": "",
        "latin": "et ego rogabo Patrem, et alium Paraclitum dabit vobis, ut maneat vobiscum in aeternum,",
        "ukr": "І вблагаю Отця Я, і Втішителя іншого дасть вам, щоб із вами повік перебував,",
        "nkjv": "And I will pray the Father, and He will give you another Helper, that He may abide with you forever -",
        "desnitsky": "",
        "tex_rec": "καὶ ἐγὼ ἐρωτήσω τὸν πατέρα καὶ ἄλλον παράκλητον δώσει ὑμῖν, ἵνα μένῃ μεθ᾿ ὑμῶν εἰς τὸν αἰῶνα,",
        "deutsch": "Und ich will den Vater bitten, und er soll euch einen andern Tröster geben, daß er bei euch bleibe ewiglich:",
        "spanish": "y yo rogaré al Padre, y os dará otro Abogado, que estará con vosotros para siempre,",
        "peshitta": "ܘܶܐܢܳܐ ܐܶܒ݂ܥܶܐ ܡܶܢ ܐܳܒ݂ܝ ܘܰܐ݈ܚܪܺܢܳܐ ܦ݁ܰܪܰܩܠܺܛܳܐ ܢܶܬ݁ܶܠ ܠܟ݂ܽܘܢ ܕ݁ܢܶܗܘܶܐ ܥܰܡܟ݂ܽܘܢ ܠܥܳܠܰܡ܂",
        "bel_syomukha": "і Я ўмалю Айца, і дасьць вам другога Суцешніка, хай будзе з вамі вавек,",
        "nrt": "Я попрошу Отца, и Он даст вам другого Заступника, чтобы Он навеки остался с вами, –",
        "romana": "Si Eu voi ruga pe Tatal si alt Mangaietor va va da voua ca sa fie cu voi in veac,",
        "francais": "Et moi, je prierai le Père, et il vous donnera un autre consolateur, afin qu'il demeure éternellement avec vous,",
        "italian": "Io pregherò il Padre ed egli vi darà un altro Consolatore perché rimanga con voi per sempre,",
        "old_georgian": "და მე ვჰკითხო მამასა ჩემსა, და სხუაჲ ნუგეშინის-მცემელი მოგივლინოს თქუენ, რაჲთა თქუენ თანა დაადგრეს უკუნისამდე.",
        "portuguese": "E eu rogarei ao Pai, e ele vos dará outro Ajudador, para que fique convosco para sempre.",
        "polish": "Ja zaś będę prosił Ojca, a innego Pocieszyciela da wam, aby z wami był na\rzawsze -",
        "pobedonostsev": "И Я умолю Отца, и иного Утешителя даст вам, да будет с вами в век,",
        "new_text": "И Я Отца попрошу, и Он даст вам другого Заступника, чтобы он навеки остался с вами.",
        "serbian": "И ја ћу умолити Оца, и даће вам другог Утјешитеља да пребива с вама вавијек,",
        "bulgarian": "И Аз ще помоля Отца, и ще ви даде друг Утешител, за да пребъдва с вас вовеки,",
        "Lutkovsky": "а Я умолю Отца, чтобы Он дал вам другого Наставника, \rКоторый навсегда останется с вами, -",
        "bel_boc": "і Я ўмалю Айца,\ri другога Уцяшыцеля Ён дасць вам,\rкаб быў з вамi давеку,",
        "ukr2": "І проситиму я Отця, і дасть він вам іншого Утішителя, щоб з вами був повіки,",
        "ukr3": "І я вблагаю Отця, і дасть вам иншого утїшителя, щоб пробував з вами по вік, -",
        "czech": "a ja pozadam Otce a on vam da jineho Primluvce, aby byl s vami na veky –",
        "alekseev": "Буду просить Я Отца и другого вам даст Утешителя, чтобы был с вами вовек, —",
        "st_text": "И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,"
      }
    },
    {
      "id": 18140,
      "number": 17,
      "bookId": 54,
      "text": "Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18194,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:13"
        },
        {
          "verseId": 4992,
          "bookId": 60,
          "bookCode": "2oe-poslanie-ap-ioanna",
          "chapter": 1,
          "short": "2 Ин:1:2"
        },
        {
          "verseId": 33182,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 8,
          "short": "Рим:8:27"
        },
        {
          "verseId": 1563,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 2,
          "short": "1 Кор:2:14"
        }
      ],
      "translates": {
        "kassian": "Духа Истины, Которого мир не может принять, потому что не видит Его и не знает; вы же знаете Его, потому что Он с вами пребывает и в вас будет.",
        "podstr": "Духа истины, Которого мир не может принять, потому что не видит Его и не знает; вы знаете Его, потому что у вас остаётся и в вас будет.",
        "csya": "Дух истины, егоже мир не может прияти, яко не видит его, ниже знает его: вы же знаете его, яко в вас пребывает и в вас будет.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "д¦ъ и4стины, є3гHже мjръ не мо1жетъ пріsти, ћкw не ви1дитъ є3гw2, ниже2 знaетъ є3гw2: вы1 же знaете є3го2, ћкw въ вaсъ пребывaетъ и3 въ вaсъ бyдетъ.",
        "sovr_rbo": "",
        "latin": "Spiritum veritatis, quem mundus non potest accipere, quia non videt eum, nec scit eum: vos autem cognoscetis eum, quia apud vos manebit, et in vobis erit.",
        "ukr": "Духа правди, що Його світ прийняти не може, бо не бачить Його та не знає Його. Його знаєте ви, бо при вас перебуває, і в вас буде Він.",
        "nkjv": "the Spirit of truth, whom the world cannot receive, because it neither sees Him nor knows Him; but you know Him, for He dwells with you and will be in you.",
        "desnitsky": "",
        "tex_rec": "τὸ Πνεῦμα τῆς ἀληθείας, ὃ ὁ κόσμος οὐ δύναται λαβεῖν, ὅτι οὐ θεωρεῖ αὐτὸ οὐδὲ γινώσκει αὐτό· ὑμεῖς δὲ γινώσκετε αὐτό, ὅτι παρ᾿ ὑμῖν μένει καὶ ἐν ὑμῖν ἔσται.",
        "deutsch": "den Geist der Wahrheit, welchen die Welt nicht kann empfangen; denn sie sieht ihn nicht und kennt ihn nicht. Ihr aber kennet ihn; denn er bleibt bei euch und wird in euch sein.",
        "spanish": "el Espíritu de verdad, que el mundo no puede recibir, porque no le ve ni le conoce; vosotros le conocéis, porque permanece con vosotros y está en vosotros,",
        "peshitta": "ܪܽܘܚܳܐ ܕ݁ܰܫܪܳܪܳܐ ܗܰܘ ܕ݁ܥܳܠܡܳܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܠܰܡܩܰܒ݁ܳܠܽܘܬ݂ܶܗ ܡܶܛܽܠ ܕ݁ܠܳܐ ܚܙܳܝܗ݈ܝ ܘܠܳܐ ܝܰܕ݂ܥܶܗ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܶܗ ܕ݁ܰܠܘܳܬ݂ܟ݂ܽܘܢ ܥܳܡܰܪ ܘܰܒ݂ܟ݂ܽܘܢ ܗ݈ܽܘ܂",
        "bel_syomukha": "Духа праўды, Якога сьвет ня можа прыняць, бо ня бачыць Яго і ня ведае Яго; а вы ведаеце Яго, бо Ён з вамі існы, і ў вас будзе.",
        "nrt": "Духа истины. Мир не может принять Его, потому что не видит Его и не знает Его. Но вы знаете Его, потому что Он живет с вами и останется в вас.",
        "romana": "Duhul Adevarului, pe Care lumea nu poate sa-L primeasca, pentru ca nu-L vede, nici nu-L cunoaste; voi Il cunoasteti, ca ramane la voi si in voi va fi!",
        "francais": "l'Esprit de vérité, que le monde ne peut recevoir, parce qu'il ne le voit point et ne le connaît point; mais vous, vous le connaissez, car il demeure avec vous, et il sera en vous.",
        "italian": "lo Spirito di veri — tà che il mondo non può ricevere, perché non lo vede e non lo conosce. Voi lo conoscete, perché egli dimora presso di voi e sarà in voi.",
        "old_georgian": "სული იგი ჭეშმარიტებისაჲ, რომელი სოფელსა ვერ ჴელ-ეწიფების მოღებად, რამეთუ არა ჰხედავს მას, არცა იცის იგი, ხოლო თქუენ იცით იგი, რამეთუ თქუენ თანა არს და თქუენ თანა იყოს.",
        "portuguese": "a saber, o Espírito da verdade, o qual o mundo não pode receber; porque não o vê nem o conhece; mas vós o\rconheceis, porque ele habita convosco, e estará em vós.",
        "polish": "Ducha Prawdy, którego świat przyjąć nie może, ponieważ Go nie widzi ani\rnie zna. Ale wy Go znacie, ponieważ u was przebywa i w was będzie.",
        "pobedonostsev": "Духа истины, Кого мир не может принять, ибо не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает, и в вас будет.",
        "new_text": "Тот Заступник — Дух Истины, мир его принять не способен, потому что не видит его и не знает. Но вы его знаете, ведь он теперь с вами и останется в вас.",
        "serbian": "Духа Истине, кога свијет не може примити, јер га не види, нити га познаје; а ви га познајете, јер са вама пребива, и у вама ће бити.",
        "bulgarian": "Духът на истината, Когото светът не може да приеме, защото Го не види, нито Го познава; а вие Го познавате, защото Той с вас пребъдва и във вас ще бъде.",
        "Lutkovsky": "Духа Истины, Которого мир не может принять, \rпотому что не видит Его и не знает Его. \rВы же знаете Его, \rпоэтому Он останется среди вас и (всегда) будет с вами.",
        "bel_boc": "Духа ісціны, Якога свет не можа прыняць,\rбо не бачыць Яго і не ведае Яго;\rа вы ведаеце Яго,\rбо Ён з вамi ёсць i ў вас будзе;",
        "ukr2": "Духа істини, якого світ не може сприйняти, бо не бачить його і не знає. Ви ж його знаєте; бо перебуває він з вами, і буде в вас.",
        "ukr3": "Духа правди, котрого сьвіт не може прийняти; бо не видить Його, анї знає Його; ви ж знаєте Його, бо з вами пробуває і в вас буде.",
        "czech": "Ducha pravdy, ktereho svet nemuze prijmout, ponevadz ho nevidi ani nezna. Vy jej znate, nebot s vami zustava a ve vas bude.",
        "alekseev": "Духа истины. Которого мир не может принять, потому что не видит Его и не знает, вы же знаете Его, ибо Он пребываете вами, а будет в вас.",
        "st_text": "Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет."
      }
    },
    {
      "id": 18141,
      "number": 18,
      "bookId": 54,
      "text": "Не оставлю вас сиротами; приду к вам.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 32103,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 67,
          "short": "Пс:67:6"
        },
        {
          "verseId": 20840,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 49,
          "short": "Ис:49:15"
        },
        {
          "verseId": 16407,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 51,
          "short": "Иер:51:5"
        }
      ],
      "translates": {
        "kassian": "He оставлю вас сиротами: приду к вам.",
        "podstr": "Не оставлю вас осиротелыми, прихожу к вам.",
        "csya": "Не оставлю вас сиры: прииду к вам:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Не њстaвлю вaсъ си6ры: пріидY къ вaмъ:",
        "sovr_rbo": "",
        "latin": "Non relinquam vos orphanos: veniam ad vos.",
        "ukr": "Я не кину вас сиротами, Я прибуду до вас!",
        "nkjv": "I will not leave you orphans; I will come to you.",
        "desnitsky": "",
        "tex_rec": "οὐκ ἀφήσω ὑμᾶς ὀρφανούς· ἔρχομαι πρὸς ὑμᾶς.",
        "deutsch": "Ich will euch nicht Waisen lassen; ich komme zu euch.",
        "spanish": "No os dejaré, huérfanos; vendré a vosotros.",
        "peshitta": "ܠܳܐ ܫܳܒ݂ܶܩ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܝܰܬ݂ܡܶܐ ܐܳܬ݂ܶܐ ܐ݈ܢܳܐ ܓ݁ܶܝܪ ܠܘܳܬ݂ܟ݂ܽܘܢ ܩܰܠܺܝܠ ܐ݈ܚܪܺܝܢ܂",
        "bel_syomukha": "Не пакіну вас сіротамі; прыйду да вас;",
        "nrt": "Я не оставлю вас сиротами, Я вернусь к вам.",
        "romana": "Nu va voi lasa orfani: voi veni la voi.",
        "francais": "Je ne vous laisserai pas orphelins, je viendrai à vous.",
        "italian": "Non vi lascerò orfani, ritornerò da voi.",
        "old_georgian": "არა დაგიტევნე თქუენ ობლად, მოვიდე თქუენდა.",
        "portuguese": "Não vos deixarei órfãos; voltarei a vós.",
        "polish": "Nie zostawię was sierotami: Przyjdę do was.",
        "pobedonostsev": "Не оставлю вас сирыми: прийду к вам.",
        "new_text": "Я сиротами вас не оставлю, снова к вам возвращусь.",
        "serbian": "Нећу вас оставити сиротне; доћи ћу к вама.",
        "bulgarian": "Няма да ви оставя сираци; ще дойда при вас.",
        "Lutkovsky": "Но и Я не оставлю вас сиротами, приду к вам.",
        "bel_boc": "не пакiну вас сiротамi,\rпрыйду да вас;",
        "ukr2": "Не полишу вас сиротами; я прийду до вас.",
        "ukr3": "Не зоставлю вас сиротами: прийду до вас.",
        "czech": "Nezanecham vas osirele, prijdu k vam.",
        "alekseev": "Не оставлю вас сиротами, приду к вам.",
        "st_text": "Не оставлю вас сиротами; приду к вам."
      }
    },
    {
      "id": 18142,
      "number": 19,
      "bookId": 54,
      "text": "Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18003,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:25"
        },
        {
          "verseId": 1148,
          "bookId": 70,
          "bookCode": "1oe-poslanie-k-fessalonikijcam-ap-pavla",
          "chapter": 4,
          "short": "1 Фес:4:14"
        }
      ],
      "translates": {
        "kassian": "Еще недолго, и уже мир Меня не видит; но вы видите Меня, потому что Я живу, и вы жить будете.",
        "podstr": "Ещё малое [время] и мир Меня уже не видит, вы же видите Меня, потому что Я живу и вы будете жить.",
        "csya": "еще мало, и мир ктому не увидит мене: вы же увидите мя, яко аз живу, и вы живи будете:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3ще2 мaлw, и3 мjръ ктомY не ўви1дитъ мене2: вы1 же ўви1дите мS, ћкw ѓзъ живY, и3 вы2 жи1ви бyдете:",
        "sovr_rbo": "",
        "latin": "Adhuc modicum, et mundus me jam non videt. Vos autem videtis me: quia ego vivo, et vos vivetis.",
        "ukr": "Ще недовго, і вже світ Мене не побачить, але ви Мене бачити будете, бо живу Я і ви жити будете!",
        "nkjv": "\"A little while longer and the world will see Me no more, but you will see Me. Because I live, you will live also.",
        "desnitsky": "",
        "tex_rec": "ἔτι μικρὸν καὶ ὁ κόσμος με οὐκέτι θεωρεῖ, ὑμεῖς δὲ θεωρεῖτέ με, ὅτι ἐγὼ ζῶ καὶ ὑμεῖς ζήσεσθε.",
        "deutsch": "Es ist noch um ein kleines, so wird mich die Welt nicht mehr sehen; ihr aber sollt mich sehen; denn ich lebe, und ihr sollt auch leben.",
        "spanish": "Todavía un poco y el mundo ya no me verá; pero vosotros me veréis, porque yo vivo y vosotros viviréis.",
        "peshitta": "ܘܥܳܠܡܳܐ ܠܳܐ ܚܳܙܶܐ ܠܺܝ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܬ݁ܶܚܙܽܘܢܳܢܝ ܕ݁ܶܐܢܳܐ ܚܰܝ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܬ݁ܺܚܽܘܢ܂",
        "bel_syomukha": "яшчэ трошкі, і сьвет ужо ня ўбачыць Мяне; а вы ўбачыце Мяне, бо Я жыву, і вы жыцьмеце.",
        "nrt": "Еще недолго, и мир Меня больше не увидит, но вы будете видеть Меня. Я живу, и поэтому вы тоже будете жить.",
        "romana": "Inca putin timp si lumea nu Ma va mai vedea; voi insa Ma veti vedea, pentru ca Eu sunt viu si voi veti fi vii.",
        "francais": "Encore un peu de temps, et le monde ne me verra plus; mais vous, vous me verrez, car je vis, et vous vivrez aussi.",
        "italian": "Ancora un poco e il mondo non mi vedrà più; voi invece mi vedrete, perché io vivo e voi vivrete.",
        "old_georgian": "მცირედღა, და სოფელი ესე არა მხედვიდეს, ხოლო თქუენ მხედვიდეთ მე, რამეთუ მე ცხოველ ვარ, და თქუენცა ცხოველ იყვნეთ.",
        "portuguese": "Ainda um pouco, e o mundo não me verá mais; mas vós me vereis, porque eu vivo, e vós vivereis.",
        "polish": "Jeszcze chwila, a świat nie będzie już Mnie oglądał. Ale wy Mnie widzicie,\rponieważ Ja żyję i wy żyć będziecie.",
        "pobedonostsev": "Еще мало: и мир уже не увидит Меня; а вы увидите Меня; ибо Я живу, и вы живы будете.",
        "new_text": "Еще немного — и мир Меня уже не увидит, а вы Меня будете видеть, потому что живу Я, и вы будете жить.",
        "serbian": "Још мало и свијет ме више неће видјети, а ви ћете ме видјети, јер ја живим, и ви ћете живјети.",
        "bulgarian": "Още малко, и светът няма вече да Ме вижда; а вие ще Ме виждате, защото Аз живея, и вие ще живеете.",
        "Lutkovsky": "Еще немного, и мир уже не увидит Меня, \rвы же - увидите Меня; \rвы увидите, что Я жив, \rи сами живы будете.",
        "bel_boc": "яшчэ трохi, i свет ужо не ўбачыць Мяне,\rа вы ўбачыце Мяне,\rбо Я жыву, i вы жыць будзеце;",
        "ukr2": "Ще трохи, і світ мене вже не побачить. Ви ж мене побачите, бо я живу, і ви будете жити.",
        "ukr3": "Ще трохи, й сьвіт мене більш не видїти ме; ви ж будете видїти мене, бо я живу, й ви жити мете.",
        "czech": "Jeste malou chvili a svet me uz neuzri, vy vsak me uzrite, ponevadz ja jsem ziv a take vy budete zivi.",
        "alekseev": "Еще немного и мир уже не увидит Меня. Вы ж увидите Меня, потому что Я живу и вы жить будете.",
        "st_text": "Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить."
      }
    },
    {
      "id": 18143,
      "number": 20,
      "bookId": 54,
      "text": "В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.",
        "podstr": "В тот день познаете вы что Я в Отце Моём и вы во Мне и Я в вас.",
        "csya": "в той день уразумеете вы, яко аз во Отце моем, и вы во мне, и аз в вас.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "въ то1й де1нь ўразумёете вы2, ћкw ѓзъ во nц7Ё мое1мъ, и3 вы2 во мнЁ, и3 ѓзъ въ вaсъ.",
        "sovr_rbo": "",
        "latin": "In illo die vos cognoscetis quia ego sum in Patre meo, et vos in me, et ego in vobis.",
        "ukr": "Того дня пізнаєте ви, що в Своїм Я Отці, а ви в Мені, і Я в вас.",
        "nkjv": "At that day you will know that I am in My Father, and you in Me, and I in you.",
        "desnitsky": "",
        "tex_rec": "ἐν ἐκείνῃ τῇ ἡμέρᾳ γνώσεσθε ὑμεῖς ὅτι ἐγὼ ἐν τῷ πατρί μου καὶ ὑμεῖς ἐν ἐμοὶ κἀγὼ ἐν ὑμῖν.",
        "deutsch": "An dem Tage werdet ihr erkennen, daß ich in meinem Vater bin und ihr in mir und ich in euch.",
        "spanish": "En aquel día conoceréis que yo estoy en mi Padre, y vosotros en mí y yo en vosotros.",
        "peshitta": "ܒ݁ܗܰܘ ܝܰܘܡܳܐ ܬ݁ܶܕ݁ܥܽܘܢ ܕ݁ܶܐܢܳܐ ܒ݁ܳܐܒ݂ܝ ܘܰܐܢ݈ܬ݁ܽܘܢ ܒ݁ܺܝ ܐܰܢ݈ܬ݁ܽܘܢ ܘܶܐܢܳܐ ܒ݁ܟ݂ܽܘܢ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "У той дзень спазнаеце вы, што Я ў Айцы Маім, і вы ўва Мне, і Я ў вас.",
        "nrt": "В тот день вы узнаете, что Я в Моем Отце, а вы во Мне, и Я в вас.",
        "romana": "In ziua aceea veti cunoaste ca Eu sunt intru Tatal Meu si voi in Mine si Eu in voi.",
        "francais": "En ce jour-là, vous connaîtrez que je suis en mon Père, que vous êtes en moi, et que je suis en vous.",
        "italian": "In quel giorno voi saprete che io sono nel Padre e voi in me e io in voi.",
        "old_georgian": "მას დღესა შინა სცნათ თქუენ, რამეთუ მე მამისა ჩემისა თანა, და თქუენ ჩემ თანა, და მე თქუენ შორის.",
        "portuguese": "Naquele dia conhecereis que estou em meu Pai, e vós em mim, e eu em vós.",
        "polish": "W owym dniu poznacie, że Ja jestem w Ojcu moim, a wy we Mnie i Ja w\rwas.",
        "pobedonostsev": "В тот день уразумеете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.",
        "new_text": "И в тот день вы узнаете, что Я — в Отце Моем, вы — во Мне и Я — в вас.",
        "serbian": "У онај дан знаћете ви да сам ја у Оцу своме, и ви у мени, и ја у вама.",
        "bulgarian": "В него ден ще разберете вие, че Аз съм в Моя Отец, и вие сте в Мене, и Аз във вас.",
        "Lutkovsky": "В тот день вы поймете, \rчто Я - в Отце Моем, \rвы - во Мне, \rа Я - в вас.",
        "bel_boc": "у той дзень даведаецеся вы,\rшто Я у Айцу Маім, i вы ўва Мне, i Я ў вас;",
        "ukr2": "І взнаєте того дня, що я в моєму Отці, і що ви в мені, а я в вас.",
        "ukr3": "Того дня знати мете, що я в Отцї моїм, і ви в менї, а я в вас.",
        "czech": "V onen den poznate, ze ja jsem ve svem Otci, vy ve mne a ja ve vas.",
        "alekseev": "Вы узнаете в тот день, что Я — в Отце Моем, а вы — во Мне, и Я — в вас.",
        "st_text": "В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас."
      }
    },
    {
      "id": 18144,
      "number": 21,
      "bookId": 54,
      "text": "Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 33645,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 2,
          "short": "Сир:2:15"
        }
      ],
      "translates": {
        "kassian": "Имеющий заповеди Мои и соблюдающий их, тот и есть любящий Меня. А любящий Меня возлюблен будет Отцом Моим, и Я возлюблю его и явлю ему Себя.",
        "podstr": "Имеющий заповеди Мои и соблюдающий их тот есть любящий Меня; же любящий Меня будет возлюблен Отцом Моим, и Я буду любить его и буду являть ему Меня Самого.",
        "csya": "Имеяй заповеди моя и соблюдаяй их, той есть любяй мя: а любяй мя возлюблен будет Отцем моим, и аз возлюблю его и явлюся ему сам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#мёzй зaпwвэди мо‰ и3 соблюдazй и5хъ, то1й є4сть любsй мS: ґ любsй мS возлю1бленъ бyдетъ nц7е1мъ мои1мъ, и3 ѓзъ возлюблю2 є3го2 и3 kвлю1сz є3мY сaмъ.",
        "sovr_rbo": "",
        "latin": "Qui habet mandata mea, et servat ea: ille est qui diligit me. Qui autem diligit me, diligetur a Patre meo: et ego diligam eum, et manifestabo ei meipsum.",
        "ukr": "Хто заповіді Мої має та їх зберігає, той любить Мене. А хто любить Мене, то полюбить його Мій Отець, і Я полюблю Його, і об'явлюсь йому Сам.",
        "nkjv": "He who has My commandments and keeps them, it is he who loves Me. And he who loves Me will be loved by My Father, and I will love him and manifest Myself to him.\"",
        "desnitsky": "",
        "tex_rec": "ὁ ἔχων τὰς ἐντολάς μου καὶ τηρῶν αὐτάς, ἐκεῖνός ἐστιν ὁ ἀγαπῶν με· ὁ δὲ ἀγαπῶν με ἀγαπηθήσεται ὑπὸ τοῦ πατρός μου, καὶ ἐγὼ ἀγαπήσω αὐτὸν καὶ ἐμφανίσω αὐτῷ ἐμαυτόν.",
        "deutsch": "Wer meine Gebote hat und hält sie, der ist es, der mich liebt. Wer mich aber liebt, der wird von meinem Vater geliebt werden, und ich werde ihn lieben und mich ihm offenbaren.",
        "spanish": "El que recibe mis preceptos y los guarda, ése es el que me ama; el que me ama a mí será amado de mi Padre, y yo le amaré y me manifestaré a él.",
        "peshitta": "ܡܰܢ ܕ݁ܺܐܝܬ݂ ܠܘܳܬ݂ܶܗ ܦ݁ܽܘܩܕ݁ܳܢܰܝ ܘܢܳܛܰܪ ܠܗܽܘܢ ܗܰܘ ܗ݈ܽܘ ܡܰܚܶܒ݂ ܠܺܝ ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܪܳܚܶܡ ܠܺܝ ܢܶܬ݂ܪܚܶܡ ܡܶܢ ܐܳܒ݂ܝ ܘܶܐܢܳܐ ܐܶܪܚܡܺܝܘܗ݈ܝ ܘܶܐܚܰܘܶܝܘܗ݈ܝ ܢܰܦ݂ܫܝ܂",
        "bel_syomukha": "Хто мбе запаведзі Мае і захоўвае іх, той любіць Мяне; а хто любіць Мяне, той палюбіцца Айцу Майму, і Я палюблю яго і зьяўлюся яму Сам.",
        "nrt": "Кто хранит Мои заповеди и исполняет их, тот и любит Меня. Того, кто любит Меня, полюбит Мой Отец, и Я тоже буду любить его и открою Себя ему.",
        "romana": "Cel ce are poruncile Mele si le pazeste, acela este care Ma iubeste; iar cel ce Ma iubeste pe Mine va fi iubit de Tatal Meu si-l voi iubi si Eu si Ma voi arata lui.",
        "francais": "Celui qui a mes commandements et qui les garde, c'est celui qui m'aime; et celui qui m'aime sera aimé de mon Père, je l'aimerai, et je me ferai connaître à lui.",
        "italian": "Chi accoglie i miei comandamenti e li osserva, questi mi ama. Chi mi ama sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui\".",
        "old_georgian": "რომელსა აქუნდენ მცნებანი ჩემნი და დაიმარხნეს იგინი, იგი არს, რომელსა უყუარ მე. ხოლო რომელსა უყუარდე მე, საყუარელ იყოს მამისა ჩემისა მიერ, და მეცა შევიყუარო იგი და გამოუცხადო მას თავი ჩემი.",
        "portuguese": "Aquele que tem os meus mandamentos e os guarda, esse é o que me ama; e aquele que me ama será amado de\rmeu Pai, e eu o amarei, e me manifestarei a ele.",
        "polish": "Kto ma przykazania moje i zachowuje je, ten Mnie miłuje. Kto zaś Mnie miłuje, ten będzie umiłowany przez Ojca mego, a również Ja będę go miłował\ri objawię mu siebie”.",
        "pobedonostsev": "Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим, и Я возлюблю его и явлюся ему Сам.",
        "new_text": "Кто хранит Мои заповеди и исполняет их, он и есть тот, кто любит Меня. А того, кто любит Меня, и Отец Мой полюбит. Я тоже его полюблю и явлюсь ему.",
        "serbian": "Ко има заповијести моје и држи их, то је онај који ме љуби; а који мене љуби, тога ће љубити Отац мој; и ја ћу га љубити и јавићу му се сам.",
        "bulgarian": "Който има заповедите Ми и ги пази, той е, който Ме люби; а който Ме люби, възлюбен ще бъде от Отца Ми; и Аз ще го възлюбя и ще му се явя Сам.",
        "Lutkovsky": "Кто хранит заповеди Мои и поступает согласно им, тот любит Меня, \rа кто любит Меня, тот будет любим Отцом Моим, \rа также и Я откроюсь ему в любви Своей.",
        "bel_boc": "Хто мае запаведзi Мае i выконвае iх, той любiць Мяне,\rа таго, хто любiць Мяне, таго будзе любіць Айцец Мой,\ri Я ўзлюблю Яго i яўлю яму Сябе.",
        "ukr2": "Той, у кого мої заповіді, і хто їх береже, той мене любить. Хто ж мене любить, того мій Отець полюбить, і я того полюблю і йому об'явлю себе.»",
        "ukr3": "Хто має заповідї мої і хоронить їх, той любить мене; хто ж любить мене, буде люблений від Отця мого, і я любити му його, і обявлюсь йому.",
        "czech": "Kdo prijal ma prikazani a zachovava je, ten me miluje. A toho, kdo me miluje, bude milovat muj Otec; i ja ho budu milovat a dam se mu poznat.“",
        "alekseev": "У кого заповеди Мои и кто сохраняет их, тот любит Меня. А любящий Меня Отцом Моим будет любим, и Я его возлюблю и явлюсь ему».",
        "st_text": "Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам."
      }
    },
    {
      "id": 18145,
      "number": 22,
      "bookId": 54,
      "text": "Иуда - не Искариот - говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 22465,
          "bookId": 62,
          "bookCode": "poslanie-ap-iudy",
          "chapter": 1,
          "short": "Иуд:1:1"
        }
      ],
      "translates": {
        "kassian": "Говорит Ему Иуда, не Искариот: Господи, что это, что Ты нам хочешь являть Себя, а не миру?",
        "podstr": "Говорит Ему Иуда, не Искариот, Господи, и что случилось, что нам готовишься являть Тебя Самого а не миру?",
        "csya": "Глагола ему иуда не искариотский: Господи, и что бысть, яко нам хощеши явитися, а не мирови?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY їyда не їскаріHтскій: гDи, и3 что2 бы1сть, ћкw нaмъ хо1щеши kви1тисz, ґ не мjрови;",
        "sovr_rbo": "",
        "latin": "Dicit ei Judas, non ille Iscariotes: Domine, quid factum est, quia manifestaturus es nobis tepisum, et non mundo?",
        "ukr": "Запитує Юда, не Іскаріотський, Його: Що то, Господи, що Ти нам об'явитися маєш, а не світові?",
        "nkjv": "Judas (not Iscariot) said to Him, \"Lord, how is it that You will manifest Yourself to us, and not to the world?\"",
        "desnitsky": "",
        "tex_rec": "Λέγει αὐτῷ ᾿Ιούδας, οὐχ ὁ ᾿Ισκαριώτης· Κύριε, καὶ τί γέγονεν ὅτι ἡμῖν μέλλεις ἐμφανίζειν σεαυτὸν καὶ οὐχὶ τῷ κόσμῳ;",
        "deutsch": "Spricht zu ihm Judas, nicht der Ischariot: Herr, was ist's, daß du dich uns willst offenbaren und nicht der Welt?",
        "spanish": "Díjole Judas, no el Iscariote: Señor, ¿qué ha sucedido para que hayas de manifestarte a nosotros y no al mundo?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܺܗܽܘܕ݂ܳܐ ܠܳܐ ܗ݈ܘܳܐ ܣܟ݂ܰܪܝܽܘܛܳܐ ܡܳܪܝ ܡܳܢܰܘ ܠܰܢ ܥܬ݂ܺܝܕ݂ ܐܰܢ݈ܬ݁ ܠܰܡܚܰܘܳܝܽܘ ܢܰܦ݂ܫܳܟ݂ ܘܠܳܐ ܗ݈ܘܳܐ ܠܥܳܠܡܳܐ܂",
        "bel_syomukha": "Юда, не Іскарыёт, кажа Яму: Госпадзе! што гэта, што Ты хочаш зьявіць Сябе нам, а ня сьвету?",
        "nrt": "Тогда Иуда (не Искариот) сказал: – Господи, но почему Ты хочешь открыть Себя только нам, а не всему миру?",
        "romana": "I-a zis Iuda, nu Iscarioteanul: Doamne, ce este ca ai sa Te arati noua, si nu lumii?",
        "francais": "Jude, non pas l'Iscariot, lui dit: Seigneur, d'où vient que tu te feras connaître à nous, et non au monde?",
        "italian": "Gli disse Giuda, non l'Iscariota: \"Signore, come è accaduto che devi manifestarti a noi e non al mondo?\".",
        "old_georgian": "ჰრქუა მას იუდა, არა ისკარიოტელმან: უფალო, რაჲ არს, რამეთუ ჩუენ გამოგჳცხადებ თავსა შენსა და არა სოფელსა?",
        "portuguese": "Perguntou-lhe Judas (não o Iscariotes): O que houve, Senhor, que te hás de manifestar a nós, e não ao mundo?",
        "polish": "Rzekł do Niego Juda, ale nie Iskariota: ”Panie, cóż się stało, że nam się masz\r\nobjawić, a nie światu?”",
        "pobedonostsev": "Говорит Ему Иуда (не Искариот): Господи! что это значит, что нам хочешь явить Себя, а не миру?",
        "new_text": "— Господь! — говорит Иуда (не Искариот). — Как это? Ты собираешься явиться нам, а не миру?",
        "serbian": "Рече му Јуда, не Искариотски: Господе, шта је то да ћеш се јавити нама, а не свијету?",
        "bulgarian": "Иуда (не Искариот) Му казва: Господи, що е това, дето искаш да се явиш нам, а не на света?",
        "Lutkovsky": "Тут Иуда, не Искариот, спрашивает у Него: \r\nГосподи, почему Ты хочешь открыться только нам, а не всему миру?",
        "bel_boc": "Кажа Яму Іуда, не Іскарыёт:\r\nГоспадзі! што сталася, што Ты хочаш явіць Сябе нам, а не свету?",
        "ukr2": "Юда ж - не Іскаріотський - мовить йому: «Господи, що таке сталося, що не світові, а нам ти себе об'явиш?»",
        "ukr3": "Каже Йому Юда, не Іскариоцький: Господи, що воно єсть, що маєш нам обявитись, а не сьвітові?",
        "czech": "Rekl mu Juda, ne ten Iskariotsky: „Pane, jak to, ze se chces dat poznat nam, ale ne svetu?“",
        "alekseev": "Говорит Иуда (не Искариот, а другой): «Что же случилось, Господи, что хочешь явить Себя нам, а не миру?»",
        "st_text": "Иуда - не Искариот - говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18146,
      "number": 23,
      "bookId": 54,
      "text": "Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 7438,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 6,
          "short": "3 Цар:6:13"
        },
        {
          "verseId": 37000,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 2,
          "short": "Зах:2:10"
        },
        {
          "verseId": 1243,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:24"
        },
        {
          "verseId": 1581,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 3,
          "short": "1 Кор:3:16"
        },
        {
          "verseId": 14077,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Еф:3:17"
        },
        {
          "verseId": 28462,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 3,
          "short": "Откр:3:20"
        }
      ],
      "translates": {
        "kassian": "Ответил Иисус и сказал ему: если кто любит Меня, слово Мое соблюдет, и Отец Мой возлюбит его, и к нему Мы придем и обитель Себе у него сотворим.",
        "podstr": "Ответил Иисус и сказал ему, Если кто-либо любит Меня слово Моё будет соблюдать, и Отец Мой будет любить его, и к нему придём и жилище у него сделаем себе.",
        "csya": "Отвеща Иисус и рече ему: аще кто любит мя, слово мое соблюдет: и Отец мой возлюбит его, и к нему приидема и обитель у него сотворима:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ и3 рече2 є3мY: ѓще кто2 лю1битъ мS, сло1во мое2 соблюде1тъ: и3 nц7ъ мо1й возлю1битъ є3го2, и3 къ немY пріи1дема и3 њби1тель ў негw2 сотвори1ма:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus, et dixit ei: Si quis diligit me, sermonem meum servabit, et Pater meus diliget eum, et ad eum veniemus, et mansionem apud eum faciemus;",
        "ukr": "Ісус відповів і до нього сказав: Як хто любить Мене, той слово Моє берегтиме, і Отець Мій полюбить його, і Ми прийдемо до нього, і оселю закладемо в нього.",
        "nkjv": "Jesus answered and said to him, \"If anyone loves Me, he will keep My word; and My Father will love him, and We will come to him and make Our home with him.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ᾿Ιησοῦς καὶ εἶπεν αὐτῷ· ἐάν τις ἀγαπᾷ με, τὸν λόγον μου τηρήσει, καὶ ὁ πατήρ μου ἀγαπήσει αὐτόν, καὶ πρὸς αὐτὸν ἐλευσόμεθα καὶ μονὴν παρ᾿ αὐτῷ ποιήσομεν.",
        "deutsch": "Jesus antwortete und sprach zu ihm: Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm machen.",
        "spanish": "Respondió Jesús y les dijo: Si alguno me ama, guardará mi palabra, y mi Padre lo amará, y vendremos a él y en él haremos morada.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ ܡܰܢ ܕ݁ܪܳܚܶܡ ܠܺܝ ܡܶܠܰܬ݂ܝ ܢܳܛܰܪ ܘܳܐܒ݂ܝ ܢܶܪܚܡܺܝܘܗ݈ܝ ܘܰܠܘܳܬ݂ܶܗ ܐܳܬ݂ܶܝܢ ܚ݈ܢܰܢ ܘܰܐܘܳܢܳܐ ܠܘܳܬ݂ܶܗ ܥܳܒ݂ܕ݁ܺܝܢ ܚ݈ܢܰܢ܂",
        "bel_syomukha": "Ісус сказаў яму ў адказ: хто любіць Мяне, той сьледуе слову Майму; і Айцец Мой палюбіць яго, і Мы прыйдзем да яго і прыстанішча ў ім створым.",
        "nrt": "Иисус ответил: – Кто любит Меня, тот будет соблюдать Мое слово, и того полюбит Мой Отец, к тому Мы придем и будем жить у него.",
        "romana": "Iisus a raspuns si i-a zis: Daca Ma iubeste cineva, va pazi cuvantul Meu, si Tatal Meu il va iubi, si vom veni la el si vom face locas la el.",
        "francais": "Jésus lui répondit: Si quelqu'un m'aime, il gardera ma parole, et mon Père l'aimera; nous viendrons à lui, et nous ferons notre demeure chez lui.",
        "italian": "Gli rispose Gesù: \"Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მას: უკუეთუ ვისმე უყუარდე მე, სიტყუანი ჩემნი დაიმარხნეს, და მამამანცა ჩემმან შეიყუაროს იგი, და მოვიდეთ მისა და მის თანა დავადგრეთ.",
        "portuguese": "Respondeu-lhe Jesus: Se alguém me amar, guardará a minha palavra; e meu Pai o amará, e viremos a ele, e\rfaremos nele morada.",
        "polish": "W odpowiedzi rzekł do niego Jezus:” Jeśli Mnie kto miłuje, będzie zachowywał moją naukę, a Ojciec mój umiłuje go, i przyjdziemy do niego, i będziemy\ru niego przebywać.",
        "pobedonostsev": "Иисус сказал ему в ответ: кто любит Меня, слово Мое соблюдет; и Отец Мой возлюбит его, и к нему приидем и обитель у него сотворим.",
        "new_text": "Иисус ответил ему: — Тот, кто любит Меня, Мое Слово исполнит. И тогда Мой Отец полюбит его, мы с Ним вместе придем к нему и поселимся у него.",
        "serbian": "Одговори му Исус и рече: Ако ме неко љуби, ријеч моју држаће, и Отац мој љубиће њега; и њему ћемо доћи и у њему ћемо се настанити.",
        "bulgarian": "Иисус му отговори и рече: ако някой Ме люби, ще спази словото Ми; и Моят Отец ще го възлюби, и ще дойдем при него и жилище у него ще направим.",
        "Lutkovsky": "В ответ Иисус сказал ему: \rкто любит Меня и поступает согласно словам Моим, \rтот будет любим и Отцом Моим; \rМы придем к нему и будем жить (в душе) у него.",
        "bel_boc": "У адказ Іісус сказаў яму:\rхто любiць Мяне, той выканае слова Маё;\ri Айцец Мой узлюбiць яго,\ri Мы прыйдзем да яго i абiцель у яго створым;",
        "ukr2": "Ісус же озвався до нього, кажучи: «Коли хтось мене любить, то й слово моє берегтиме і злюбить його мій Отець, і прийдемо ми до нього, і в ньому закладемо житло.",
        "ukr3": "Відказав Ісус і рече йому: Коли хто любить мене, слово моє хоронити ме, і Отець мій любити ме його, і до него прийдемо, і оселю в него зробимо.",
        "czech": "Jezis mu odpovedel: „Kdo me miluje, bude zachovavat me slovo, a muj Otec ho bude milovat; prijdeme k nemu a ucinime si u neho pribytek.",
        "alekseev": "Отвечает Иисус: «Кто любит Меня, сохранит Мое слово, и Отец Мой возлюбит его. И к Нему мы придем и поселимся у Него.",
        "st_text": "Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим."
      }
    },
    {
      "id": 18147,
      "number": 24,
      "bookId": 54,
      "text": "Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18627,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:16"
        },
        {
          "verseId": 18084,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:49"
        }
      ],
      "translates": {
        "kassian": "Не любящий Меня слов Моих не соблюдает. А слово, которое вы слышите, не Мое, но пославшего Меня Отца.",
        "podstr": "Не любящий Меня слова Мои не соблюдает; и слово которое слышите не есть Моё но Пославшего Меня Отца.",
        "csya": "не любяй мя словес моих не соблюдает: и слово, еже слышасте, несть мое, но пославшаго мя Отца.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "не любsй мS слове1съ мои1хъ не соблюдaетъ: и3 сло1во, є4же слы1шасте, нёсть мое2, но послaвшагw мS nц7A.",
        "sovr_rbo": "",
        "latin": "qui non diligit me, sermones meos non servat. Et sermonem, quem audistis, non est meus: sed ejus qui misit me, Patris.",
        "ukr": "Хто не любить Мене, той не береже Моїх слів. А слово, що чуєте ви, не Моє, а Отця, що послав Мене.",
        "nkjv": "He who does not love Me does not keep My words; and the word which you hear is not Mine but the Father's who sent Me. ",
        "desnitsky": "",
        "tex_rec": "ὁ μὴ ἀγαπῶν με τοὺς λόγους μου οὐ τηρεῖ καὶ ὁ λόγος ὃν ἀκούετε οὐκ ἔστιν ἐμός, ἀλλὰ τοῦ πέμψαντός με πατρός.",
        "deutsch": "Wer mich aber nicht liebt, der hält meine Worte nicht. Und das Wort, das ihr hört, ist nicht mein, sondern des Vaters, der mich gesandt hat.",
        "spanish": "El que no me ama no guarda mis palabras; y la palabra que oís no es mía sino del Padre, que me ha enviado.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܕ݁ܠܳܐ ܪܳܚܶܡ ܠܺܝ ܡܶܠܰܬ݂ܝ ܠܳܐ ܢܳܛܰܪ ܘܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܕ݁ܫܳܡܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܗܘܳܬ݂ ܕ݁ܺܝܠܝ ܐܶܠܳܐ ܕ݁ܰܐܒ݂ܳܐ ܕ݁ܫܰܕ݁ܪܰܢܝ܂",
        "bel_syomukha": "Хто ня любіць Мяне, ня сьледуе словам Маім; а слова, якое вы чуеце, ня ёсьць Маё, а Айца, што паслаў Мяне.",
        "nrt": "Тот, кто Меня не любит, не будет и соблюдать Моих слов. Слово же, которое вы слышите, – не Мое, оно принадлежит пославшему Меня Отцу.",
        "romana": "Cel ce nu Ma iubeste nu pazeste cuvintele Mele. Dar cuvantul pe care il auziti nu este al Meu, ci al Tatalui care M-a trimis.",
        "francais": "Celui qui ne m'aime pas ne garde point mes paroles. Et la parole que vous entendez n'est pas de moi, mais du Père qui m'a envoyé.",
        "italian": "Chi non mi ama non os serva le mie parole; la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.",
        "old_georgian": "ხოლო რომელსა არა უყუარდე მე, სიტყუანი ჩემნი არა დაიმარხნეს; და სიტყუანი, რომელ გესმიან, არა ჩემნი არიან, არამედ მომავლინებელისა ჩემისა მამისანი.",
        "portuguese": "Quem não me ama, não guarda as minhas palavras; ora, a palavra que estais ouvindo não é minha, mas do Pai\rque me enviou.",
        "polish": "Kto Mnie nie miłuje, ten nie zachowuje słów moich. A nauka, którą słyszycie,\rnie jest moja, ale Tego, który Mnie posłał, Ojca.",
        "pobedonostsev": "Кто не любит Меня, слов Моих не соблюдает; слово же, что вы слышали, не Мое, но пославшего Меня Отца.",
        "new_text": "Кто не любит Меня, слов Моих не исполняет. А то слово, что слышите вы, — не Мое, но Отца, который послал Меня.",
        "serbian": "Ко мене не љуби, ријечи моје не држи; а ријеч коју чујете није моја него Оца који ме је послао.",
        "bulgarian": "Който Ме не люби, не спазва словата Ми; а словото, що слушате, не е Мое, а на Отца Ми, Който Ме е пратил.",
        "Lutkovsky": "А кто не любит Меня, \rтот не поступает согласно словам Моим; \rслова же, которые вы слышите, не Мои, \rно Отца, Который послал Меня.",
        "bel_boc": "хто не любiць Мяне, той не выконвае слоў Маiх;\rслова ж, якое вы чуеце, не Маё,\rа Айца, Які паслаў Мяне;",
        "ukr2": "А хто мене не любить, той і слова мої не береже. І слово, яке ви чуєте, не моє, лише Отця, який послав мене.",
        "ukr3": "Хто не любить мене, словес моїх не хоронить; а слово, що ви чуєте, не моє, а пославшого мене Отця.",
        "czech": "Kdo me nemiluje, nezachovava ma slova. A slovo, ktere slysite, neni moje, ale meho Otce, ktery me poslal.",
        "alekseev": "Кто не любит Меня, не сохранит слов Моих. А слово, что слышите вы, не Мое, но пославшего Меня Отца.",
        "st_text": "Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца."
      }
    },
    {
      "id": 18148,
      "number": 25,
      "bookId": 54,
      "text": "Сие сказал Я вам, находясь с вами.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [],
      "translates": {
        "kassian": "Это Я сказал вам, с вами пребывая.",
        "podstr": "Это Я сказал вам у вас остающийся;",
        "csya": "Сия глаголах вам в вас сый:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ гlахъ вaмъ въ вaсъ сы1й:",
        "sovr_rbo": "",
        "latin": "Haec locutus sum vobis apud vos manens.",
        "ukr": "Говорив це Я вам, бувши з вами.",
        "nkjv": "\"These things I have spoken to you while being present with you.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα λελάληκα ὑμῖν παρ᾿ ὑμῖν μένων",
        "deutsch": "Solches habe ich zu euch geredet, solange ich bei euch gewesen bin.",
        "spanish": "Os he dicho estas cosas mientras permanezco entre vosotros:",
        "peshitta": "ܗܳܠܶܝܢ ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܟ݁ܰܕ݂ ܠܘܳܬ݂ܟ݂ܽܘܢ ܐܺܝܬ݂ܰܝ܂",
        "bel_syomukha": "Гэта сказаў Я вам, будучы з вамі;",
        "nrt": "Все это Я сказал вам, пока еще нахожусь с вами.",
        "romana": "Acestea vi le-am spus, fiind cu voi;",
        "francais": "Je vous ai dit ces choses pendant que je demeure avec vous.",
        "italian": "Queste cose vi ho detto quando ero ancora tra voi.",
        "old_georgian": "ამას გეტყოდე თქუენ, რამეთუ თქუენ თანა ვიყავ.",
        "portuguese": "Estas coisas vos tenho falado, estando ainda convosco.",
        "polish": "To wam powiedziałem przebywając wśród was.",
        "pobedonostsev": "Сие говорил Я вам, пребывая с вами;",
        "new_text": "Я сказал это вам, еще будучи с вами.",
        "serbian": "Ово сам вам говорио док сам боравио с вама.",
        "bulgarian": "Това ви казах, бидейки с вас.",
        "Lutkovsky": "Это Я сказал вам еще будучи с вами.",
        "bel_boc": "гэта сказаў Я вам, будучы з вамi;",
        "ukr2": "Це мовив я до вас, коли з вами перебував.",
        "ukr3": "Се я глаголав вам, у вас пробуваючи.",
        "czech": "Toto vam pravim, dokud jsem s vami.",
        "alekseev": "Это сказал Я вам, пока находился с вами.",
        "st_text": "Сие сказал Я вам, находясь с вами."
      }
    },
    {
      "id": 18149,
      "number": 26,
      "bookId": 54,
      "text": "Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18180,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:26"
        },
        {
          "verseId": 13013,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:4"
        },
        {
          "verseId": 1217,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 2,
          "short": "1 Ин:2:27"
        },
        {
          "verseId": 1559,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 2,
          "short": "1 Кор:2:10"
        }
      ],
      "translates": {
        "kassian": "Утешитель же, Дух Святой, Которого пошлет Отец во имя Мое, Он вас научит всему и напомнит вам всё, что сказал вам Я.",
        "podstr": "же Утешитель, Дух Святой Которого пошлёт Отец в имени Моём, Тот вас будет учить всему и будет напоминать вам всё которое сказал вам Я.",
        "csya": "утешитель же, Дух святый, егоже послет Отец во имя мое, той вы научит всему и воспомянет вам вся, яже рех вам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ўтёшитель же, д¦ъ с™ы1й, є3го1же по1слетъ nц7ъ во и4мz мое2, то1й вы2 научи1тъ всемY и3 воспомzне1тъ вaмъ вс‰, ±же рёхъ вaмъ.",
        "sovr_rbo": "",
        "latin": "Paraclitus autem Spiritus Sanctus, quem mittet Pater in nomine meo, ille vos docebit omnia, et suggeret vobis omnia quaecumque dixero vobis.",
        "ukr": "Утішитель же, Дух Святий, що Його Отець пошле в Ім'я Моє, Той навчить вас усього, і пригадає вам усе, що Я вам говорив.",
        "nkjv": "But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all things that I said to you.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ παράκλητος, τὸ Πνεῦμα τὸ ῞Αγιον ὃ πέμψει ὁ πατὴρ ἐν τῷ ὀνόματί μου, ἐκεῖνος ὑμᾶς διδάξει πάντα καὶ ὑπομνήσει ὑμᾶς πάντα ἃ εἶπον ὑμῖν.",
        "deutsch": "Aber der Tröster, der Heilige Geist, welchen mein Vater senden wird in meinem Namen, der wird euch alles lehren und euch erinnern alles des, das ich euch gesagt habe.",
        "spanish": "pero el Abogado, el Espíritu Santo, que el Padre enviará en mi nombre, ése os lo enseñará todo y os traerá a la memoria todo lo que yo os he dicho.",
        "peshitta": "ܗܰܘ ܕ݁ܶܝܢ ܦ݁ܰܪܰܩܠܺܛܳܐ ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ ܗܰܘ ܕ݁ܰܡܫܰܕ݁ܰܪ ܐܳܒ݂ܝ ܒ݁ܫܶܡܝ ܗܽܘ ܢܰܠܶܦ݂ܟ݂ܽܘܢ ܟ݁ܽܠܡܶܕ݁ܶܡ ܘܗܽܘ ܢܰܥ݈ܗܶܕ݂ܟ݂ܽܘܢ ܟ݁ܽܠ ܡܳܐ ܕ݁ܳܐܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "А Суцешнік, Дух Сьвяты, Якога пашле Айцец у імя Маё, навучыць вас усяму і нагадае вам усё, што Я казаў вам.",
        "nrt": "Заступник же, Святой Дух, Которого Отец пошлет вам во Имя Мое, научит вас всему и напомнит вам все, о чем Я вам говорил.",
        "romana": "Dar Mangaietorul, Duhul Sfant, pe Care-L va trimite Tatal, in numele Meu, Acela va va invata toate si va va aduce aminte despre toate cele ce v-am spus Eu.",
        "francais": "Mais le consolateur, l'Esprit Saint, que le Père enverra en mon nom, vous enseignera toutes choses, et vous rappellera tout ce que je vous ai dit.",
        "italian": "Ma il Consolatore, lo Spirito Santo che il Padre manderà nel mio nome, egli v'insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto.",
        "old_georgian": "ხოლო ნუგეშინის-მცემელი იგი სული წმიდაჲ, რომელი მოავლინოს სახელითა ჩემითა მამამან, მან გასწაოს თქუენ ყოველი და მოგაჴსენოს თქუენ ყოველი, რაოდენი გარქუ თქუენ.",
        "portuguese": "Mas o Ajudador, o Espírito Santo a quem o Pai enviará em meu nome, esse vos ensinará todas as coisas, e vos\rfará lembrar de tudo quanto eu vos tenho dito.",
        "polish": "A Pocieszyciel, Duch Święty, którego Ojciec pośle w moim imieniu, On was\rwszystkiego nauczy i przypomni wam wszystko, co Ja wam powiedziałem.",
        "pobedonostsev": "Утешитель же, Дух Святый, Кого пошлет Отец во имя Мое, Тот научит вас всему и воспомянет вам все, что Я говорил вам.",
        "new_text": "Заступник же, Дух Святой, которого ради Меня пошлет вам Отец, — он всему вас научит и напомнит все, о чем Я сказал вам.",
        "serbian": "А Утјешитељ Дух Свети, кога ће Отац послати у име моје, Он ће вас научити свему и подсјетиће вас на све што вам рекох.",
        "bulgarian": "А Утешителят, Дух Светий, Когото Отец ще изпрати в Мое име, Той ще ви научи на всичко и ще ви напомни всичко, що съм ви говорил.",
        "Lutkovsky": "Наставник же, Дух Святой, \rКоторого пошлет Отец во имя Мое, \rеще многому научит вас \rи напомнит вам все, что Я говорит вам.",
        "bel_boc": "Уцяшыцель жа, Дух Святы,\rЯкога пашле Айцец у iмя Маё,\rнавучыць вас усяму i напомнiць вам усё, што Я казаў вам;",
        "ukr2": "А Утішитель, Святий Дух, якого Отець в ім'я моє зішле, той навчить вас усього і все вам нагадає, що я сказав вам.",
        "ukr3": "Утїшитель же, Дух сьвятий, котрого пішле Отець в імя моє, Той научить вас усього, й пригадає вам усе, що я глаголав вам.",
        "czech": "Ale Primluvce, Duch svaty, ktereho posle Otec ve jmenu mem, ten vas nauci vsemu a pripomene vam vsecko, co jsem vam rekl.",
        "alekseev": "А Утешитель, Святой Дух, которого пошлет Отец во Имя Мое, Тот вас научит всему и напомнит вам обо всем, что сказал Я вам.",
        "st_text": "Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам."
      }
    },
    {
      "id": 18150,
      "number": 27,
      "bookId": 54,
      "text": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 19572,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 34,
          "short": "Иов:34:29"
        },
        {
          "verseId": 14975,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Флп:4:7"
        }
      ],
      "translates": {
        "kassian": "Мир оставляю вам, мир Мой даю вам: не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не робеет.",
        "podstr": "Покой оставляю вам, покой Мой даю вам; не как мир даёт Я даю вам. Не пусть будет потрясаемо ваше сердце и не пусть боится.",
        "csya": "Мир оставляю вам, мир мой даю вам: не якоже мир дает, аз даю вам. Да не смущается сердце ваше, ни устрашает.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ми1ръ њставлsю вaмъ, ми1ръ мо1й даю2 вaмъ: не ћкоже мjръ дае1тъ, ѓзъ даю2 вaмъ. Да не смущaетсz се1рдце вaше, ни ўстрашaетъ.",
        "sovr_rbo": "",
        "latin": "Pacem relinquo vobis, pacem meam do vobis: non quomodo mundus dat, ego do vobis. Non turbetur cor vestrum, neque formidet.",
        "ukr": "Зоставляю вам мир, мир Свій вам даю! Я даю вам не так, як дає світ. Серце ваше нехай не тривожиться, ані не лякається!",
        "nkjv": "Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid.",
        "desnitsky": "",
        "tex_rec": "Εἰρήνην ἀφίημι ὑμῖν, εἰρήνην τὴν ἐμὴν δίδωμι ὑμῖν· οὐ καθὼς ὁ κόσμος δίδωσιν, ἐγὼ δίδωμι ὑμῖν. μὴ ταρασσέσθω ὑμῶν ἡ καρδία μηδὲ δειλιάτω.",
        "deutsch": "Den Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht.",
        "spanish": "La paz os dejo, mi paz os doy; no como el mundo la da os la doy yo. No se turbe vuestro corazón ni se intimide.",
        "peshitta": "ܫܠܳܡܳܐ ܫܳܒ݂ܶܩ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܫܠܳܡܳܐ ܕ݁ܺܝܠܝ ܝܳܗܶܒ݂ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܠܳܐ ܗ݈ܘܳܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܝܳܗܶܒ݂ ܥܳܠܡܳܐ ܐܶܢܳܐ ܝܳܗܶܒ݂ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܠܳܐ ܢܶܬ݁ܕ݁ܰܘܰܕ݂ ܠܶܒ݁ܟ݂ܽܘܢ ܘܠܳܐ ܢܶܕ݂ܚܰܠ܂",
        "bel_syomukha": "Мір пакідаю вам, мір Мой даю вам: ня так, як сьвет дае, Я даю вам. Хай не бянтэжыцца сэрца ваша і хай не застрашыцца.",
        "nrt": "Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!",
        "romana": "Pace va las voua, pacea Mea o dau voua, nu precum da lumea va dau Eu. Sa nu se tulbure inima voastra, nici sa se infricoseze.",
        "francais": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre coeur ne se trouble point, et ne s'alarme point.",
        "italian": "Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore.",
        "old_georgian": "მშჳდობასა დაგიტევებ თქუენ, მშჳდობასა ჩემსა მიგცემ თქუენ; არა ვითარ სოფელმან მისცის, მიგცემ თქუენ. ნუ შეძრწუნდებიან გულნი თქუენნი, ნუცა ეშინინ.",
        "portuguese": "Deixo-vos a paz, a minha paz vos dou; eu não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem\rse atemorize.",
        "polish": "Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam\rdaję. Niech się nie trwoży serce wasze ani się lęka!",
        "pobedonostsev": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и не устрашается.",
        "new_text": "«Мир!» — говорю Я вам на прощанье. Я даю вам Мой мир, но не тот мир, что люди дают, Я даю вам. Прогоните тревоги из сердца! И не страшитесь!",
        "serbian": "Мир вам остављам, мир свој дајем вам; не дајем вам га као што свијет даје. Нека се не збуњује срце ваше и нека се не боји.",
        "bulgarian": "Мир ви оставям; Моя мир ви давам; Аз ви давам не тъй, както светът дава. Да се не смущава сърцето ви, нито да се плаши.",
        "Lutkovsky": "Я завещаю вам мир; \rСвой мир, а не тот, что присущ этому миру. \rПусть же не тревожатся и не страшатся сердца ваши.",
        "bel_boc": "мiр пакiдаю вам, мiр Мой даю вам;\rне так, як свет дае, Я даю вам;\rНяхай не трывожыцца сэрца ваша i не баiцца;",
        "ukr2": "Мир залишаю вам, мій мир даю вам; не так, як світ дає, даю вам його. Хай не тривожиться серце ваше, і не страхається!",
        "ukr3": "Упокій оставляю вам, мій упокій даю вам; не, яко ж сьвіт дає, я даю вам. Нехай не трівожить ся серце ваше, анї лякаєть ся.",
        "czech": "Pokoj vam zanechavam, svuj pokoj vam davam; ne jako dava svet, ja vam davam. At se vase srdce nechveje a nedesi!",
        "alekseev": "Мир и покой оставляю вам, мир и покой Мой даю вам, не как этот век дает, Я даю вам. Пусть не волнуется сердце ваше, пусть не робеет.",
        "st_text": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается."
      }
    },
    {
      "id": 18151,
      "number": 28,
      "bookId": 54,
      "text": "Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 1352,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 11,
          "short": "1 Кор:11:3"
        }
      ],
      "translates": {
        "kassian": "Вы слышали, что Я сказал вам: \"ухожу и приду к вам\". Если бы вы любили Меня, вы возрадовались бы, что Я иду к Отцу, потому что Отец больше Меня.",
        "podstr": "Вы услышали что Я сказал вам, Иду и прихожу к вам. Если вы любили [бы] Меня вы обрадовались [бы] , что иду к Отцу, потому что Отец больший Меня есть.",
        "csya": "Слышасте, яко аз рех вам: иду и прииду к вам. Аще бысте любили мя, возрадовалися бысте (убо), яко рех: иду ко Отцу: яко Отец мой болий мене есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Слы1шасте, ћкw ѓзъ рёхъ вaмъ: и3дY и3 пріидY къ вaмъ. Ѓще бы1сте люби1ли мS, возрaдовалисz бы1сте (ќбw), ћкw рёхъ: и3дY ко nц7Y: ћкw nц7ъ мо1й бо1лій менє2 є4сть.",
        "sovr_rbo": "",
        "latin": "Audistis quia ego dixi vobis: Vado, et venio ad vos. Si diligeretis me, gauderetis utique, quia vado ad Patrem: quia Pater major me est.",
        "ukr": "Чули ви, що Я вам говорив: Я відходжу, і вернуся до вас. Якби ви любили Мене, то ви б тішилися, що Я йду до Отця, бо більший за Мене Отець.",
        "nkjv": "You have heard Me say to you, 'I am going away and coming back to you.' If you loved Me, you would rejoice because I said, 'I am going to the Father,' for My Father is greater than I. ",
        "desnitsky": "",
        "tex_rec": "ἠκούσατε ὅτι ἐγὼ εἶπον ὑμῖν, ὑπάγω καὶ ἔρχομαι πρὸς ὑμᾶς. εἰ ἠγαπᾶτέ με, ἐχάρητε ἂν ὅτι εἶπον, πορεύομαι πρὸς τὸν πατέρα· ὅτι ὁ πατήρ μου μείζων μού ἐστι·",
        "deutsch": "Ihr habt gehört, daß ich euch gesagt habe: Ich gehe hin und komme wieder zu euch. Hättet ihr mich lieb, so würdet ihr euch freuen, daß ich gesagt habe: \"Ich gehe zum Vater\"; denn der Vater ist größer als ich.",
        "spanish": "Habéis oído lo que os dije: Me voy y vengo a vosotros. Si me amarais, os alegraríais, pues voy al Padre, porque el Padre es mayor que yo.",
        "peshitta": "ܫܡܰܥܬ݁ܽܘܢ ܕ݁ܶܐܢܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܳܐܙܶܠ ܐ݈ܢܳܐ ܘܳܐܬ݂ܶܐ ܐ݈ܢܳܐ ܠܘܳܬ݂ܟ݂ܽܘܢ ܐܶܠܽܘ ܪܳܚܡܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܠܺܝ ܚܳܕ݂ܶܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܕ݁ܳܐܙܶܠ ܐ݈ܢܳܐ ܠܘܳܬ݂ ܐܳܒ݂ܝ ܕ݁ܳܐܒ݂ܝ ܪܰܒ݂ ܗ݈ܽܘ ܡܶܢܝ܂",
        "bel_syomukha": "Вы чулі, што я сказаў вам: іду ад вас і прыйду да вас. Калі б вы любілі Мяне, дык узрадаваліся б, што Я сказаў: іду да Айца; бо Айцец Мой большы за Мяне.",
        "nrt": "Вы слышали, что Я сказал вам: «Я ухожу от вас, но Я опять возвращусь к вам». Если бы вы любили Меня, то радовались бы тому, что Я иду к Отцу, потому что Отец больше Меня.",
        "romana": "Ati auzit ca v-am spus: Ma duc si voi veni la voi. De M-ati iubi v-ati bucura ca Ma duc la Tatal, pentru ca Tatal este mai mare decat Mine.",
        "francais": "Vous avez entendu que je vous ai dit: Je m'en vais, et je reviens vers vous. Si vous m'aimiez, vous vous réjouiriez de ce que je vais au Père; car le Père est plus grand que moi.",
        "italian": "Avete udito che vi ho detto: Vado e tornerò a voi; se mi amaste, vi rallegrereste che io vado dal Padre, perché il Padre è più grande di me.",
        "old_georgian": "გესმა, რამეთუ გარქუ თქუენ: წარვალ და მოვიდე თქუენდა. უკუეთუმცა გიყუარდი მე, გიხაროდამცა, რამეთუ მივალ მამისა ჩემისა, რამეთუ მამაჲ ჩემი უფროჲს ჩემსა არს.",
        "portuguese": "Ouvistes que eu vos disse: Vou, e voltarei a vós. Se me amásseis, alegrar-vos-íeis de que eu vá para o Pai;\rporque o Pai é maior do que eu.",
        "polish": "Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy\rjest ode Mnie.",
        "pobedonostsev": "Слышали вы, что Я сказал вам: отъиду и прииду к вам. Если бы вы любили Меня, возрадовались бы, что Я сказал: иду ко Отцу, ибо Отец Мой более Меня.",
        "new_text": "Вы слышали, Я вам сказал: «Ухожу» и сказал: «Я вернусь к вам». Если б любили Меня, вы были бы рады, что Я ухожу к Отцу, ведь Отец Мой больше Меня.",
        "serbian": "Чусте да вам ја казах: Идем, и доћи ћу вама. Кад бисте ме љубили, обрадовали бисте се што рекох: идем Оцу; јер Отац мој већи је од мене.",
        "bulgarian": "Чухте, че Аз ви рекох: отивам от вас, и пак ще дойда при вас. Да Ме бяхте любили, щяхте да се възрадвате, че рекох, отивам при Отца; защото Моят Отец е по-голям от Мене.",
        "Lutkovsky": "Вы слышали сказанное Мною: \rЯ ухожу, но еще вернусь к вам. \rИ если вы любите Меня, \rто должны радоваться, что Я ухожу к Отцу, \rибо Отец превосходит Меня.",
        "bel_boc": "вы чулi, што Я сказаў вам: адыходжу i прыйду да вас;\rкалi б вы любiлi Мяне,\rто ўзрадавалiся б, што Я сказаў: iду да Айца,\rбо Айцец Мой большы за Мяне;",
        "ukr2": "Ви бо чули, що сказав я вам: Відходжу і до вас повернуся. Коли б ви мене любили, то зраділи б, що я до Отця йду: Отець бо більший, ніж я.",
        "ukr3": "Ви чули, що я глаголав вам: Ійду, й прийду до вас. Коли б любили мене, зрадїли б, що я сказав: Ійду до Отця; бо Отець мій більший мене.",
        "czech": "Slyseli jste, ze jsem vam rekl: Odchazim – a prijdu k vam. Jestlize me milujete, meli byste se radovat, ze jdu k Otci; nebot Otec je vetsi nez ja.",
        "alekseev": "Вы слышали, что сказал Я вам: “Я ухожу, но приду к вам”. Если бы вы любили Меня, вы бы радовались, что Я сказал: “Иду Я к Отцу”. Ибо больше Меня Отец Мой.",
        "st_text": "Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня."
      }
    },
    {
      "id": 18152,
      "number": 29,
      "bookId": 54,
      "text": "И вот, Я сказал вам о том, прежде нежели сбылось, дабы вы поверили, когда сбудется.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18104,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:19"
        },
        {
          "verseId": 18185,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:4"
        }
      ],
      "translates": {
        "kassian": "И теперь Я сказал вам прежде, чем сбылось, чтобы, когда сбудется, вы уверовали.",
        "podstr": "И теперь Я сказал вам прежде случилось, чтобы когда случится вы поверили.",
        "csya": "И ныне рех вам, прежде даже не будет, да, егда будет, веру имете.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# нн7э рёхъ вaмъ, пре1жде дaже не бyдетъ, да, є3гдA бyдетъ, вёру и4мете.",
        "sovr_rbo": "",
        "latin": "Et nunc dixi vobis priusquam fiat: ut cum factum fuerit, credatis.",
        "ukr": "І тепер Я сказав вам, передніше, ніж сталося, щоб ви вірували, коли станеться.",
        "nkjv": "And now I have told you before it comes, that when it does come to pass, you may believe.",
        "desnitsky": "",
        "tex_rec": "καὶ νῦν εἴρηκα ὑμῖν πρὶν γενέσθαι, ἵνα ὅταν γένηται πιστεύσητε.",
        "deutsch": "Und nun ich es euch gesagt habe, ehe denn es geschieht, auf daß, wenn es nun geschehen wird, ihr glaubet.",
        "spanish": "Os lo he dicho ahora antes que suceda, para que cuando suceda creáis.",
        "peshitta": "ܘܗܳܫܳܐ ܗܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܥܰܕ݂ܠܳܐ ܢܶܗܘܶܐ ܕ݁ܡܳܐ ܕ݁ܰܗܘܳܐ ܬ݁ܗܰܝܡܢܽܘܢ܂",
        "bel_syomukha": "І вось, Я сказаў вам пра тое, раней чым збылося, каб вы паверылі, калі збудзецца.",
        "nrt": "Говорю вам обо всем заранее, чтобы, когда это произойдет, вы поверили Мне.",
        "romana": "Si acum v-am spus acestea inainte de a se intampla, ca sa credeti cand se vor intampla.",
        "francais": "Et maintenant je vous ai dit ces choses avant qu'elles arrivent, afin que, lorsqu'elles arriveront, vous croyiez.",
        "italian": "Ve l'ho detto adesso, prima che avvenga, perché quando avverrà, voi crediate.",
        "old_georgian": "და აწ გარქუ თქუენ, ვიდრე ყოფადმდე, რაჲთა, რაჟამს იყოს, გრწმენეს.",
        "portuguese": "Eu vo-lo disse agora, antes que aconteça, para que, quando acontecer, vós creiais.",
        "polish": "A teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy\rsię to stanie.",
        "pobedonostsev": "И ныне сказал вам, прежде чем совершилось, да веру имеете, когда сбудется.",
        "new_text": "Я сказал все теперь — до того, как это случится, чтобы вы, когда это случится, поверили Мне!",
        "serbian": "А сада сам вам рекао, прије него се збуде, да вјерујете када се збуде.",
        "bulgarian": "И сега ви казах това, преди да се е сбъднало, та, кога се сбъдне, да повярвате.",
        "Lutkovsky": "Говорю вам обо всем этом прежде, чем оно сбылось, \rчтобы вы поверили, когда это сбудется.",
        "bel_boc": "і Я сказаў вам цяпер, перш, чым збылося,\rкаб вы паверылi, калі збудзецца.",
        "ukr2": "Нині сказав я вам те, - перед тим, як воно настане, - щоб, коли настане, - увірували ви.",
        "ukr3": "І оце глаголав вам, перш нїж тому стати ся, щоб, як станеть ся, увірували.",
        "czech": "Rekl jsem vam to nyni predem, abyste potom, az se to stane, uverili.",
        "alekseev": "Я теперь вам сказал, пока не сбылось, чтоб уверовали вы, когда сбудется.",
        "st_text": "И вот, Я сказал вам о том, прежде нежели сбылось, дабы вы поверили, когда сбудется."
      }
    },
    {
      "id": 18153,
      "number": 30,
      "bookId": 54,
      "text": "Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 18066,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:31"
        },
        {
          "verseId": 18192,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:11"
        },
        {
          "verseId": 14158,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Еф:6:12"
        }
      ],
      "translates": {
        "kassian": "Я уже не буду много говорить с вами: ибо идет князь мира, и во Мне не имеет ничего.",
        "podstr": "Уже не многое Я буду говорить с вами, приходит ведь мира начальник; и во Мне не имеет ничто,",
        "csya": "Ктому не много глаголю с вами: грядет бо сего мира князь и во мне не имать ничесоже.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "КтомY не мно1гw гlю съ вaми: грzде1тъ бо сегw2 мjра кнsзь и3 во мнЁ не и4мать ничесHже.",
        "sovr_rbo": "",
        "latin": "Jam non multa loquar vobiscum: venit enim princeps mundi hujus, et in me non habet quidquam.",
        "ukr": "Небагато вже Я говоритиму з вами, бо надходить князь світу цього, а в Мені він нічого не має,",
        "nkjv": "I will no longer talk much with you, for the ruler of this world is coming, and he has nothing in Me.",
        "desnitsky": "",
        "tex_rec": "οὐκέτι πολλὰ λαλήσω μεθ᾿ ὑμῶν· ἔρχεται γὰρ ὁ τοῦ κόσμου ἄρχων, καὶ ἐν ἐμοὶ οὐκ ἔχει οὐδέν·",
        "deutsch": "Ich werde nicht mehr viel mit euch reden; denn es kommt der Fürst dieser Welt, und hat nichts an mir.",
        "spanish": "Ya no hablaré muchas cosas con vosotros, porque viene el príncipe de este mundo, que en mí no tiene nada;",
        "peshitta": "ܡܶܟ݁ܺܝܠ ܠܳܐ ܐܶܡܰܠܶܠ ܥܰܡܟ݂ܽܘܢ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܐܳܬ݂ܶܐ ܓ݁ܶܝܪ ܐܰܪܟ݂ܽܘܢܶܗ ܕ݁ܥܳܠܡܳܐ ܘܒ݂ܺܝ ܠܰܝܬ݁ ܠܶܗ ܡܶܕ݁ܶܡ܂",
        "bel_syomukha": "Ужо нядоўга Мне гутарыць з вамі, бо ідзе князь сьвету гэтага, ды ня мае ўлады над Мною.",
        "nrt": "Больше Я уже не буду говорить вам, потому что приближается князь этого мира. У него нет власти надо Мной,",
        "romana": "Nu voi mai vorbi multe cu voi, caci vine stapanitorul acestei lumi si el nu are nimic in Mine;",
        "francais": "Je ne parlerai plus guère avec vous; car le prince du monde vient. Il n'a rien en moi;",
        "italian": "Non parlerò più a lungo con voi, perché viene il principe del mondo; egli non ha nessun potere su di me,",
        "old_georgian": "არღარა მრავალსა ვიტყოდი თქუენ თანა, რამეთუ მოვალს მთავარი იგი ამის სოფლისაჲ და ჩემ თანა პოოს არარაჲ.",
        "portuguese": "Já não falarei muito convosco, porque vem o príncipe deste mundo, e ele nada tem em mim;",
        "polish": "Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata. Nie\rma on jednak nic swego we Mnie.",
        "pobedonostsev": "Уже не много буду говорить с вами, ибо идет сего мир князь, и во Мне не имеет ничего.",
        "new_text": "Говорить с вами Мне недолго осталось: уже близко Властитель мира. Надо Мной у него власти нет.",
        "serbian": "Нећу више много говорити с вама, јер долази кнез овога свијета, и у мени нема ништа.",
        "bulgarian": "Няма вече много да говоря с вас, защото иде князът на тоя свят, и в Мене той няма нищо.",
        "Lutkovsky": "Недолго осталось Мне говорить с вами, \rибо приближается владыка этого мира, \rно он не имеет власти надо Мной.",
        "bel_boc": "ужо няшмат Я буду гаварыць з вамi;\rбо ідзе князь свету гэтага\ri ўва Мне не мае нiчога;",
        "ukr2": "Небагато говоритиму вже з вами, надходить бо князь світу цього. Щоправда, у мені не має він нічого.",
        "ukr3": "Вже більш не говорити му багато з вами, йде бо князь сьвіта сього, й у менї не має нїчого.",
        "czech": "Jiz s vami nebudu mnoho mluvit, nebot prichazi vladce tohoto sveta. Proti mne nic nezmuze.",
        "alekseev": "Недолго уже Мне беседовать с вами, ведь князь этого мира приходит. Но нет во Мне ничего для него.",
        "st_text": "Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего."
      }
    },
    {
      "id": 18154,
      "number": 31,
      "bookId": 54,
      "text": "Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.",
      "chapter": 14,
      "chapterId": 1194,
      "parallels": [
        {
          "verseId": 17954,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:18"
        },
        {
          "verseId": 14580,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:7"
        }
      ],
      "translates": {
        "kassian": "Но чтобы мир узнал, что Я люблю Отца и, как заповедал Мне Отец, так творю: вставайте, идем отсюда.",
        "podstr": "но чтобы узнал мир что люблю Отца, и как приказал мне Отец, так делаю. Вставайте, идёмте отсюда.",
        "csya": "Но да разумеет мир, яко люблю Отца, и якоже заповеда мне Отец, тако творю: востаните, идем отсюду.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Но да разумёетъ мjръ, ћкw люблю2 nц7A, и3 ћкоже заповёда мнЁ nц7ъ, тaкw творю2: востaните, и4демъ tсю1ду.",
        "sovr_rbo": "",
        "latin": "Sed ut cognoscat mundus quia diligo Patrem, et sicut mandatum dedit mihi Pater, sic facio. Surgite, eamus hinc.",
        "ukr": "та щоб світ зрозумів, що люблю Я Отця, і як Отець наказав Мені, так роблю. Уставайте, ходім звідсіля!",
        "nkjv": "But that the world may know that I love the Father, and as the Father gave Me commandment, so I do. Arise, let us go from here.",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾿ ἵνα γνῷ ὁ κόσμος ὅτι ἀγαπῶ τὸν πατέρα, καὶ καθὼς ἐνετείλατό μοι ὁ πατήρ, οὕτω ποιῶ. ἐγείρεσθε ἄγωμεν ἐντεῦθεν.",
        "deutsch": "Aber auf daß die Welt erkenne, daß ich den Vater liebe und ich also tue, wie mir der Vater geboten hat: stehet auf und lasset uns von hinnen gehen.",
        "spanish": "ro conviene que el mundo conozca que yo amo al Padre, y que, según el mandato que me dio el Padre, así hago, Levantaos, vámonos de aquí.",
        "peshitta": "ܐܶܠܳܐ ܕ݁ܢܶܕ݁ܰܥ ܥܳܠܡܳܐ ܕ݁ܪܳܚܶܡ ܐ݈ܢܳܐ ܠܳܐܒ݂ܝ ܘܰܐܝܟ݁ܰܢܳܐ ܕ݁ܦ݂ܰܩܕ݁ܰܢܝ ܐܳܒ݂ܝ ܗܳܟ݂ܘܳܬ݂ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ ܩܽܘܡܘ ܢܺܐܙܰܠ ܡܶܟ݁ܳܐ܂",
        "bel_syomukha": "Але каб сьвет ведаў, што Я люблю Айца, і, як наказаў Мне Айцец, так і твару: устаньце, пойдзем адгэтуль.",
        "nrt": "но мир должен узнать, что Я люблю Отца и что Я делаю то, что Отец Мне повелел. Вставайте, пойдем отсюда.",
        "romana": "Dar ca sa cunoasca lumea ca Eu iubesc pe Tatal si precum Tatal Mi-a poruncit asa fac. Sculati-va, sa mergem de aici.",
        "francais": "mais afin que le monde sache que j'aime le Père, et que j'agis selon l'ordre que le Père m'a donné, levez-vous, partons d'ici.",
        "italian": "ma bisogna che il mondo sappia che io amo il Padre e faccio quello che il Padre mi ha comandato. Alzatevi, andiamo via di qui\".",
        "old_georgian": "არამედ რაჲთა ცნას სოფელმან, რამეთუ მიყუარს მე მამაჲ, და ვითარცა მამცნო მე მამამან, ეგრეთცა ვყო. აღდეგით და წარვიდეთ ამიერ.",
        "portuguese": "mas, assim como o Pai me ordenou, assim mesmo faço, para que o mundo saiba que eu amo o Pai. Levantaivos, vamo-nos daqui.",
        "polish": "Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię, jak Mi Ojciec\rnakazał. Wstańcie, idźmy stąd!",
        "pobedonostsev": "Но да разумеет мир, что Я люблю Отца, и как заповедал Мне Отец, так и творю. Востаньте, идем отсюда.",
        "new_text": "Но мир должен узнать, что люблю Я Отца. Вот почему Я исполню все, что Он Мне повелел. Вставайте, уходим отсюда!",
        "serbian": "Него да зна свијет да љубим Оца, и као што ми заповједи Отац, онако творим. Устаните, хајдемо одавде!",
        "bulgarian": "Но отивам, за да разбере светът, че любя Отца и, както Ми е заповядал Отец, тъй и правя. Станете, да си идем оттук.",
        "Lutkovsky": "Я же исполню то, что заповедал Мне Отец, \rдабы мир знал, как Я люблю Отца. \rА теперь вставайте, уйдем отсюда.",
        "bel_boc": "але каб ведаў свет, што Я люблю Айца\ri, як запаведаў Мне Айцец, так раблю, —\rустаньце, пойдзем адгэтуль.",
        "ukr2": "Але щоб світ знав, що я Отця люблю, то так, як Отець мені заповідав, я і чиню. Уставайте ж, ідімо звідси!»",
        "ukr3": "Та, щоб знав сьвіт, що я люблю Отця, і, яко ж заповідав менї Отець, так чиню. Уставайте, ходїмо з відсїля.",
        "czech": "Ale svet ma poznat, ze miluji Otce a jednam, jak mi prikazal. – Vstante, pojdme odtud!“",
        "alekseev": "И чтобы мир узнал, что люблю Я Отца, как заповедал Он, так поступаю. Встаньте, пойдемте отсюда!»",
        "st_text": "Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда."
      }
    }
  ]
}