{
  "id": 1196,
  "number": 16,
  "bookId": 54,
  "verseCount": 33,
  "title": "Глава 16",
  "verses": [
    {
      "id": 18182,
      "number": 1,
      "bookId": 54,
      "text": "Сие сказал Я вам, чтобы вы не соблазнились.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Это Я сказал вам, чтобы вас не ввели в соблазн.",
        "podstr": "Это произнёс вам чтобы не были разуверены вы.",
        "csya": "Сия глаголах вам, да не соблазнитеся.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ гlахъ вaмъ, да не соблазните1сz.",
        "sovr_rbo": "",
        "latin": "Haec locutus sum vobis, ut non scandalizemini.",
        "ukr": "Оце Я сказав вам, щоб ви не спокусились.",
        "nkjv": "\"These things I have spoken to you, that you should not be made to stumble.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα λελάληκα ὑμῖν ἵνα μὴ σκανδαλισθῆτε.",
        "deutsch": "Solches habe ich zu euch geredet, daß ihr euch nicht ärgert.",
        "spanish": "Esto os he dicho para que no os escandalicéis.",
        "peshitta": "ܗܳܠܶܝܢ ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܕ݁ܠܳܐ ܬ݁ܶܬ݂ܟ݁ܰܫܠܽܘܢ܂",
        "bel_syomukha": "Гэта сказаў Я вам, каб вы не запаняверыліся:",
        "nrt": "– Я говорю вам все это, чтобы вам не оказаться обманутыми.",
        "romana": "Acestea vi le-am spus, ca sa nu va smintiti.",
        "francais": "Je vous ai dit ces choses, afin qu'elles ne soient pas pour vous une occasion de chute.",
        "italian": "Vi ho detto queste cose perché non abbiate a scandalizzarvi.",
        "old_georgian": "ამას გეტყოდე თქუენ, რაჲთა არა დაჰბრკოლდეთ.",
        "portuguese": "Tenho-vos dito estas coisas para que não vos escandalizeis.",
        "polish": "To wam powiedziałem, abyście się nie załamali w wierze.",
        "pobedonostsev": "Сие сказал Я вам, да не соблазнитеся.",
        "new_text": "Я сказал это вам, чтобы вера не дрогнула ваша.",
        "serbian": "Ово сам вам казао да се не саблазните.",
        "bulgarian": "Това ви казах, за да се не съблазните.",
        "Lutkovsky": "Я сказал вам это для того, \rчтобы (вера) ваша не поколебалась,",
        "bel_boc": "Гэта сказаў Я вам, каб вы не спакусіліся;",
        "ukr2": "«Повідав я вам те, щоб ви не зневірилися.",
        "ukr3": "Се я глаголав вам, щоб ви не поблазнились.",
        "czech": "To jsem vam povedel, abyste se nedali svest.",
        "alekseev": "Все это поведал Я вам, чтобы вы не отступились.",
        "st_text": "Сие сказал Я вам, чтобы вы не соблазнились."
      }
    },
    {
      "id": 18183,
      "number": 2,
      "bookId": 54,
      "text": "Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Будут отлучать вас от синагог; но приходит час, когда всякий, кто убьет вас, будет думать, что он приносит службу Богу.",
        "podstr": "Отлучёнными от синагоги сделают вас; но приходит час чтобы всякий убивший вас подумал службу приносить Богу.",
        "csya": "От сонмищ ижденут вы: но приидет час, да всяк, иже убиет вы, возмнится службу приносити Богу:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "T со1нмищъ и3жденyтъ вы2: но пріи1детъ чaсъ, да всsкъ, и4же ўбіе1тъ вы2, возмни1тсz слyжбу приноси1ти бг7у:",
        "sovr_rbo": "",
        "latin": "Absque synagogis facient vos: sed venit hora, ut omnis qui interficit vos arbitretur obsequium se praestare Deo.",
        "ukr": "Вас виженуть із синагог. Прийде навіть година, коли кожен, хто вам смерть заподіє, то думатиме, ніби службу приносить він Богові!",
        "nkjv": "They will put you out of the synagogues; yes, the time is coming that whoever kills you will think that he offers God service.",
        "desnitsky": "",
        "tex_rec": "ἀποσυναγώγους ποιήσουσιν ὑμᾶς· ἀλλ᾿ ἔρχεται ὥρα ἵνα πᾶς ὁ ἀποκτείνας ὑμᾶς δόξῃ λατρείαν προσφέρειν τῷ Θεῷ.",
        "deutsch": "Sie werden euch in den Bann tun. Es kommt aber die Zeit, daß wer euch tötet, wird meinen, er tue Gott einen Dienst daran.",
        "spanish": "Os echarán de la sinagoga; pues llega la hora en que todo el que os quite la vida pensará prestar un servicio a Dios.",
        "peshitta": "ܢܰܦ݁ܩܽܘܢܳܟ݂ܽܘܢ ܓ݁ܶܝܪ ܡܶܢ ܟ݁ܢܽܘܫܳܬ݂ܗܽܘܢ ܘܬ݂ܺܐܬ݂ܶܐ ܫܳܥܬ݂ܳܐ ܕ݁ܟ݂ܽܠ ܕ݁ܢܶܩܛܽܘܠܟ݂ܽܘܢ ܢܰܣܒ݁ܰܪ ܕ݁ܩܽܘܪܒ݁ܳܢܳܐ ܡܩܰܪܶܒ݂ ܠܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "прагоняць вас зь сынагогаў; нават прыходзіць час, калі кожны, хто забівацьме вас, будзе думаць, што ён тым служыць Богу.",
        "nrt": "Вас отлучат от синагог, и даже наступит такое время, когда убивающие вас будут думать, что они тем самым служат Богу.",
        "romana": "Va vor scoate pe voi din sinagogi; dar vine ceasul cand tot cel ce va va ucide sa creada ca aduce inchinare lui Dumnezeu.",
        "francais": "Ils vous excluront des synagogues; et même l'heure vient où quiconque vous fera mourir croira rendre un culte à Dieu.",
        "italian": "Vi scacceranno dalle sinagoghe; anzi, verrà l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio.",
        "old_georgian": "კრებულისაგან განგასხნენ თქუენ. არამედ მოვალს ჟამი, რაჲთა ყოველმან რომელმან მოგწყჳდნეს თქუენ, ჰგონებდეს, ვითარმედ მსხუერპლი შეწირა ღმრთისა.",
        "portuguese": "Expulsar-vos-ão das sinagogas; ainda mais, vem a hora em que qualquer que vos matar julgará prestar um\r\nserviço a Deus.",
        "polish": "Wyłączą was z synagogi. Owszem, nadchodzi godzina, w której każdy, kto\r\nwas zabije, będzie sądził, że oddaje cześć Bogu.",
        "pobedonostsev": "От синагог отлучат вас; но придет час, когда всяк убивающий вас возмнит, что службу приносит Богу;",
        "new_text": "Вас изгонят из синагог; даже будет такое время, когда всякий, кто вас убивает, будет думать, что этим он служит Богу.",
        "serbian": "Изгониће вас из синагога; Али долази час када ће сваки ко вас убије мислити да Богу службу приноси.",
        "bulgarian": "Ще ви изгонят от синагогите; настъпва дори време, когато всякой, който ви убие, ще мисли, че принася Богу служба.",
        "Lutkovsky": "ибо вас будут отлучать от синагог, \r\nи более того: настанет время, \r\nкогда те, которые станут убивать вас, \r\nбудут думать, что они делают богоугодное дело.",
        "bel_boc": "адлучаць вас ад сінагог;\r\nНадыходзіць нават час, калi кожны, хто будзе забіваць вас,\r\nбудзе думаць, што ён служыць Богу;",
        "ukr2": "Виключать вас із синагог. А й година настане, коли то всяк, хто вас убиватиме, буде гадати, що служить тим Богові.",
        "ukr3": "Вилучати муть вас із шкіл; ба прийде час, що всякий, хто вбиває вас, думати ме, що службу приносить Богу.",
        "czech": "Budou vas vylucovat ze synagog; ano, prichazi hodina, ze ten, kdo vas zabije, bude se domnivat, ze tim uctiva Boha.",
        "alekseev": "Отлучит вас от синагоги, ибо приходит час, когда всякий убивающий вас будет думать, что службу Богу приносит.",
        "st_text": "Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18184,
      "number": 3,
      "bookId": 54,
      "text": "Так будут поступать, потому что не познали ни Отца, ни Меня.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18175,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:21"
        },
        {
          "verseId": 13769,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 3,
          "short": "Деян:3:17"
        }
      ],
      "translates": {
        "kassian": "И это они будут делать, потому что не познали ни Отца, ни Меня.",
        "podstr": "И это сделают потому что не узнали они Отца и не Меня.",
        "csya": "и сия сотворят, яко не познаша Отца, ни мене.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 сі‰ сотворsтъ, ћкw не познaша nц7A, ни менє2.",
        "sovr_rbo": "",
        "latin": "Et haec facient vobis, quia non noverunt Patrem, neque me.",
        "ukr": "А це вам учинять, бо вони не пізнали Отця, ні Мене.",
        "nkjv": "And these things they will do to you because they have not known the Father nor Me.",
        "desnitsky": "",
        "tex_rec": "καὶ ταῦτα ποιήσουσιν, ὅτι οὐκ ἔγνωσαν τὸν πατέρα οὐδὲ ἐμέ.",
        "deutsch": "Und solches werden sie euch darum tun, daß sie weder meinen Vater noch mich erkennen.",
        "spanish": "Y esto lo harán porque no conocieron al Padre ni a mí.",
        "peshitta": "ܘܗܳܠܶܝܢ ܢܶܥܒ݁ܕ݂ܽܘܢ ܡܶܛܽܠ ܕ݁ܠܳܐ ܝܺܕ݂ܰܥܘ ܘܠܳܐ ܠܳܐܒ݂ܝ ܘܠܳܐ ܠܺܝ܂",
        "bel_syomukha": "Так будуць рабіць, бо ня зьведалі ні Айца, ні Мяне.",
        "nrt": "Они будут так поступать, потому что не знают ни Отца, ни Меня.",
        "romana": "Si acestea le vor face, pentru ca n-au cunoscut nici pe Tatal, nici pe Mine.",
        "francais": "Et ils agiront ainsi, parce qu'ils n'ont connu ni le Père ni moi.",
        "italian": "E faranno ciò, perché non hanno conosciuto né il Padre né me.",
        "old_georgian": "და ესე გიყონ თქუენ, რამეთუ არა იციან მომავლინებელი ჩემი მამაჲ, არცა მე.",
        "portuguese": "E isto vos farão, porque não conheceram ao Pai nem a mim.",
        "polish": "Będą tak czynić, bo nie poznali ani Ojca, ani Mnie.",
        "pobedonostsev": "и сие сотворят потому, что не познали ни Отца, ни Меня.",
        "new_text": "Поступать они будут так потому, что не знали ни Отца, ни Меня.",
        "serbian": "И то ће чинити, јер не познаше Оца ни мене.",
        "bulgarian": "И тъй ще постъпят с вас, защото не познаха нито Отца, нито Мене.",
        "Lutkovsky": "Поступать же так с вами будут потому, \rчто не познали ни Отца, ни Меня.",
        "bel_boc": "і так будуць рабiць,\rбо не спазналi нi Айца, нi Мяне.",
        "ukr2": "Чинитимуть вам те, бо ані Отця, ані мене вони не спізнали.",
        "ukr3": "І се робити муть вам, бо не знали нї Отця, нї мене.",
        "czech": "To s vami budou cinit, protoze nepoznali Otce ani mne.",
        "alekseev": "И творить вам будут это, потому что не узнали ни Отца, ни Меня.",
        "st_text": "Так будут поступать, потому что не познали ни Отца, ни Меня."
      }
    },
    {
      "id": 18185,
      "number": 4,
      "bookId": 54,
      "text": "Но Я сказал вам сие для того, чтобы вы, когда придет то время вспомнили, что Я сказывал вам о том; не говорил же сего вам сначала, потому что был с вами.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 26036,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 9,
          "short": "Мф:9:15"
        },
        {
          "verseId": 18152,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:29"
        }
      ],
      "translates": {
        "kassian": "Но это Я сказал вам, чтобы вы помнили, когда придет тому час, что о том Я сказал вам. А не сказал вам этого сначала, потому что был с вами.",
        "podstr": "Но это Я произнёс вам чтобы когда придёт час их вы помнили [о] них что Я сказал вам. Это же вам от начала не сказал Я, потому что с вами Я был.",
        "csya": "Но сия глаголах вам, да, егда приидет час, воспомянете сия, яко аз рех вам: сих же вам исперва не рех, яко с вами бех.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Но сі‰ гlахъ вaмъ, да, є3гдA пріи1детъ чaсъ, воспомsнете сі‰, ћкw ѓзъ рёхъ вaмъ: си1хъ же вaмъ и3спе1рва не рёхъ, ћкw съ вaми бёхъ.",
        "sovr_rbo": "",
        "latin": "Sed haec locutus sum vobis, ut cum venerit hora eorum, reminiscamini quia ego dixi vobis.",
        "ukr": "Але Я це сказав вам, щоб згадали про те, про що говорив був Я вам, як настане година. Цього вам не казав Я спочатку, бо з вами Я був.",
        "nkjv": "But these things I have told you, that when the time comes, you may remember that I told you of them. And these things I did not say to you at the beginning, because I was with you.",
        "desnitsky": "",
        "tex_rec": "ἀλλὰ ταῦτα λελάληκα ὑμῖν ἵνα ὅταν ἔλθῃ ἡ ὥρα, μνημονεύητε αὐτῶν ὅτι ἐγὼ εἶπον ὑμῖν, ταῦτα δὲ ὑμῖν ἐξ ἀρχῆς οὐκ εἶπον, ὅτι μεθ᾿ ὑμῶν ἤμην.",
        "deutsch": "Aber solches habe ich zu euch geredet, auf das, wenn die Zeit kommen wird, ihr daran gedenket, daß ich's euch gesagt habe. Solches aber habe ich von Anfang nicht gesagt; denn ich war bei euch.",
        "spanish": "Pero yo os he dicho estas cosas para que, cuando llegue la hora, os acordéis de ellas y de que yo os las he dicho; esto no os lo dije desde el principio porque estaba con vosotros.",
        "peshitta": "ܗܳܠܶܝܢ ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܕ݁ܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܥܶܕ݁ܳܢܗܶܝܢ ܬ݁ܶܥ݈ܗܕ݁ܽܘܢ ܐܶܢܶܝܢ ܕ݁ܶܐܢܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܡܶܢ ܩܕ݂ܺܝܡ ܠܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܥܰܡܟ݂ܽܘܢ ܗ݈ܘܺܝܬ݂܂",
        "bel_syomukha": "Але Я сказаў вам гэта, каб вы, калі прыйдзе той час, успомнілі, што Я казаў вам пра тое; не казаў жа гэтага вам раней, таму што быў з вамі.",
        "nrt": "Я вас предупреждаю заранее, чтобы, когда это время наступит, вы вспомнили Мое предупреждение. Вначале Я не говорил вам этого, потому что Я Сам был с вами.",
        "romana": "Iar acestea vi le-am spus, ca sa va aduceti aminte de ele, cand va veni ceasul lor, ca Eu vi le-am spus. Si acestea nu vi le-am spus de la inceput, fiindca eram cu voi.",
        "francais": "Je vous ai dit ces choses, afin que, lorsque l'heure sera venue, vous vous souveniez que je vous les ai dites. Je ne vous en ai pas parlé dès le commencement, parce que j'étais avec vous.",
        "italian": "Ma io vi ho detto queste cose perché, quando giungerà la loro ora, ricordiate che ve ne ho parlato. Non ve le ho dette dal principio, perché ero con voi.",
        "old_georgian": "არამედ ამას გეტყოდე თქუენ, რაჲთა რაჟამს მოიწიოს ჟამი იგი, მოიჴსენოთ მათი, რამეთუ მე გარქუ თქუენ. ესე პირველითგან არა გარქუ თქუენ, რამეთუ თქუენ თანა ვიყავ.",
        "portuguese": "Mas tenho-vos dito estas coisas, a fim de que, quando chegar aquela hora, vos lembreis de que eu vo-las tinha\rdito. Não vo-las disse desde o princípio, porque estava convosco.",
        "polish": "Ale powiedziałem wam o tych rzeczach, abyście, gdy nadejdzie ich godzina,\rpamiętali o nich, że Ja wam to powiedziałem. Tego jednak nie powiedziałem\rwam od początku, ponieważ byłem z wami.",
        "pobedonostsev": "Но Я сказал вам сие, да воспомянете, когда прийдет тот час, что Я вам сказывал; сначала же не говорил вам о сем, потому что был с вами.",
        "new_text": "Но Я вам это сказал, чтобы вы, когда наступит их время, помнили: Я вам сказал. Я вначале не говорил вам об этом, потому что был с вами.",
        "serbian": "Али ово сам вам казао да се, када дође час, сјећате овога да вам ја казах; а испочетка не казах вам ово, јер бијах с вама.",
        "bulgarian": "Но казах ви това, та, кога дойде часът, да си спомняте, че Аз съм ви казал; а отначало не ви говорих това, защото бях с вас.",
        "Lutkovsky": "А говорю Я вам это для того, \rчтобы, когда наступит время бедствий, \rвы вспомнили, что Я говорил вам о них. \rРаньше же об этом Я не говорил вам потому, что Сам был с вами.",
        "bel_boc": "Але гэта сказаў Я вам,\rкаб вы, калi прыйдзе час,\rзгадалі тое, што Я гаварыў вам;\rспачатку ж гэтага Я вам не гаварыў, бо з вамi быў;",
        "ukr2": "Сказав же я вам це, щоб ви нагадали те, що я вам говорив, коли прийде ота година. Спочатку не мовив я вам того, бо я був з вами.",
        "ukr3": "Та се сказав я вам, щоб, як прийде час, згадали про се, що я глаголав вам; бо з вами був.",
        "czech": "Ale to jsem vam povedel, abyste si vzpomneli na ma slova, az prijde ta hodina.“ „Nerekl jsem vam to na zacatku, ponevadz jsem byl s vami.",
        "alekseev": "А все это поведал Я вам, чтобы когда придет этот час, вспомнили вы о том, что говорил Я вам. И сначала не говорил Я вам этого, потому что с вами был.",
        "st_text": "Но Я сказал вам сие для того, чтобы вы, когда придет то время вспомнили, что Я сказывал вам о том; не говорил же сего вам сначала, потому что был с вами."
      }
    },
    {
      "id": 18186,
      "number": 5,
      "bookId": 54,
      "text": "А теперь иду к Пославшему Меня, и никто из вас не спрашивает Меня: куда идешь?",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18644,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:33"
        }
      ],
      "translates": {
        "kassian": "Теперь же иду к Пославшему Меня, и никто из вас не спрашивает Меня: куда идешь?",
        "podstr": "Теперь же иду к Пославшему Меня, и никто из вас спрашивает Меня, Куда идёшь?",
        "csya": "Ныне же иду к пославшему мя, и никтоже от вас вопрошает мене: камо идеши?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Нн7э же и3дY къ послaвшему мS, и3 никто1же t вaсъ вопрошaетъ мене2: кaмw и4деши;",
        "sovr_rbo": "",
        "latin": "Haec autem vobis ab initio non dixi, quia vobiscum eram. Et nunc vado ad eum qui misit me; et nemo ex vobis interrogat me: Quo vadis?",
        "ukr": "Тепер же до Того Я йду, Хто послав Мене, і ніхто з вас Мене не питає: Куди йдеш?",
        "nkjv": "\"But now I go away to Him who sent Me, and none of you asks Me, 'Where are You going?' ",
        "desnitsky": "",
        "tex_rec": "νῦν δὲ ὑπάγω πρὸς τὸν πέμψαντά με, καὶ οὐδεὶς ἐξ ὑμῶν ἐρωτᾷ με ποῦ ὑπάγεις!",
        "deutsch": "Nun aber gehe ich hin zu dem, der mich gesandt hat; und niemand unter euch fragt mich: Wo gehst du hin?",
        "spanish": "Mas ahora voy al que me ha enviado y nadie de vosotros me pregunta: ¿Adónde vas?",
        "peshitta": "ܗܳܫܳܐ ܕ݁ܶܝܢ ܐܳܙܶܠ ܐ݈ܢܳܐ ܠܘܳܬ݂ ܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ ܘܠܳܐ ܐ݈ܢܳܫ ܡܶܢܟ݂ܽܘܢ ܡܫܰܐܶܠ ܠܺܝ ܠܰܐܝܟ݁ܳܐ ܐܳܙܶܠ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "А цяпер іду да Таго, Хто паслаў Мяне, і ніхто з вас ня пытаецца ў Мяне: куды ідзеш?",
        "nrt": "– А теперь ухожу к Тому, Кто послал Меня, но никто из вас уже и не спрашивает: «Куда Ты уходишь?».",
        "romana": "Dar acum Ma duc la Cel ce M-a trimis si nimeni dintre voi nu intreaba: Unde Te duci?",
        "francais": "Maintenant je m'en vais vers celui qui m'a envoyé, et aucun de vous ne me demande: Où vas-tu?",
        "italian": "Ora però vado da colui che mi ha mandato e nessuno di voi mi domanda: Dove vai?",
        "old_georgian": "ხოლო აწ მივალ მომავლინებელისა ჩემისა, და არავინ თქუენგანი მკითხავს მე, ვითარმედ: ვიდრე ხუალ?",
        "portuguese": "Agora, porém, vou para aquele que me enviou; e nenhum de vós me pergunta: Para onde vais?",
        "polish": "Teraz zaś idę do Tego, który Mnie posłał, a nikt z was nie pyta Mnie: ”Dokąd\ridziesz?”",
        "pobedonostsev": "Ныне же иду к Пославшему Меня, и никто из вас не вопрошает Меня: куда идешь?",
        "new_text": "А теперь ухожу к Тому, кто послал Меня. Но ни один из вас не задает Мне вопроса: «Куда Ты уходишь?»,",
        "serbian": "А сада идем Ономе који ме посла, и нико ме од вас не пита: куда идеш?",
        "bulgarian": "А сега отивам при Оногова, Който Ме е пратил, и никой от вас Ме не попитва: къде отиваш?",
        "Lutkovsky": "Теперь Я иду к Тому, Кто послал Меня; \rпочему же никто из вас не спрашивает Меня: куда Ты идешь?",
        "bel_boc": "а цяпер іду да Таго, Хто паслаў Мяне,\ri нiхто з вас не пытаецца ў Мяне: куды ідзеш?",
        "ukr2": "Тепер же я іду до того, хто послав мене, - і жаден з вас мене не питає: Куди йдеш?",
        "ukr3": "Тепер же йду до Пославшого мене; й нїхто з вас не питає мене: Куди йдеш?",
        "czech": "Nyni vsak odchazim k tomu, ktery me poslal, a nikdo z vas se me nepta: Kam jdes?",
        "alekseev": "Но теперь ухожу Я к Тому, Кто послал Меня, и никто из вас не спрашивает: “Куда уходишь?”",
        "st_text": "А теперь иду к Пославшему Меня, и никто из вас не спрашивает Меня: куда идешь?"
      }
    },
    {
      "id": 18187,
      "number": 6,
      "bookId": 54,
      "text": "Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Но от того, что Я это высказал вам, печаль наполнила ваше сердце.",
        "podstr": "Но потому что это Я произнёс вам печаль наполнила ваше сердце.",
        "csya": "Но яко сия глаголах вам, скорби исполних сердца ваша.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Но ћкw сі‰ гlахъ вaмъ, ско1рби и3спо1лнихъ сердцA в†ша.",
        "sovr_rbo": "",
        "latin": "sed quia haec locutus sum vobis, tristitia implevit cor vestrum.",
        "ukr": "Та від того, що це Я сказав вам, серце ваше наповнилось смутком.",
        "nkjv": "But because I have said these things to you, sorrow has filled your heart.",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾿ ὅτι ταῦτα λελάληκα ὑμῖν, ἡ λύπη πεπλήρωκεν ὑμῶν τὴν καρδίαν.",
        "deutsch": "Sondern weil ich solches geredet habe, ist euer Herz voll Trauerns geworden.",
        "spanish": "Antes, porque os hablé estas cosas, vuestro corazón se llenó de tristeza.",
        "peshitta": "ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܓ݁ܶܝܪ ܗܳܠܶܝܢ ܘܶܐܬ݂ܳܬ݂ ܟ݁ܰܪܝܽܘܬ݂ܳܐ ܘܰܡܠܳܬ݂ ܠܶܒ݁ܰܘܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "Але таму, што Я сказаў вам гэта, жальбай напоўнілася сэрца ваша.",
        "nrt": "Сердца ваши полны печали, потому что Я рассказал вам это.",
        "romana": "Ci, fiindca v-am spus acestea, intristarea a umplut inima voastra.",
        "francais": "Mais, parce que je vous ai dit ces choses, la tristesse a rempli votre coeur.",
        "italian": "Anzi, perché vi ho detto queste cose, la tristezza ha riempito il vostro cuore.",
        "old_georgian": "არამედ ამას რაჲ გეტყოდე თქუენ, მწუხარებამან აღავსნა გულნი თქუენნი.",
        "portuguese": "Antes, porque vos disse isto, o vosso coração se encheu de tristeza.",
        "polish": "Ale ponieważ to wam powiedziałem, smutek napełnił wam serce.",
        "pobedonostsev": "Но когда Я о сем сказал вам, скорби исполнил сердце ваше.",
        "new_text": "— потому что слова Мои переполнили грустью вам сердце.",
        "serbian": "Али зато што сам вам ово казао, жалост је испунила срце ваше.",
        "bulgarian": "Но задето ви казах това, сърцето ви се изпълни с тъга.",
        "Lutkovsky": "Вместо этого слова Мои наполнили сердца ваши печалью.",
        "bel_boc": "Але ад таго, што Я сказаў вам гэта,\rсмутак напоўнiў сэрцы вашы.",
        "ukr2": "Та що я вам це сказав, то серце ваше смутку сповнилося.",
        "ukr3": "Та що се сказав я вам, смуток сповнив ваше серце.",
        "czech": "Ale ze jsem k vam tak mluvil, zarmutek naplnil vase srdce.",
        "alekseev": "Ибо от того, что поведал Я вам, печаль наполнила сердца ваши.",
        "st_text": "Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше."
      }
    },
    {
      "id": 18188,
      "number": 7,
      "bookId": 54,
      "text": "Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18180,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:26"
        }
      ],
      "translates": {
        "kassian": "Но Я истину говорю вам: лучше вам, чтобы Я ушел. Ибо, если Я не уйду, Утешитель не придет к вам; если же пойду, пошлю Его к вам.",
        "podstr": "Но Я истину говорю вам, приносит пользу вам чтобы Я ушёл. Если ведь не уйду, Утешитель не придёт к вам; если же пойду, пошлю Его к вам.",
        "csya": "Но аз истину вам глаголю: уне есть вам, да аз иду: аще бо не иду аз, утешитель не приидет к вам: аще (ли) же иду, послю его к вам,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Но ѓзъ и4стину вaмъ гlю: ќне є4сть вaмъ, да ѓзъ и3дY: ѓще бо не и3дY ѓзъ, ўтёшитель не пріи1детъ къ вaмъ: ѓще (ли) же и3дY, послю2 є3го2 къ вaмъ,",
        "sovr_rbo": "",
        "latin": "Sed ego veritatem dico vobis: expedit vobis ut ego vadam: si enim non abiero, Paraclitus non veniet ad vos; si autem abiero, mittam eum ad vos.",
        "ukr": "Та Я правду кажу вам: Краще для вас, щоб пішов Я, бо як Я не піду, Утішитель не прийде до вас. А коли Я піду, то пошлю вам Його.",
        "nkjv": "Nevertheless I tell you the truth. It is to your advantage that I go away; for if I do not go away, the Helper will not come to you; but if I depart, I will send Him to you.",
        "desnitsky": "",
        "tex_rec": "ἀλλ᾿ ἐγὼ τὴν ἀλήθειαν λέγω ὑμῖν· συμφέρει ὑμῖν ἵνα ἐγὼ ἀπέλθω. ἐὰν γὰρ ἐγὼ μὴ ἀπέλθω, ὁ παράκλητος οὐκ ἐλεύσεται πρὸς ὑμᾶς· ἐὰν δὲ πορευθῶ, πέμψω αὐτὸν πρὸς ὑμᾶς·",
        "deutsch": "Aber ich sage euch die Wahrheit: es ist euch gut, daß ich hingehe. Denn so ich nicht hingehe, so kommt der Tröster nicht zu euch; so ich aber gehe, will ich ihn zu euch senden.",
        "spanish": "Pero os digo la verdad: os conviene que yo me vaya. Porque, si no me fuere, el Abogado no vendrá a vosotros; pero si me fuere, os le enviaré.",
        "peshitta": "ܐܶܠܳܐ ܐܶܢܳܐ ܫܪܳܪܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܦ݂ܰܩܳܚ ܠܟ݂ܽܘܢ ܕ݁ܶܐܢܳܐ ܐܺܙܰܠ ܐܶܢ ܓ݁ܶܝܪ ܐܶܢܳܐ ܠܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ ܦ݁ܰܪܰܩܠܺܛܳܐ ܠܳܐ ܐܳܬ݂ܶܐ ܠܘܳܬ݂ܟ݂ܽܘܢ ܐܶܢ ܕ݁ܶܝܢ ܐܺܙܰܠ ܐܶܫܰܕ݁ܪܺܝܘܗ݈ܝ ܠܘܳܬ݂ܟ݂ܽܘܢ܂",
        "bel_syomukha": "Але Я праўду кажу вам: лепей вам, каб Я пайшоў; бо, калі Я не пайду, Суцешнік ня прыйдзе да вас; а калі пайду, дык пашлю Яго да вас,",
        "nrt": "Но говорю вам истину: Я ухожу ради вашего же блага. Если Я не уйду, то Заступник не придет к вам, но если Я пойду, то пошлю Его к вам.",
        "romana": "Dar Eu va spun adevarul: Va este de folos ca sa ma duc Eu. Caci daca nu Ma voi duce, Mangaietorul nu va veni la voi, iar daca Ma voi duce, Il voi trimite la voi.",
        "francais": "Cependant je vous dis la vérité: il vous est avantageux que je m'en aille, car si je ne m'en vais pas, le consolateur ne viendra pas vers vous; mais, si je m'en vais, je vous l'enverrai.",
        "italian": "Ora io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Consolatore; ma quando me ne sarò andato, ve lo manderò.",
        "old_georgian": "არამედ მე ჭეშმარიტსა გეტყჳ თქუენ: უმჯობეს არს თქუენდა, რაჲთა მე წარვიდე; უკუეთუ მე არა წარვიდე, ნუგეშინის-მცემელი იგი არა მოვიდეს თქუენდა; უკუეთუ მე წარვიდე, მოვავლინო იგი თქუენდა.",
        "portuguese": "Todavia, digo-vos a verdade, convém-vos que eu vá; pois se eu não for, o Ajudador não virá a vós; mas, se eu for,\rvo-lo enviarei.",
        "polish": "Jednakże mówię wam prawdę: Pożyteczne jest dla was moje odejście. Bo\rjeżeli nie odejdę, Pocieszyciel nie przyjdzie do was. A jeżeli odejdę, poślę Go\rdo was.",
        "pobedonostsev": "Но Я истину говорю вам: лучше для вас, что Я иду; ибо, если не отъиду Я, Утешитель не прийдет к вам; а если отъиду, пошлю Его к вам.",
        "new_text": "Но Я правду вам говорю: Мой уход вам на благо. Если Я не уйду, не придет тогда к вам Заступник; а уйду — Я пошлю его к вам.",
        "serbian": "Но ја вам истину говорим: боље је за вас да ја одем, јер ако ја не одем, Утјешитељ неће доћи к вама; ако ли одем, послаћу га к вама.",
        "bulgarian": "Аз обаче ви казвам истината: за вас е по-добре Аз да си замина; защото, ако не замина, Утешителят няма да дойде при вас; ако ли замина, ще ви Го пратя;",
        "Lutkovsky": "Но уверяю вас: для вас же лучше, если Я уйду; \rНаставник не придет к вам, \rа если уйду, то пошлю Его к вам.",
        "bel_boc": "Але Я ісціну кажу вам: лепш для вас, каб Я пайшоў;\rбо, калi Я не пайду, Уцяшыцель не прыйдзе да вас;\rкалi ж пайду, то пашлю Яго да вас,",
        "ukr2": "Кажу вам, однак, правду: Ліпше для вас, щоб я відійшов. Бо коли не відійду, то Утішитель до вас не зійде. Якщо ж відійду, - пришлю його до вас.",
        "ukr3": "Тільки ж я правду глаголю вам: лучче вам, щоб я пійшов; як бо не пійду, Утішитель не прийде до вас; як же пійду, пришлю Його до вас.",
        "czech": "Rikam vam vsak pravdu: Prospeje vam, abych odesel. Kdyz neodejdu, Primluvce k vam neprijde. Odejdu-li, poslu ho k vam.",
        "alekseev": "Но Я говорю вам истину. Лучше для вас, чтобы Я пошел. Ведь если не пойду. Утешитель к вам не придет. Если ж пойду, пошлю Его к вам.",
        "st_text": "Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,"
      }
    },
    {
      "id": 18189,
      "number": 8,
      "bookId": 54,
      "text": "и Он, придя, обличит мир о грехе и о правде и о суде:",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 28617,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 4,
          "short": "Песн:4:16"
        },
        {
          "verseId": 20607,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 4,
          "short": "Ис:4:4"
        },
        {
          "verseId": 9602,
          "bookId": 38,
          "bookCode": "kniga-proroka-avdia",
          "chapter": 1,
          "short": "Авд:1:21"
        },
        {
          "verseId": 26103,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 4,
          "short": "Мих:4:3"
        }
      ],
      "translates": {
        "kassian": "И придя, Он явит миру его заблуждение о грехе и о праведности и о суде:",
        "podstr": "И пришедший Тот будет обличать мир о грехах и о праведности и о суде;",
        "csya": "и пришед он обличит мир о гресе и о правде и о суде:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 прише1дъ џнъ њбличи1тъ мjръ њ грэсЁ и3 њ прaвдэ и3 њ судЁ:",
        "sovr_rbo": "",
        "latin": "Et cum venerit ille, arguet mundum de peccato, et de justitia, et de judicio.",
        "ukr": "А як прийде, Він світові виявить про гріх, і про правду, і про суд:",
        "nkjv": "And when He has come, He will convict the world of sin, and of righteousness, and of judgment:",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλθὼν ἐκεῖνος ἐλέγξει τὸν κόσμον περὶ ἁμαρτίας καὶ περὶ δικαιοσύνης καὶ περὶ κρίσεως,",
        "deutsch": "Und wenn derselbe kommt, wird er die Welt strafen um die Sünde und um die Gerechtigkeit und um das Gericht:",
        "spanish": "Y en viniendo éste, argüirá al mundo de pecado, de justicia y de juicio.",
        "peshitta": "ܘܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܗܽܘ ܢܰܟ݁ܣܺܝܘܗ݈ܝ ܠܥܳܠܡܳܐ ܥܰܠ ܚܛܺܝܬ݂ܳܐ ܘܥܰܠ ܙܰܕ݁ܺܝܩܽܘܬ݂ܳܐ ܘܥܰܠ ܕ݁ܺܝܢܳܐ܂",
        "bel_syomukha": "і Ён, прыйшоўшы, выкрые сьвет у грэху і ў праўдзе і ў судзе.",
        "nrt": "Когда Он придет, то обличит мир о грехе, о праведности и о суде:",
        "romana": "Si El, venind, va vadi lumea de pacat si de dreptate si de judecata.",
        "francais": "Et quand il sera venu, il convaincra le monde en ce qui concerne le péché, la justice, et le jugement:",
        "italian": "E quando sarà venuto, egli convincerà il mondo quanto al peccato, alla giustizia e al giudizio.",
        "old_georgian": "და მოვიდეს იგი და ამხილოს სოფელსა ცოდვისათჳს და სიმართლისათჳს და სასჯელისათჳს:",
        "portuguese": "E quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:",
        "polish": "On zaś, gdy przyjdzie, przekona świat o grzechu, o sprawiedliwości i o sądzie.",
        "pobedonostsev": "И, пришед, Он обличит мир о грехе, и о правде, и о суде:",
        "new_text": "Он, придя, мир уличит в том, что тот неправильно судит о грехе, справедливости и о Суде:",
        "serbian": "И кад Он дође, покараће свијет за гријех, и за правду, и за суд.",
        "bulgarian": "и Той, като дойде, ще изобличи света за грях, за правда и за съд:",
        "Lutkovsky": "И Он, придя, обличит мир во грехе \rи возвестит о правде и о суде:",
        "bel_boc": "і, прыйшоўшы,\rЁн пакажа свету, у чым грэх, і праўда, i суд:",
        "ukr2": "І коли прийде він, то переконає світ у грісі, у справедливості, і в засуді:",
        "ukr3": "А Той прийшовши, докорить сьвітові за гріх, і за правду, і за суд:",
        "czech": "On prijde a ukaze svetu, v cem je hrich, spravedlnost a soud:",
        "alekseev": "И придя, Он обличит мир в грехе, откроет ему правду и суд:",
        "st_text": "и Он, придя, обличит мир о грехе и о правде и о суде:"
      }
    },
    {
      "id": 18190,
      "number": 9,
      "bookId": 54,
      "text": "о грехе, что не веруют в Меня;",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "о грехе, что не веруют в Меня;",
        "podstr": "о грехах ведь, что не верят в Меня;",
        "csya": "о гресе убо, яко не веруют в мя:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "њ грэсЁ ќбw, ћкw не вёруютъ въ мS:",
        "sovr_rbo": "",
        "latin": "De peccato quidem, quia non crediderunt in me.",
        "ukr": "тож про гріх, що не вірують у Мене;",
        "nkjv": "of sin, because they do not believe in Me;",
        "desnitsky": "",
        "tex_rec": "περὶ ἁμαρτίας μέν, ὅτι οὐ πιστεύουσιν εἰς ἐμέ·",
        "deutsch": "um die Sünde, daß sie nicht glauben an mich;",
        "spanish": "De pecado, porque no creyeron en mí;",
        "peshitta": "ܥܰܠ ܚܛܺܝܬ݂ܳܐ ܕ݁ܠܳܐ ܡܗܰܝܡܢܺܝܢ ܒ݁ܺܝ܂",
        "bel_syomukha": "У грэху, - што ня вераць у Мяне;",
        "nrt": "о грехе, потому что они не верят в Меня,",
        "romana": "De pacat, pentru ca ei nu cred in Mine;",
        "francais": "en ce qui concerne le péché, parce qu'ils ne croient pas en moi;",
        "italian": "Quanto al peccato, perché non credono in me;",
        "old_georgian": "ცოდვისათჳს ესრეთ, რამეთუ არა ჰრწმენა ჩემდა მომართ;",
        "portuguese": "do pecado, porque não crêem em mim;",
        "polish": "O grzechu - bo nie wierzą we Mnie;",
        "pobedonostsev": "о грехе, что не веруют в Меня;",
        "new_text": "о грехе — потому что не верят в Меня;",
        "serbian": "За гријех, дакле, што не вјерују у мене;",
        "bulgarian": "за грях, че не вярват в Мене;",
        "Lutkovsky": "во грехе - что не верует в Меня;",
        "bel_boc": "грэх жа ў тым, што не веруюць у Мяне;",
        "ukr2": "щодо гріха - бо не вірують у мене,",
        "ukr3": "за гріх бо не вірують у мене;",
        "czech": "Hrich v tom, ze ve mne neveri;",
        "alekseev": "грех в том, что не веруют в Меня,",
        "st_text": "о грехе, что не веруют в Меня;"
      }
    },
    {
      "id": 18191,
      "number": 10,
      "bookId": 54,
      "text": "о правде, что Я иду к Отцу Моему, и уже не увидите Меня;",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "о праведности же, что Я к Отцу иду, и больше вы не видите Меня;",
        "podstr": "о праведности же, что к Отцу иду и уже не увидите Меня;",
        "csya": "о правде же, яко ко Отцу моему иду, и ктому не видите мене:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "њ прaвдэ же, ћкw ко nц7Y моемY и3дY, и3 ктомY не ви1дите менє2:",
        "sovr_rbo": "",
        "latin": "De justitia vero, quia ad Patrem vado, et jam non videbitis me.",
        "ukr": "а про правду, що Я до Отця Свого йду, і Мене не побачите вже;",
        "nkjv": "of righteousness, because I go to My Father and you see Me no more;",
        "desnitsky": "",
        "tex_rec": "περὶ δικαιοσύνης δέ, ὅτι πρὸς τὸν πατέρα μου ὑπάγω καὶ οὐκέτι θεωρεῖτέ με·",
        "deutsch": "um die Gerechtigkeit aber, daß ich zum Vater gehe und ihr mich hinfort nicht sehet;",
        "spanish": "de justicia, porque voy al Padre y no me veréis más;",
        "peshitta": "ܥܰܠ ܙܰܕ݁ܺܝܩܽܘܬ݂ܳܐ ܕ݁ܶܝܢ ܕ݁ܰܠܘܳܬ݂ ܐܳܒ݂ܝ ܐܳܙܶܠ ܐ݈ܢܳܐ ܘܠܳܐ ܬ݁ܽܘܒ݂ ܚܳܙܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ܂",
        "bel_syomukha": "у праўдзе, - што Я іду да Айца Майго, і ўжо не пабачыце Мяне;",
        "nrt": "о праведности, потому что Я ухожу к Моему Отцу, и вы Меня уже не увидите,",
        "romana": "De dreptate, pentru ca Ma duc la Tatal Meu si nu Ma veti mai vedea;",
        "francais": "la justice, parce que je vais au Père, et que vous ne me verrez plus;",
        "italian": "quanto alla giustizia, perché vado dal Padre e non mi vedrete più;",
        "old_georgian": "ხოლო სიმართლისათჳს, რამეთუ მე მამისა ჩემისა მივალ, და არღარა მხედვიდეთ მე;",
        "portuguese": "da justiça, porque vou para meu Pai, e não me vereis mais,",
        "polish": "o sprawiedliwości zaś - bo idę do Ojca i już Mnie nie ujrzycie;",
        "pobedonostsev": "о правде, что ко Отцу Моему иду, и уже не увидите Меня;",
        "new_text": "о справедливости — потому что Я ухожу к Отцу и вы больше Меня не увидите;",
        "serbian": "За правду, пак, што идем Оцу својему, и више ме нећете видјети;",
        "bulgarian": "за правда, че Аз отивам при Отца Си, и няма вече да Ме видите;",
        "Lutkovsky": "о правде - что Я возвращаюсь к Отцу и вы уже не увидите Меня;",
        "bel_boc": "а праўда ў тым, што Я іду да Айца Майго, i ўжо не ўбачыце Мяне;",
        "ukr2": "щодо справедливости - бо йду до Отця мого, і ви мене вже не побачите;",
        "ukr3": "за правду ж, бо я до Отця мого йду, й більш не побачите мене;",
        "czech": "spravedlnost v tom, ze odchazim k Otci a jiz mne nespatrite;",
        "alekseev": "а правда в том, что к Отцу Моему ухожу и больше не увидите Меня,",
        "st_text": "о правде, что Я иду к Отцу Моему, и уже не увидите Меня;"
      }
    },
    {
      "id": 18192,
      "number": 11,
      "bookId": 54,
      "text": "о суде же, что князь мира сего осужден.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18066,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:31"
        },
        {
          "verseId": 18153,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:30"
        },
        {
          "verseId": 22873,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Кол:2:15"
        }
      ],
      "translates": {
        "kassian": "о суде же, что князь мира сего осуждён.",
        "podstr": "о же суде, что начальник мира этого осуждён.",
        "csya": "о суде же, яко князь мира сего осужден бысть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "њ судё же, ћкw кнsзь мjра сегw2 њсужде1нъ бы1сть.",
        "sovr_rbo": "",
        "latin": "De judicio autem, quia princeps hujus mundi jam judicatus est.",
        "ukr": "а про суд, що засуджений князь цього світу.",
        "nkjv": "of judgment, because the ruler of this world is judged.",
        "desnitsky": "",
        "tex_rec": "περί δὲ κρίσεως, ὅτι ὁ ἄρχων τοῦ κόσμου τούτου κέκριται.",
        "deutsch": "um das Gericht, daß der Fürst dieser Welt gerichtet ist.",
        "spanish": "de juicio, porque el príncipe de este mundo está ya juzgado.",
        "peshitta": "ܥܰܠ ܕ݁ܺܝܢܳܐ ܕ݁ܶܝܢ ܕ݁ܰܐܪܟ݂ܽܘܢܳܐ ܕ݁ܥܳܠܡܳܐ ܗܳܢܳܐ ܕ݁ܺܝܢ ܗ݈ܽܘ܂",
        "bel_syomukha": "а ў судзе, - што князь сьвету гэтага асуджаны.",
        "nrt": "о суде, потому что князь этого мира осужден.",
        "romana": "Si de judecata, pentru ca stapanitorul acestei lumi a fost judecat.",
        "francais": "le jugement, parce que le prince de ce monde est jugé.",
        "italian": "quanto al giudizio, perché il principe di questo mondo è stato giudicato.",
        "old_georgian": "ხოლო სასჯელისათჳს, რამეთუ მთავარი იგი ამის სოფლისაჲ დასჯილ არს.",
        "portuguese": "e do juízo, porque o príncipe deste mundo já está julgado.",
        "polish": "wreszcie o sądzie - bo władca tego świata został osądzony.",
        "pobedonostsev": "о суде же, что князь мира сего осужден.",
        "new_text": "о Суде — потому что уже осужден Властитель этого мира.",
        "serbian": "А за суд, што је кнез овога свијета осуђен.",
        "bulgarian": "а за съд, че князът на тоя свят е осъден.",
        "Lutkovsky": "о суде - что владыка этого мира осужден.",
        "bel_boc": "а суд у тым, што князь свету гэтага асуджаны.",
        "ukr2": "щодо засуду - бо князь цього світу засуджений. 12. Багато ще я маю вам повідати, та не перенесли б ви нині. 13 Тож коли зійде той, Дух істини, він і наведе вас на всю правду, - він бо не промовлятиме від себе, лише буде повідати, що вчує, і звістить те, що настане.",
        "ukr3": "за суд, бо князь сьвіта сього осуджений.",
        "czech": "soud v tom, ze vladce tohoto sveta je jiz odsouzen.",
        "alekseev": "а суд в том, что князь этого мира осужден.",
        "st_text": "о суде же, что князь мира сего осужден."
      }
    },
    {
      "id": 18193,
      "number": 12,
      "bookId": 54,
      "text": "Еще многое имею сказать вам; но вы теперь не можете вместить.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 14770,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Евр:5:11"
        }
      ],
      "translates": {
        "kassian": "Еще многое имею вам сказать, но теперь вам не под силу.",
        "podstr": "Ещё многое имею вам говорить, но не можете нести сейчас;",
        "csya": "Еще много имам глаголати вам, но не можете носити ныне:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3ще2 мно1гw и4мамъ гlати вaмъ, но не мо1жете носи1ти нн7э:",
        "sovr_rbo": "",
        "latin": "Adhuc multa habeo vobis dicere, sed non potestis portare modo.",
        "ukr": "Я ще маю багато сказати вам, та тепер ви не можете знести.",
        "nkjv": "I still have many things to say to you, but you cannot bear them now.",
        "desnitsky": "",
        "tex_rec": "῎Ετι πολλὰ ἔχω λέγειν ὑμῖν, ἀλλ᾿ οὐ δύνασθε βαστάζειν ἄρτι.",
        "deutsch": "Ich habe euch noch viel zu sagen; aber ihr könnt es jetzt nicht tragen.",
        "spanish": "Muchas cosas tengo aún que deciros, mas no podéis llevarlas ahora;",
        "peshitta": "ܬ݁ܽܘܒ݂ ܣܰܓ݁ܺܝ ܐܺܝܬ݂ ܠܺܝ ܠܡܺܐܡܰܪ ܠܟ݂ܽܘܢ ܐܶܠܳܐ ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܐܚܰܕ݂ ܗܳܫܳܐ܂",
        "bel_syomukha": "Яшчэ многае маю сказаць вам, але вы цяпер ня можаце спасьцігнуць.",
        "nrt": "Многое Мне еще хотелось бы вам сказать, но сейчас вам не под силу это воспринять.",
        "romana": "Inca multe am a va spune, dar acum nu puteti sa le purtati.",
        "francais": "J'ai encore beaucoup de choses à vous dire, mais vous ne pouvez pas les porter maintenant.",
        "italian": "Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.",
        "old_georgian": "ფრიადღა მაქუს სიტყუად თქუენდა, არამედ აწ არღარა ძალგიც ტჳრთვად.",
        "portuguese": "Ainda tenho muito que vos dizer; mas vós não o podeis suportar agora.",
        "polish": "Jeszcze wiele mam wam do powiedzenia, ale teraz [jeszcze] znieść nie możecie.",
        "pobedonostsev": "Еще много имею сказать вам: но не можете вместить ныне.",
        "new_text": "Я мог бы еще о многом сказать вам, но пока вы не можете это осилить.",
        "serbian": "Још вам имам много говорити, али сада не можете носити.",
        "bulgarian": "Имам още много да ви говоря; ала сега не можете го понесе.",
        "Lutkovsky": "Многое Я мог бы еще сказать вам, \rно вы еще не можете этого постичь.",
        "bel_boc": "Яшчэ многае маю сказаць вам,\rале вы не здолееце ўспрыняць цяпер;",
        "ukr3": "Ще багато маю глаголати вам, та ви не можете носити нинї.",
        "czech": "Jeste mnoho jineho bych vam mel povedet, ale nyni byste to nesnesli.",
        "alekseev": "Много еще у Меня что сказать вам, но не вынести вам теперь.",
        "st_text": "Еще многое имею сказать вам; но вы теперь не можете вместить."
      }
    },
    {
      "id": 18194,
      "number": 13,
      "bookId": 54,
      "text": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 29331,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 9,
          "short": "Прем:9:11"
        },
        {
          "verseId": 25032,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 10,
          "short": "Мф:10:19"
        },
        {
          "verseId": 18140,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:17"
        }
      ],
      "translates": {
        "kassian": "Когда же придет Он, Дух Истины, Он введет вас во всю истину, ибо Он не будет говорить от Себя, но будет говорить то, что слышит, и грядущее возвестит вам.",
        "podstr": "когда же придёт Тот, Дух истины, будет путеводить вас в истине всей; не ведь будет говорить от Себя, но сколькое будет слышать будет говорить, и приходящее будет возвещать вам.",
        "csya": "егда же приидет он, Дух истины, наставит вы на всяку истину: не от себе бо глаголати имать, но елика аще услышит, глаголати имать, и грядущая возвестит вам:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдa же пріи1детъ џнъ, д¦ъ и4стины, настaвитъ вы2 на всsку и4стину: не t себє1 бо гlати и4мать, но є3ли6ка ѓще ўслы1шитъ, гlати и4мать, и3 грzд{щаz возвэсти1тъ вaмъ:",
        "sovr_rbo": "",
        "latin": "Cum autem venerit ille Spiritus veritatis, docebit vos omnem veritatem: non enim loquetur a semetipso, sed quaecumque audiet loquetur, et quae ventura sunt annuntiabit vobis.",
        "ukr": "А коли прийде Він, Той Дух правди, Він вас попровадить до цілої правди, бо не буде казати Сам від Себе, а що тільки почує, казатиме, і що має настати, звістить вам.",
        "nkjv": "However, when He, the Spirit of truth, has come, He will guide you into all truth; for He will not speak on His own authority, but whatever He hears He will speak; and He will tell you things to come.",
        "desnitsky": "",
        "tex_rec": "ὅταν δὲ ἔλθῃ ἐκεῖνος, τὸ Πνεῦμα τῆς ἀληθείας, ὁδηγήσει ὑμᾶς εἰς πᾶσαν τὴν ἀλήθειαν· οὐ γὰρ λαλήσει ἀφ᾿ ἑαυτοῦ, ἀλλ᾿ ὅσα ἂν ἀκούσῃ λαλήσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν.",
        "deutsch": "Wenn aber jener, der Geist der Wahrheit, kommen wird, der wird euch in alle Wahrheit leiten. Denn er wird nicht von sich selber reden; sondern was er hören wird, das wird er reden, und was zukünftig ist, wird er euch verkünden.",
        "spanish": "pero cuando viniere Aquél, el Espíritu de verdad, os guiará hacia la verdad completa, porque no hablará de sí mismo, sino que hablará lo que oyere y os comunicará las cosas venideras.",
        "peshitta": "ܡܳܐ ܕ݁ܶܐܬ݂ܳܐ ܕ݁ܶܝܢ ܪܽܘܚܳܐ ܕ݁ܰܫܪܳܪܳܐ ܗܽܘ ܢܕ݂ܰܒ݁ܰܪܟ݂ܽܘܢ ܒ݁ܟ݂ܽܠܶܗ ܫܪܳܪܳܐ ܠܳܐ ܓ݁ܶܝܪ ܢܡܰܠܶܠ ܡܶܢ ܪܶܥܝܳܢ ܢܰܦ݂ܫܶܗ ܐܶܠܳܐ ܟ݁ܽܠ ܕ݁ܢܶܫܡܰܥ ܗܰܘ ܢܡܰܠܶܠ ܘܰܥܬ݂ܺܝܕ݂ܳܬ݂ܳܐ ܢܰܘܕ݁ܰܥܟ݂ܽܘܢ܂",
        "bel_syomukha": "Калі ж прыйдзе Ён, Дух праўды, дык наставіць вас на ўсякую праўду: бо не ад Сябе будзе гаварыць, а будзе гаварыць, што пачуе, і будучыню агалосіць вам;",
        "nrt": "Вот когда Дух истины придет, Он введет вас во всю полноту истины. Он не будет говорить от Себя, но будет передавать то, что Сам слышит, и скажет вам, что должно произойти.",
        "romana": "Iar cand va veni Acela, Duhul Adevarului, va va calauzi la tot adevarul; caci nu va vorbi de la Sine, ci toate cate va auzi va vorbi si cele viitoare va va vesti.",
        "francais": "Quand le consolateur sera venu, l'Esprit de vérité, il vous conduira dans toute la vérité; car il ne parlera pas de lui-même, mais il dira tout ce qu'il aura entendu, et il vous annoncera les choses à venir.",
        "italian": "Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.",
        "old_georgian": "ხოლო ოდეს მოვიდეს სული იგი ჭეშმარიტებისაჲ, გიძღოდის თქუენ ჭეშმარიტებასა ყოველსა, რამეთუ არა იტყოდის თავით თჳსით, არამედ რაოდენი-რაჲ ესმეს, იტყოდის და მომავალი იგი გითხრას თქუენ.",
        "portuguese": "Quando vier, porém, aquele, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si\rmesmo, mas dirá o que tiver ouvido, e vos anunciará as coisas vindouras.",
        "polish": "Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo\rnie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi\rwam rzeczy przyszłe.",
        "pobedonostsev": "Когда же приидет Он, Дух истины, наставит вас на всякую истину: ибо не от Себя говорить будет, но что услышит, о том говорить будет, и грядущее возвестит вам;",
        "new_text": "Когда же придет Дух Истины, он направит вас к полной истине. Ведь все то, что он скажет, будет не от него: он лишь то скажет вам, что услышит, он расскажет вам о грядущем.",
        "serbian": "А када дође Он, Дух Истине, увешће вас у сву истину; јер неће говорити од себе, него ће говорити оно што чује, и јавиће вам оно што долази.",
        "bulgarian": "А кога дойде Оня, Духът на истината, ще ви упъти на всяка истина; защото от Себе Си няма да говори, а ще говори, каквото чуе, и ще ви възвести бъдещето.",
        "Lutkovsky": "Когда же придет Дух Истины, \rОн не только возвестит вам о будущем, \rно и откроет вам истину во всей полноте, \rибо будет говорить не Сам от Себя, \rно откроет вам то, что узнает (от Меня),",
        "bel_boc": "калi ж прыйдзе Ён, Дух ісціны,\rто наставіць вас на ўсю ісціну,\rбо Ён не ад Сябе гаварыць будзе,\rа тое, што пачуе, будзе гаварыць,\ri будучыню абвесцiць вам;",
        "ukr3": "Як же прийде той Дух правди, то проведе вас до всякої правди; бо глаголати ме не від себе, а все, що чути ме, буде глаголати, й що настане, звістить вам.",
        "czech": "Jakmile vsak prijde on, Duch pravdy, uvede vas do veskere pravdy, nebot nebude mluvit sam ze sebe, ale bude mluvit, co uslysi. A oznami vam, co ma prijit.",
        "alekseev": "Когда же придет Он, Дух истины, поведет Он вас к полноте истины, ведь говорить Он будет не от Себя, по что услышит, то будет говорить, возвестит вам грядущее.",
        "st_text": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам."
      }
    },
    {
      "id": 18195,
      "number": 14,
      "bookId": 54,
      "text": "Он прославит Меня, потому что от Моего возьмет и возвестит вам.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18718,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:54"
        }
      ],
      "translates": {
        "kassian": "Он Меня прославит, оттого что от Моего возьмет и возвестит вам.",
        "podstr": "Тот Меня прославит, потому что из Моего будет брать и будет возвещать вам.",
        "csya": "он мя прославит, яко от моего приимет и возвестит вам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "џнъ мS прослaвитъ, ћкw t моегw2 пріи1метъ и3 возвэсти1тъ вaмъ.",
        "sovr_rbo": "",
        "latin": "Ille me clarificabit, quia de meo accipiet, et annuntiabit vobis.",
        "ukr": "Він прославить Мене, бо Він візьме з Мого та й вам сповістить.",
        "nkjv": "He will glorify Me, for He will take of what is Mine and declare it to you.",
        "desnitsky": "",
        "tex_rec": "ἐκεῖνος ἐμὲ δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν.",
        "deutsch": "Derselbe wird mich verklären; denn von dem Meinen wird er's nehmen und euch verkündigen.",
        "spanish": "El me glorificará, porque tomará de lo mío y os lo dará a conocer. Todo cuanto tiene el Padre es mío;",
        "peshitta": "ܘܗܽܘ ܢܫܰܒ݁ܚܰܢܝ ܡܶܛܽܠ ܕ݁ܡܶܢ ܕ݁ܺܝܠܝ ܢܶܣܰܒ݂ ܘܰܢܚܰܘܶܝܟ݂ܽܘܢ܂",
        "bel_syomukha": "Ён праславіць Мяне, бо ад Майго возьме і абвесьціць вам.",
        "nrt": "Он прославит Меня, потому что откроет вам то, что возьмет от Меня.",
        "romana": "Acela Ma va slavi, pentru ca din al Meu va lua si va va vesti.",
        "francais": "Il me glorifiera, parce qu'il prendra de ce qui est à moi, et vous l'annoncera.",
        "italian": "Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.",
        "old_georgian": "მან მე მადიდოს, რამეთუ ჩემგან მიიღოს და გითხრას თქუენ.",
        "portuguese": "Ele me glorificará, porque receberá do que é meu, e vo-lo anunciará.",
        "polish": "On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi.",
        "pobedonostsev": "Он прославит Меня, ибо от Моего приимет и возвестит вам.",
        "new_text": "Он прославит Меня, ибо все, что он скажет, он возьмет у Меня и расскажет вам.",
        "serbian": "Он ће мене прославити, јер од мојега ће узети, и јавиће вам.",
        "bulgarian": "Той Мене ще прослави, защото от Моето ще вземе и ще ви възвести.",
        "Lutkovsky": "и тем прославит Меня, \rибо возвестит вам о том, что воспримет от Меня.",
        "bel_boc": "Ён Мяне праславiць,\rбо з Майго возьме i абвесцiць вам;",
        "ukr2": "І прославить він мене, бо з мого візьме і звістить вам.",
        "ukr3": "Той мене прославить: бо з мого прийме і звістить вам.",
        "czech": "On me oslavi, nebot vam bude zvestovat, co prijme ode mne.",
        "alekseev": "Он прославит Меня, потому что возьмет от того, что есть у Меня, и вам возвестит.",
        "st_text": "Он прославит Меня, потому что от Моего возьмет и возвестит вам."
      }
    },
    {
      "id": 18196,
      "number": 15,
      "bookId": 54,
      "text": "Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18224,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:10"
        }
      ],
      "translates": {
        "kassian": "Всё, что имеет Отец, Мое. Поэтому Я сказал, что Он от Моего берет и возвестит вам.",
        "podstr": "Всё сколькое имеет Отец Моё есть; из-за этого Я сказал что из Моего берёт и будет возвещать вам.",
        "csya": "Вся, елика имать Отец, моя суть: сего ради рех, яко от моего приимет и возвестит вам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Вс‰, є3ли6ка и4мать nц7ъ, мо‰ сyть: сегw2 рaди рёхъ, ћкw t моегw2 пріи1метъ и3 возвэсти1тъ вaмъ.",
        "sovr_rbo": "",
        "latin": "Omnia quaecumque habet Pater, mea sunt. Propterea dixi: quia de meo accipiet, et annuntiabit vobis.",
        "ukr": "Усе, що має Отець, то Моє; через те Я й сказав, що Він візьме з Мого та й вам сповістить.",
        "nkjv": "All things that the Father has are Mine. Therefore I said that He will take of Mine and declare it to you.",
        "desnitsky": "",
        "tex_rec": "πάντα ὅσα ἔχει ὁ πατὴρ ἐμά ἐστι· διὰ τοῦτο εἶπον ὅτι ἐκ τοῦ ἐμοῦ λήψεται καὶ ἀναγγελεῖ ὑμῖν.",
        "deutsch": "Alles, was der Vater hat, das ist mein. Darum habe ich euch gesagt: Er wird's von dem Meinen nehmen und euch verkündigen.",
        "spanish": "por esto os he dicho que tomará de lo mío y os lo hará conocer.",
        "peshitta": "ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܺܐܝܬ݂ ܠܳܐܒ݂ܝ ܕ݁ܺܝܠܝ ܗ݈ܽܘ ܡܶܛܽܠ ܗܳܢܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܡܶܢ ܕ݁ܺܝܠܝ ܢܶܣܰܒ݂ ܘܰܢܚܰܘܶܝܟ݂ܽܘܢ܂",
        "bel_syomukha": "Усё, што мае Айцец, ёсьць Маё; бо Я сказаў, што ад Майго возьме і абвесьціць вам.",
        "nrt": "Все, что принадлежит Отцу, принадлежит Мне. Поэтому Я говорю, что Дух возвестит вам Мое.",
        "romana": "Toate cate are Tatal ale Mele sunt; de aceea am zis ca din al Meu ia si va vesteste voua.",
        "francais": "Tout ce que le Père a est à moi; c'est pourquoi j'ai dit qu'il prend de ce qui est à moi, et qu'il vous l'annoncera.",
        "italian": "Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà.",
        "old_georgian": "ყოველი, რაოდენი აქუს მამასა, ჩემი არს; და ამისთჳს გარქუ თქუენ, რამეთუ: ჩემგან მიიღოს და გითხრას თქუენ.",
        "portuguese": "Tudo quanto o Pai tem é meu; por isso eu vos disse que ele, recebendo do que é meu, vo-lo anunciará.",
        "polish": "Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie\ri wam objawi.",
        "pobedonostsev": "Все, что Отец имеет, есть Мое; потому сказал Я, что от Моего примет и возвестит вам.",
        "new_text": "Все, что есть у Отца, Мое. Вот почему Я сказал: он возьмет у Меня и расскажет вам.",
        "serbian": "Све што има Отац моје је, зато рекох да ће од мојега узети, и јавити вам.",
        "bulgarian": "Всичко, що има Отец, е Мое; затова казах, че от Моето ще вземе и ще ви възвести.",
        "Lutkovsky": "Я же знаю все, что знает Отец, \rпоэтому Я и сказал: \rОн возвестит вам о том, что воспримет от Меня.",
        "bel_boc": "Усё, што мае Айцец, — Маё;\rтаму Я сказаў, што з Майго возьме i абвесцiць вам;",
        "ukr2": "Усе, що Отець має, - моє. Тим то й сказав я вам, що він з мого візьме і звістить вам.",
        "ukr3": "Усе, що має Отець, - моє: тим я сказав, що з мого Він прийме, і звістить вам.",
        "czech": "Vsecko, co ma Otec, jest me. Proto jsem rekl, ze vam bude zvestovat, co prijme ode mne.",
        "alekseev": "Все, что есть у Отца, — Мое, потому говорю Я вам: Он берет от того, что есть у Меня, и вам возвещает.",
        "st_text": "Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам."
      }
    },
    {
      "id": 18197,
      "number": 16,
      "bookId": 54,
      "text": "Вскоре вы не увидите Меня, и опять вскоре увидите Меня, ибо Я иду к Отцу.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Недолго уже, и вы больше не видите Меня; и опять недолго, и вы увидите Меня.",
        "podstr": "Малое [время] и уже не видите Меня, и опять малое [время] и увидите Меня, потому что иду к Отцу.",
        "csya": "Вмале, и (ктому) не видите мене: и паки вмале, и узрите мя, яко иду ко Отцу.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Вмaлэ, и3 (ктомY) не ви1дите менє2: и3 пaки вмaлэ, и3 ќзрите мS, ћкw и3дY ко nц7Y.",
        "sovr_rbo": "",
        "latin": "Modicum, et jam non videbitis me; et iterum modicum, et videbitis me: quia vado ad Patrem.",
        "ukr": "Незабаром, і Мене вже не будете бачити, і знов незабаром і Мене ви побачите, бо Я йду до Отця.",
        "nkjv": "\"A little while, and you will not see Me; and again a little while, and you will see Me, because I go to the Father.\"",
        "desnitsky": "",
        "tex_rec": "μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με, ὅτι ἐγὼ ὑπάγω πρὸς τὸν πατέρα.",
        "deutsch": "Über ein kleines, so werdet ihr mich nicht sehen; und aber über ein kleines, so werdet ihr mich sehen, denn ich gehe zum Vater.",
        "spanish": "Todavía un poco, y ya no me veréis, y todavía otro poco, y me veréis.",
        "peshitta": "ܩܰܠܺܝܠ ܘܠܳܐ ܬ݁ܶܚܙܽܘܢܳܢܝ ܘܬ݂ܽܘܒ݂ ܩܰܠܺܝܠ ܘܬ݂ܶܚܙܽܘܢܳܢܝ ܕ݁ܳܐܙܶܠ ܐ݈ܢܳܐ ܠܘܳܬ݂ ܐܰܒ݂ܳܐ܂",
        "bel_syomukha": "Неўзабаве вы ня ўбачыце Мяне, і зноў неўзабаве ўбачыце Мяне; бо я іду да Айца.",
        "nrt": "Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня.",
        "romana": "Putin si nu Ma veti mai vedea, si iarasi putin si Ma veti vedea, pentru ca Eu Ma duc la Tatal.",
        "francais": "Encore un peu de temps, et vous ne me verrez plus; et puis encore  un peu de temps, et vous me verrez, parce que je vais au Père.",
        "italian": "Ancora un poco e non mi vedrete; un po' ancora e mi vedrete\".",
        "old_georgian": "მცირედღა, და არღარა მხედვიდეთ მე; და კუალად მცირედღა, და მიხილოთ მე, რამეთუ მე მივალ მამისა ჩემისა.",
        "portuguese": "Um pouco, e já não me vereis; e outra vez um pouco, e ver-me-eis.",
        "polish": "Jeszcze chwila, a nie będziecie Mnie oglądać, i znowu chwila, a ujrzycie Mnie”.",
        "pobedonostsev": "еще мало, и не увидите Меня, и опять вскоре увидите Меня; ибо Я иду ко Отцу.",
        "new_text": "Еще немного — и вы Меня уже не увидите, а немного спустя увидите снова.",
        "serbian": "Још мало, и нећете ме видјети, и опет мало и угледаћете ме, јер ја идем Оцу.",
        "bulgarian": "Още малко, и няма да Ме виждате, и пак след малко, и ще Ме видите, защото отивам при Отца.",
        "Lutkovsky": "Пройдет немного времени - и вы уже не увидите Меня, \rибо Я иду к Отцу Моему; \rно пройдет еще немного времени - и вы вновь увидите Меня.",
        "bel_boc": "яшчэ трохі, і не ўбачыце Мяне;\ri зноў трохі, і ўбачыце Мяне,\rбо Я іду да Айца.",
        "ukr2": "Ще трохи, і ви не побачите мене більше, і знову ще трохи, - і побачите мене: я бо йду до Отця.»",
        "ukr3": "Трохи, і не будете видїти мене; а знов трохи, і побачите мене; бо я йду до Отця.",
        "czech": "Zanedlouho me jiz nespatrite a zanedlouho me opet uzrite.“",
        "alekseev": "Немного еще и не видеть вам Меня, и снова немного и увидите Меня, потому что ухожу Я к Отцу».",
        "st_text": "Вскоре вы не увидите Меня, и опять вскоре увидите Меня, ибо Я иду к Отцу."
      }
    },
    {
      "id": 18198,
      "number": 17,
      "bookId": 54,
      "text": "Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Сказали тогда некоторые из учеников друг другу: что это Он говорит нам: \"недолго уже, и вы не видите Меня; и опять недолго, и вы увидите Меня\", и: \"Я иду к Отцу\"?",
        "podstr": "Сказали итак из учеников Его к друг другу, Что есть это которое говорит нам, Малое [время] и не видите Меня, и опять малое [время] и увидите Меня? И, Потому что иду к Отцу?",
        "csya": "Реша же от ученик его к себе: что есть сие, еже глаголет нам: вмале, и не видите мене: и паки вмале, и узрите мя: и: яко аз иду ко Отцу?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша же t ўчн7къ є3гw2 къ себЁ: что2 є4сть сіе2, є4же гlетъ нaмъ: вмaлэ, и3 не ви1дите менє2: и3 пaки вмaлэ, и3 ќзрите мS: и3: ћкw ѓзъ и3дY ко nц7Y;",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ex discipulis ejus ad invicem: Quid est hoc quod dicit nobis: Modicum, et non videbitis me; et iterum modicum, et videbitis me, et quia vado ad Patrem?",
        "ukr": "А деякі з учнів Його говорили один до одного: Що таке, що сказав Він до нас: Незабаром, і Мене вже не будете бачити, і знов незабаром і Мене ви побачите, та: Я йду до Отця?...",
        "nkjv": "Then some of His disciples said among themselves, \"What is this that He says to us, 'A little while, and you will not see Me; and again a little while, and you will see Me'; and, 'because I go to the Father'?\" ",
        "desnitsky": "",
        "tex_rec": "Εἶπον οὖν ἐκ τῶν μαθητῶν αὐτοῦ πρὸς ἀλλήλους· τί ἔστι τοῦτο ὃ λέγει ἡμῖν, μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με, καὶ ὅτι ἐγὼ ὑπάγω πρὸς τὸν πατέρα;",
        "deutsch": "Da sprachen etliche unter seinen Jüngern untereinander: Was ist das, was er sagt zu uns: Über ein kleines, so werdet ihr mich nicht sehen; und aber über ein kleines, so werdet ihr mich sehen, und: Ich gehe zum Vater?",
        "spanish": "Dijéronse entonces algunos de los discípulos: ¿Que es esto que nos dice: Toda vía un poco y no me veréis y todavía otro poco y me veréis? Y: Porque voy al Padre.",
        "peshitta": "ܘܶܐܡܰܪܘ ܗ݈ܘܰܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܚܰܕ݂ ܠܚܰܕ݂ ܡܳܢܳܐ ܗ݈ܝ ܗܳܕ݂ܶܐ ܕ݁ܶܐܡܰܪ ܠܰܢ ܕ݁ܩܰܠܺܝܠ ܘܠܳܐ ܬ݁ܶܚܙܽܘܢܳܢܝ ܘܬ݂ܽܘܒ݂ ܩܰܠܺܝܠ ܘܬ݂ܶܚܙܽܘܢܳܢܝ ܘܕ݂ܳܐܙܶܠ ܐ݈ܢܳܐ ܠܘܳܬ݂ ܐܳܒ݂ܝ܂",
        "bel_syomukha": "Тут некаторыя вучні Ягоныя сказалі адзін аднаму: што гэта Ён кажа нам: \"неўзабаве ня ўбачыце Мяне\", і зноў \"неўзабаве ўбачыце Мяне\", і: \"Я іду да Айца\"?",
        "nrt": "Некоторые из Его учеников стали говорить друг другу: – Что это Он имеет в виду, когда говорит: «Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня» и «Я ухожу к Отцу»? –",
        "romana": "Deci unii dintre ucenicii Lui ziceau intre ei: Ce este aceasta ce ne spune: Putin si nu Ma veti mai vedea, si iarasi putin si Ma veti vedea, si ca Ma duc la Tatal?",
        "francais": "Là-dessus, quelques-uns de ses disciples dirent entre eux: Que signifie ce qu'il nous dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez? et: Parce que je vais au Père?",
        "italian": "Dissero allora alcuni dei suoi discepoli tra loro: \"Che cos'è questo che ci dice: Ancora un poco e non mi vedrete, e un po' ancora e mi vedrete, e questo: Perché vado al Padre?\".",
        "old_georgian": "ჰრქუეს უკუე მოწაფეთა მისთა ურთიერთას: რაჲ არს, რომელსა-ესე მეტყჳს ჩუენ: მცირედღა, და არღარა მხედვიდეთ მე; და კუალად მცირედღა, და მიხილოთ მე, და რამეთუ მე მივალ მამისა ჩემისა?",
        "portuguese": "Então alguns dos seus discípulos perguntaram uns para os outros: Que é isto que nos diz? Um pouco, e não me\rvereis; e outra vez um pouco, e ver-me-eis; e: Porquanto vou para o Pai?",
        "polish": "Wówczas niektórzy z Jego uczniów mówili między sobą: ”Co to znaczy, co\rnam mówi: ”Chwila, a nie będziecie Mnie oglądać, i znowu chwila, a ujrzycie\rMnie”; oraz: ”Idę do Ojca?””",
        "pobedonostsev": "Тут некоторые из учеников Его стали говорить сами в себе: что это Он говорит нам: еще мало, и не увидите Меня, и опять вскоре увидите Меня; и: Я иду ко Отцу?",
        "new_text": "Тогда некоторые из учеников стали говорить между собой: — Что Он имеет в виду? Он говорит: «Еще немного — и вы Меня не увидите, а немного спустя увидите снова». И еще говорит: «Потому что Я ухожу к Отцу».",
        "serbian": "Тада неки од ученика његових рекоше међу собом: Шта је то што нам каже: Још мало, и нећете ме видјети, и опет мало и угледаћете ме; и: Ја идем Оцу?",
        "bulgarian": "Тогава някои от учениците Му си рекоха един другиму: що е това, дето ни казва: още малко, и няма да Ме виждате, и пак: след малко, и ще Ме видите, и че Аз отивам при Отца?",
        "Lutkovsky": "Тут некоторые из учеников Его стали говорить между собой: \rчто означают эти слова Его: \rпройдет немного времени - и вы не увидите Меня, \rибо Я иду к Отцу; \rно пройдет немного времени - и вы вновь увидите Меня?",
        "bel_boc": "Гаварылі ж некаторыя з вучняў Яго мiж сабою:\rшто гэта Ён кажа нам:\r\"яшчэ трохі, і не ўбачыце Мяне;\ri зноў трохі, і ўбачыце Мяне\"\rі \"Я іду да Айца\"?",
        "ukr2": "Тоді деякі з його учнів заговорили між собою: «Що воно значить те, що він говорить: Ще трохи, і ви мене не побачите, а знову ще трохи, і побачите мене? І оте: Я йду до Отця?»",
        "ukr3": "Казали тодї деякі з учеників Його між собою: Що се, що каже нам: Трохи, і не будете видїти мене, а знов трохи, і побачЃ, ите мене, і: Бо я йду до Отця?",
        "czech": "Nekteri z jeho ucedniku si mezi sebou rekli: „Co znamenaji slova ‚zanedlouho me nespatrite a zanedlouho me opet uzrite‘ a ‚odchazim k Otci‘?“",
        "alekseev": "Некоторые из учеников Его сказали тогда друг другу: «Что это, говорит нам: Немного еще и не видеть вам Меня, и снова немного и увидите Меня” и что к Отцу уходит?",
        "st_text": "Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?"
      }
    },
    {
      "id": 18199,
      "number": 18,
      "bookId": 54,
      "text": "Итак они говорили: что это говорит Он: \"вскоре\"? Не знаем, что говорит.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Итак, они говорили: что это такое, что Он говорит: \"недолго\"? Не знаем, что Он говорит.",
        "podstr": "Они говорили итак, Что есть это которое говорит, малое? Не знаем что говорят.",
        "csya": "Глаголаху убо: что сие есть, еже глаголет: вмале? не вемы, что глаголет.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху ў2бо: что2 сіе2 є4сть, є4же гlетъ: вмaлэ; не вёмы, что2 гlетъ.",
        "sovr_rbo": "",
        "latin": "Dicebant ergo: Quid est hoc quod dicit: Modicum? nescimus quid loquitur.",
        "ukr": "Гомоніли також: Що таке, що говорить: Незабаром? Про що каже, не знаємо...",
        "nkjv": "They said therefore, \"What is this that He says, 'A little while'? We do not know what He is saying.\" ",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν· τοῦτο τί ἐστιν ὃ λέγει τὸ μικρόν; οὐκ οἴδαμεν τί λαλεῖ.",
        "deutsch": "Da sprachen sie: Was ist das, was er sagt: Über ein kleines? Wir wissen nicht, was er redet.",
        "spanish": "Decían, pues: ¿Qué es esto que dice un poco? No sabemos lo que dice.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܡܳܢܳܐ ܗ݈ܝ ܗܳܕ݂ܶܐ ܩܰܠܺܝܠ ܕ݁ܶܐܡܰܪ ܠܳܐ ܝܳܕ݂ܥܺܝܢܰܢ ܡܳܢܳܐ ܡܡܰܠܶܠ܂",
        "bel_syomukha": "І вось яны гаварылі: што гэта кажа Ён: \"неўзабаве\"? ня ведаем, што кажа.",
        "nrt": "Они спрашивали: – Что Он хочет сказать, говоря: «немного времени»? Мы не понимаем, о чем Он говорит.",
        "romana": "Deci ziceau: Ce este aceasta ce zice: Putin? Nu stim ce zice.",
        "francais": "Ils disaient donc: Que signifie ce qu'il dit: Encore un peu de temps? Nous ne savons de quoi il parle.",
        "italian": "Dicevano perciò: \"Che cos'è mai questo \"un poco\" di cui parla? Non comprendiamo quello che vuol dire\".",
        "old_georgian": "და იტყოდეს უკუე: რაჲ არს ესე „მცირედ“? არა უწყით, რასა იტყჳს.",
        "portuguese": "Diziam pois: Que quer dizer isto: Um pouco? Não compreendemos o que ele está dizendo.",
        "polish": "Powiedzieli więc: ”Co znaczy ta chwila, o której mówi? Nie rozumiemy tego,\rco mówi”.",
        "pobedonostsev": "Итак они говорили: что это говорит Он: вскоре? не знаем, что говорит.",
        "new_text": "И что это такое: «еще немного»? — говорили они. — Мы не понимаем, о чем Он говорит.",
        "serbian": "Говораху, дакле: Шта је то што каже: мало? Не знамо шта говори.",
        "bulgarian": "И си думаха: що е това, дето казва: още малко? Не знаем, какво говори.",
        "Lutkovsky": "Итак, они говорили: \rчто означают эти слова Его: пройдет немного времени? \rНепонятно, о чем Он говорит.",
        "bel_boc": "I гаварылi: што гэта значыць, што Ён кажа: \"яшчэ трохі\"?\rне ведаем, што Ён гаворыць.",
        "ukr2": "Казали, отже: «Що воно означає, оте трохи, про яке він говорить? Не знаємо, що він хоче сказати!»",
        "ukr3": "Казали ж: Що се, що каже: Трохи? Не знаємо, що Він каже.",
        "czech": "Rikali: „Co znamena ono: zanedlouho? Nevime, o cem mluvi.“",
        "alekseev": "Тогда говорили они: «Что это говорит Он “немного”? Не понимаем мы, о чем говорит Он».",
        "st_text": "Итак они говорили: что это говорит Он: \"вскоре\"? Не знаем, что говорит."
      }
    },
    {
      "id": 18200,
      "number": 19,
      "bookId": 54,
      "text": "Иисус, уразумев, что хотят спросить Его, сказал им: о том ли спрашиваете вы один другого, что Я сказал: вскоре не увидите Меня, и опять вскоре увидите Меня?",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Узнал Иисус, что хотели Его спрашивать, и сказал им: о том ли вы рассуждаете друг с другом, что Я сказал: \"недолго уже, и вы не видите Меня; и опять недолго, и вы увидите Меня\"?",
        "podstr": "Узнал Иисус что они желали Его спрашивать, и Он сказал им, Об этом спорите с друг другом что Я сказал, Малое [время] и не видите Меня, и опять малое [время] и увидите Меня?",
        "csya": "Разуме же Иисус, яко хотяху его вопрошати, и рече им: о сем ли стязаетеся между собою, яко рех: вмале, и не видите мене: и паки вмале, и узрите мя?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Разумё же ї}съ, ћкw хотsху є3го2 вопрошaти, и3 рече2 и5мъ: њ се1мъ ли стzзaетесz междY собо1ю, ћкw рёхъ: вмaлэ, и3 не ви1дите менє2: и3 пaки вмaлэ, и3 ќзрите мS;",
        "sovr_rbo": "",
        "latin": "Cognovit autem Jesus, quia volebant eum interrogare, et dixit eis: De hoc quaeritis inter vos quia dixi: Modicum, et non videbitis me; et iterum modicum, et videbitis me.",
        "ukr": "Ісус же пізнав, що хочуть поспитати Його, і сказав їм: Чи про це між собою міркуєте ви, що сказав Я: Незабаром, і вже Мене бачити не будете ви, і знов незабаром і Мене ви побачите?",
        "nkjv": "Now Jesus knew that they desired to ask Him, and He said to them, \"Are you inquiring among yourselves about what I said, 'A little while, and you will not see Me; and again a little while, and you will see Me'? ",
        "desnitsky": "",
        "tex_rec": "ἔγνω οὖν ὁ ᾿Ιησοῦς ὅτι ἤθελον αὐτὸν ἐρωτᾶν, καί εἶπεν αὐτοῖς· περὶ τούτου ζητεῖτε μετ᾿ ἀλλήλων ὅτι εἶπον, μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με;",
        "deutsch": "Da merkte Jesus, daß sie ihn fragen wollten, und sprach zu ihnen: Davon fragt ihr untereinander, daß ich gesagt habe: Über ein kleines, so werdet ihr mich nicht sehen; und aber über ein kleines, so werdet ihr mich sehen.",
        "spanish": "Conoció Jesús que querían preguntarle, y les dijo: ¿De esto inquirís entre vosotros porque os he dicho: Todavía un poco, y no me veréis, y todavía otro poco, y me veréis?",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܕ݁ܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܠܰܡܫܰܐܳܠܽܘܬ݂ܶܗ ܘܶܐܡܰܪ ܠܗܽܘܢ ܥܰܠ ܗܳܕ݂ܶܐ ܒ݁ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܰܡ ܚܕ݂ܳܕ݂ܶܐ ܕ݁ܶܐܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܩܰܠܺܝܠ ܘܠܳܐ ܬ݁ܶܚܙܽܘܢܳܢܝ ܘܬ݂ܽܘܒ݂ ܩܰܠܺܝܠ ܘܬ݂ܶܚܙܽܘܢܳܢܝ܂",
        "bel_syomukha": "Ісус, зразумеўшы, што хочуць спытацца ў Яго, сказаў ім: ці пра тое распытваецеся вы, што Я сказаў: \"неўзабаве ня ўбачыце Мяне\"?",
        "nrt": "Иисус понял, что они хотели спросить Его об этом, и сказал: – Вы спрашиваете друг друга, почему Я сказал: «Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня»?",
        "romana": "Si a cunoscut Iisus ca voiau sa-L intrebe si le-a zis: Despre aceasta va intrebati intre voi, ca am zis: Putin si nu Ma veti mai vedea si iarasi putin si Ma veti vedea?",
        "francais": "Jésus, connut qu'ils voulaient l'interroger, leur dit: Vous vous questionnez les uns les autres sur ce que j'ai dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez.",
        "italian": "Gesù capì che volevano interro — garlo e disse loro: \"Andate indagando tra voi perché ho detto: Ancora un poco e non mi vedrete e un po' ancora e mi vedrete?",
        "old_georgian": "გულისჴმა-ყო იესუ, რამეთუ უნდა კითხვის, და ჰრქუა მათ: ამისთჳს გამოეძიებთა ურთიერთას, რამეთუ ვთქუ: მცირედღა, და არღარა მხედვიდეთ მე; და კუალად მცირედ, და მიხილოთ მე?",
        "portuguese": "Percebeu Jesus que o queriam interrogar, e disse-lhes: Indagais entre vós acerca disto que disse: Um pouco, e\rnão me vereis; e outra vez um pouco, e ver-me-eis?",
        "polish": "Jezus poznał, że chcieli Go pytać, i rzekł do nich: ”Pytacie się jeden drugiego\ro to, że powiedziałem: ”Chwila, a nie będziecie Mnie oglądać, i znowu chwila,\ra ujrzycie Mnie?”",
        "pobedonostsev": "Иисус же, уразумев, что хотят вопрошать Его, сказал им: о том ли рассуждаете между собою, что Я сказал: еще мало, и не увидите Меня, и опять вскоре увидите Меня?",
        "new_text": "Иисус знал, о чем они хотели спросить Его, и поэтому сказал: — Вы спрашиваете друг друга, что Я имел в виду, говоря: «Еще немного — и вы Меня не увидите, а немного спустя увидите снова»?",
        "serbian": "А Исус разумије да хтједоше да га питају, па им рече: Зато ли се запиткујете међу собом, што рекох: Још мало, и нећете ме видјети, и опет мало, и угледаћете ме.",
        "bulgarian": "Разбра, прочее, Иисус, че искат да Го питат, и рече им: за това ли се питате един други, дето казах: още малко, и няма да Ме виждате, и пак: след малко, и ще Ме видите?",
        "Lutkovsky": "Иисус же, зная о чем они хотят спросить Его, сказал им: \rвы обсуждаете между собой слова Мои: \rпройдет немного времени - и вы не увидите Меня; \rно пройдет еще немного времени - и вы вновь увидите Меня?",
        "bel_boc": "Ведаў Іісус, што хочуць спытацца ў Яго, i сказаў iм:\rвы пра тое пытаецеся адзiн у аднаго, што Я сказаў:\r\"яшчэ трохі, і не ўбачыце Мяне, i зноў трохі, і ўбачыце Мяне\"?",
        "ukr2": "Ісус же, відаючи, що вони бажають його спитати, мовив до них: «Розпитуєте один одного, що я хотів сказати словами: Ще трохи, і мене не побачите, і знову ще трохи, і побачите мене?",
        "ukr3": "Знав же Ісус, що хотїли Його спитати, й рече їм: Про се розпитуєтесь між собою, що я сказав: Трохи, і не будете видїти мене, а знов: трохи, і побачите мене?",
        "czech": "Jezis poznal, ze se ho chteji otazat, a rekl jim: „Dohadujete se mezi sebou o tom, ze jsem rekl: Zanedlouho me nespatrite a zanedlouho me opet uzrite?",
        "alekseev": "И зная, о чем хотели спросить Его, сказал им Иисус: «О том ли рассуждаете вы друг с другом, что сказал Я: “Немного и не видеть вам Меня, и снова немного и увидите Меня\"?",
        "st_text": "Иисус, уразумев, что хотят спросить Его, сказал им: о том ли спрашиваете вы один другого, что Я сказал: вскоре не увидите Меня, и опять вскоре увидите Меня?"
      }
    },
    {
      "id": 18201,
      "number": 20,
      "bookId": 54,
      "text": "Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 15832,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 31,
          "short": "Иер:31:13"
        }
      ],
      "translates": {
        "kassian": "Истинно, истинно говорю вам: вы будете плакать и рыдать, а мир будет радоваться; вы печальны будете, но печаль ваша в радость обратится.",
        "podstr": "Истинно, истинно говорю вам что будете плакать и будете петь погребальные песни вы, же мир будет радоваться; вы будете опечалены, но печаль ваша в радость сделается.",
        "csya": "аминь, аминь глаголю вам, яко восплачетеся и возрыдаете вы, а мир возрадуется: вы же печальни будете, но печаль ваша в радость будет:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ґми1нь, ґми1нь гlю вaмъ, ћкw восплaчетесz и3 возрыдaете вы2, ґ мjръ возрaдуетсz: вы1 же печaльни бyдете, но печaль вaша въ рaдость бyдетъ:",
        "sovr_rbo": "",
        "latin": "Amen, amen dico vobis: quia plorabitis, et flebitis vos, mundus autem gaudebit; vos autem contristabimini, sed tristitia vestra vertetur in gaudium.",
        "ukr": "Поправді, поправді кажу вам, що ви будете плакати та голосити, а світ буде радіти. Сумувати ви будете, але сум ваш обернеться в радість!",
        "nkjv": "Most assuredly, I say to you that you will weep and lament, but the world will rejoice; and you will be sorrowful, but your sorrow will be turned into joy.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι κλαύσετε καὶ θρηνήσετε ὑμεῖς, ὁ δὲ κόσμος χαρήσεται· ὑμεῖς δὲ λυπηθήσεσθε, ἀλλ᾿ ἡ λύπη ὑμῶν εἰς χαρὰν γενήσεται.",
        "deutsch": "Wahrlich, wahrlich ich sage euch: Ihr werdet weinen und heulen, aber die Welt wird sich freuen; ihr werdet traurig sein; doch eure Traurigkeit soll in Freude verkehrt werden.",
        "spanish": "En verdad, en verdad os digo que lloraréis y os lamentaréis, y el mundo se alegrará; vosotros os entristeceréis, pero vuestra tristeza se volverá en gozo.",
        "peshitta": "ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܬ݂ܶܒ݂ܟ݁ܽܘܢ ܐܰܢ݈ܬ݁ܽܘܢ ܘܬ݂ܶܐܠܽܘܢ ܘܥܳܠܡܳܐ ܢܶܚܕ݁ܶܐ ܘܰܠܟ݂ܽܘܢ ܬ݁ܶܟ݂ܪܶܐ ܐܶܠܳܐ ܟ݁ܰܪܝܽܘܬ݂ܟ݂ܽܘܢ ܠܚܰܕ݂ܽܘܬ݂ܳܐ ܬ݁ܶܗܘܶܐ܂",
        "bel_syomukha": "Праўду, праўду кажу вам: вы заплачаце і загалосіце, а сьвет узрадуецца; вы засмучаныя будзеце, але смутак ваш радасьцю абернецца.",
        "nrt": "Говорю вам истину, вы будете плакать и рыдать в то время, когда мир будет радоваться. Вы будете скорбеть, но скорбь ваша обратится в радость.",
        "romana": "Adevarat, adevarat zic voua ca voi veti plange si va veti tangui, iar lumea se va bucura. Voi va veti intrista, dar intristarea voastra se va preface in bucurie.",
        "francais": "En vérité, en vérité, je vous le dis, vous pleurerez et vous vous lamenterez, et le monde se réjouira: vous serez dans la tristesse, mais votre tristesse se changera en joie.",
        "italian": "In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia.",
        "old_georgian": "ამენ, ამენ გეტყჳ თქუენ, რამეთუ სტიროდით და ჰგოდებდეთ თქუენ, ხოლო სოფელსა უხაროდის, და თქუენ სწუხდეთ, არამედ მწუხარებაჲ თქუენი სიხარულად გარდაიქცეს.",
        "portuguese": "Em verdade, em verdade, vos digo que vós chorareis e vos lamentareis, mas o mundo se alegrará; vós estareis\rtristes, porém a vossa tristeza se converterá em alegria.",
        "polish": "Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a\rświat się będzie weselił. Wy będziecie się smucić, ale smutek wasz zamieni\rsię w radość.",
        "pobedonostsev": "Истинно, истинно говорю вам: восплачете и возрыдаете вы, а мир возрадуется; вы же печальны будете, но печаль ваша в радость будет.",
        "new_text": "Говорю вам истинную правду: вы плакать будете и скорбеть, а мир будет радоваться. Вы будете печалиться, но печаль ваша радостью станет.",
        "serbian": "Заиста, заиста вам кажем да ћете ви заплакати и заридати, а свијет ће се радовати; и ви ћете жалосни бити, али ће се ваша жалост окренути на радост.",
        "bulgarian": "Истина, истина ви казвам, че вие ще се разплачете и разридаете, а светът ще се възрадва; вие ще бъдете наскърбени, но скръбта ви ще се обърне на радост.",
        "Lutkovsky": "Уверяю вас: вы будете плакать и горевать, \rа мир будет радоваться; \rно хотя вы и будете скорбеть, \rскорбь ваша обратится в радость.",
        "bel_boc": "праўду, праўду кажу вам,\rшто будзеце плакаць i галасіць вы, а свет будзе радавацца;\rвы смуткаваць будзеце, але смутак ваш у радасць абернецца;",
        "ukr2": "Істинно, істинно говорю вам: Голоситимете, ридатимете, світ же радітиме. Журитиметесь, але журба ваша у радощі обернеться.",
        "ukr3": "Істино, істино глаголю вам: Що плакати й ридати будете ви, сьвіт же веселитись; ви ж смуткувати мете, та смуток ваш на радощі обернеть ся.",
        "czech": "Amen, amen, pravim vam, vy budete plakat a narikat, ale svet se bude radovat; budete se rmoutit, ale vas zarmutek se promeni v radost.",
        "alekseev": "Аминь, аминь, говорю Я вам: вы заплачете и зарыдаете, а мир возрадуется. Вы опечалитесь, но печаль ваша радостью станет.",
        "st_text": "Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет."
      }
    },
    {
      "id": 18202,
      "number": 21,
      "bookId": 54,
      "text": "Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 20305,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 26,
          "short": "Ис:26:17"
        }
      ],
      "translates": {
        "kassian": "Женщина, когда рождает, печаль имеет, потому что пришел час ее; когда же родит дитя, уже не помнит скорби от радости, что родился человек в мир.",
        "podstr": "Женщина когда будет рожать печаль имеет, потому что пришёл час её; когда же родит ребёнка, уже не вспоминает муку из-за радости что был рождён человек в мир.",
        "csya": "жена егда раждает, скорбь имать, яко прииде год ея: егда же родит отроча, ктому не помнит скорби за радость, яко родися человек в мир:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "женA є3гдA раждaетъ, ско1рбь и4мать, ћкw пріи1де го1дъ є3S: є3гдa же роди1тъ nтрочA, ктомY не по1мнитъ ско1рби за рaдость, ћкw роди1сz человёкъ въ мjръ:",
        "sovr_rbo": "",
        "latin": "Mulier cum parit, tristitiam habet, quia venit hora ejus; cum autem pepererit puerum, jam non meminit pressurae propter gaudium, quia natus est homo in mundum.",
        "ukr": "Журиться жінка, що родить, бо настала година її. Як дитинку ж породить вона, то вже не пам'ятає терпіння з-за радощів, що людина зродилась на світ...",
        "nkjv": "A woman, when she is in labor, has sorrow because her hour has come; but as soon as she has given birth to the child, she no longer remembers the anguish, for joy that a human being has been born into the world.",
        "desnitsky": "",
        "tex_rec": "ἡ γυνὴ ὅταν τίκτῃ, λύπην ἔχει, ὅτι ἦλθεν ἡ ὥρα αὐτῆς· ὅταν δὲ γεννήσῃ τὸ παιδίον, οὐκέτι μνημονεύει τῆς θλίψεως διὰ τὴν χαρὰν ὅτι ἐγεννήθη ἄνθρωπος εἰς τὸν κόσμον.",
        "deutsch": "Ein Weib, wenn sie gebiert, so hat sie Traurigkeit; denn ihre Stunde ist gekommen. Wenn sie aber das Kind geboren hat, denkt sie nicht mehr an die Angst um der Freude willen, daß der Mensch zur Welt geboren ist.",
        "spanish": "La mujer, cuando pare, siente tristeza, porque llega su hora; pero cuando ha dado a luz un hijo, ya no se acuerda de la tribulación, por el gozo que tiene de haber venido al mundo un hombre.",
        "peshitta": "ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܡܳܐ ܕ݁ܝܳܠܕ݁ܳܐ ܟ݁ܳܪܝܳܐ ܠܳܗ ܕ݁ܰܡܛܳܐ ܝܰܘܡܳܐ ܕ݁ܡܰܘܠܳܕ݂ܳܗ ܡܳܐ ܕ݁ܝܶܠܕ݁ܰܬ݂ ܕ݁ܶܝܢ ܒ݁ܪܳܐ ܠܳܐ ܥ݈ܳܗܕ݁ܳܐ ܐܽܘܠܨܳܢܳܗ ܡܶܛܽܠ ܚܰܕ݂ܽܘܬ݂ܳܐ ܕ݁ܶܐܬ݂ܺܝܠܶܕ݂ ܒ݁ܰܪܢܳܫܳܐ ܒ݁ܥܳܠܡܳܐ܂",
        "bel_syomukha": "Жанчына, калі раджае, трывае цярпеньні, бо прыйшоў час яе; а як толькі народзіць дзіцятка, ужо не памятае цярпеньняў ад радасьці, бо нарадзіўся чалавек на сьвет.",
        "nrt": "Когда женщине подходит время родить, у нее начинаются боли, но как только ребенок родится, она забывает боль от радости, что в мир родился человек!",
        "romana": "Femeia, cand e sa nasca, se intristeaza, fiindca a sosit ceasul ei; dar dupa ce a nascut copilul, nu-si mai aduce aminte de durere, pentru bucuria ca s-a nascut om in lume.",
        "francais": "La femme, lorsqu'elle enfante, éprouve de la tristesse, parce que son heure est venue; mais, lorsqu'elle a donné le jour à l'enfant, elle ne se souvient plus de la souffrance, à cause de la joie qu'elle a de ce qu'un homme est né dans le monde.",
        "italian": "La donna, quando partorisce, è afflitta, perché è giunta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell'afflizione per la gioia che è venuto al mondo un uomo.",
        "old_georgian": "დედაკაცი რაჟამს შობნ, მწუხარე არნ, რამეთუ მოიწია ჟამი მისი. ხოლო რაჟამს შვის ყრმაჲ, არღარა მოეჴსენის ჭირი იგი სიხარულითა მით, რამეთუ იშვა კაცი სოფელსა შინა.",
        "portuguese": "A mulher, quando está para dar à luz, sente tristeza porque é chegada a sua hora; mas, depois de ter dado à luz\ra criança, já não se lembra da aflição, pelo gozo de haver um homem nascido ao mundo.",
        "polish": "Kobieta, gdy rodzi, doznaje smutku, bo przyszła jej godzina. Gdy jednak\rurodzi dziecię, już nie pamięta o bólu z powodu radości, że się człowiek\rnarodził na świat.",
        "pobedonostsev": "Жена, когда рождает, скорбь терпит, ибо пришел час ея; а когда родит младенца, уже не помнит скорби за радость, что родился человек в мир.",
        "new_text": "Рожая, женщина мучится, ибо пришел ее час, а родив ребенка, забывает о муках, радуясь, что родился в мир человек.",
        "serbian": "Жена кад рађа трпи муку, јер дође час њезин; а када роди дијете, више се не опомиње жалости, због радости што се роди човјек на свијет.",
        "bulgarian": "Жена, кога ражда, има болки, защото е дошъл часът й; но, след като роди младенеца, от радост не помни вече мъките, защото се е родил човек на света.",
        "Lutkovsky": "Так женщина, когда пришло ей время родить, испытывает боль; \rно когда рождается младенец, \rона уже не помнит страданий от радости, \rчто человек родился на земле.",
        "bel_boc": "жанчына, калi нараджае, гаруе,\rбо прыйшла гадзiна яе,\rа калi народзiць дзiця,\rто ўжо не памятае гора ад радасцi,\rбо нарадзiўся чалавек на свет;",
        "ukr2": "Журба жінці, коли вона народжує, бо година її вибила. А вродить дитятко - з радощів, що людина на світ народилася, вже й пам'яті про болі нема!",
        "ukr3": "Жінка як роджає, смуток має, бо прийшла година її; скоро ж уродить дитину, вже не памятає муки з радощів, що народив ся чоловік на сьвіт.",
        "czech": "Zena, kdyz rodi, ma zarmutek, nebot prisla jeji hodina; ale kdyz porodi dite, nevzpomina uz na souzeni pro radost, ze na svet prisel clovek.",
        "alekseev": "Женщина, когда рожать ей, печалится, что пришел ее час, когда ж родит дитя, больше не помнит о муках за радостью, что рожден человек для мира.",
        "st_text": "Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир."
      }
    },
    {
      "id": 18203,
      "number": 22,
      "bookId": 54,
      "text": "Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 20903,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 51,
          "short": "Ис:51:11"
        },
        {
          "verseId": 21168,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 66,
          "short": "Ис:66:14"
        },
        {
          "verseId": 36924,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 10,
          "short": "Зах:10:7"
        },
        {
          "verseId": 24583,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:41"
        },
        {
          "verseId": 24594,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:52"
        },
        {
          "verseId": 18367,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:20"
        },
        {
          "verseId": 3596,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 1,
          "short": "1 Пет:1:8"
        }
      ],
      "translates": {
        "kassian": "И вы теперь печаль имеете; но Я снова увижу вас, и возрадуется ваше сердце, и радости вашей никто не отнимет у вас.",
        "podstr": "И вы итак теперь ведь печаль имеете; опять же увижу вас, и будет радоваться ваше сердце, и радость вашу никто берёт от вас.",
        "csya": "и вы же печаль имате убо ныне: паки же узрю вы, и возрадуется сердце ваше, и радости вашея никтоже возмет от вас:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 вы1 же печaль и4мате ќбw нн7э: пaки же ўзрю1 вы, и3 возрaдуетсz се1рдце вaше, и3 рaдости вaшеz никто1же во1зметъ t вaсъ:",
        "sovr_rbo": "",
        "latin": "Et vos igitur nunc quidem tristitiam habetis, iterum autem videbo vos, et gaudebit cor vestrum: et gaudium vestrum nemo tollet a vobis.",
        "ukr": "Так сумуєте й ви ось тепер, та побачу вас знову, і серце ваше радітиме, і ніхто радости вашої вам не відійме!",
        "nkjv": "Therefore you now have sorrow; but I will see you again and your heart will rejoice, and your joy no one will take from you.",
        "desnitsky": "",
        "tex_rec": "καὶ ὑμεῖς οὖν λύπην μὲν νῦν ἔχετε· πάλιν δὲ ὄψομαι ὑμᾶς καὶ χαρήσεται ὑμῶν ἡ καρδία. καὶ τὴν χαρὰν ὑμῶν οὐδεὶς αἴρει ἀφ᾿ ὑμῶν.",
        "deutsch": "Und ihr habt auch nun Traurigkeit; aber ich will euch wiedersehen, und euer Herz soll sich freuen, und eure Freude soll niemand von euch nehmen.",
        "spanish": "Vosotros, pues, ahora tenéis tristeza; pero de nuevo os veré, y se alegrará vuestro corazón, y nadie será capaz de quitaros vuestra alegría.",
        "peshitta": "ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܗܳܫܳܐ ܟ݁ܰܪܝܳܐ ܠܟ݂ܽܘܢ ܬ݁ܽܘܒ݂ ܕ݁ܶܝܢ ܐܶܚܙܶܝܟ݂ܽܘܢ ܘܢܶܚܕ݁ܶܐ ܠܶܒ݁ܟ݂ܽܘܢ ܘܚܰܕ݂ܘܰܬ݂ܟ݂ܽܘܢ ܠܳܐ ܐ݈ܢܳܫ ܢܳܣܶܒ݂ ܡܶܢܟ݂ܽܘܢ܂",
        "bel_syomukha": "Так і вы цяпер маеце смутак; але Я вас угледжу зноў, і ўзрадуецца сэрца ваша, і радасьці вашай ніхто не адбярэ ў вас.",
        "nrt": "Так и с вами, сейчас у вас время скорби, но когда Я снова вас увижу и вы обрадуетесь, никто больше уже не отнимет вашей радости.",
        "romana": "Deci si voi acum sunteti tristi, dar iarasi va voi vedea si se va bucura inima voastra si bucuria voastra nimeni nu o va lua de la voi.",
        "francais": "Vous donc aussi, vous êtes maintenant dans la tristesse; mais je vous reverrai, et votre coeur se réjouira, et nul ne vous ravira votre joie.",
        "italian": "Così anche voi, ora, siete nella tristezza; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e",
        "old_georgian": "ხოლო თქუენ აწ ჭირი გაქუს. და მერმე კუალად გიხილნე თქუენ, და უხაროდის გულთა თქუენთა, და სიხარული თქუენი არავინ მიგიღოს თქუენგან.",
        "portuguese": "Assim também vós agora, na verdade, tendes tristeza; mas eu vos tornarei a ver, e alegrar-se-á o vosso coração,\re a vossa alegria ninguém vo-la tirará.",
        "polish": "Także i wy teraz doznajecie smutku. Znowu jednak was zobaczę, i rozraduje\rsię serce wasze, a radości waszej nikt wam nie zdoła odebrać.",
        "pobedonostsev": "И вы печаль имеете ныне; но Я опять увижу вас, и возрадуется сердце ваше, и радости вашей никто не отъимет у вас;",
        "new_text": "И вы тоже печальны теперь, но Я увижу вас снова — и сердце ваше наполнится радостью, эту радость у вас никому не отнять.",
        "serbian": "И ви, дакле, имате сада жалост; али ћу вас опет видјети, и радоваће се срце ваше, и радост вашу нико неће узети од вас.",
        "bulgarian": "Тъй и вие сега сте наскърбени; но Аз пак ще ви видя, и ще се зарадва сърцето ви, и радостта ви никой няма да ви отнеме;",
        "Lutkovsky": "Вот и вы теперь объяты скорбью; \rно Я вновь увижу вас, \rи возрадуются сердца ваши, \rи радость вашу никто не отымет от вас.",
        "bel_boc": "так i вы смутак цяпер маеце,\rале Я зноў убачу вас,\ri ўзрадуецца сэрца ваша,\ri радасцi вашай нiхто не адыме ў вас;",
        "ukr2": "Оце й ви нині в журбі. Але я вас знову побачу, і зрадіє ваше серце, і ніхто ваших радощів від вас не відбере.",
        "ukr3": "І ви оце тепер смуток маєте; знов же побачу вас, і звеселить ся серце ваше, і радощів ваших нїхто не візьме од вас.",
        "czech": "I vy mate nyni zarmutek. Uvidim vas vsak opet a vase srdce se zaraduje a vasi radost vam nikdo nevezme.",
        "alekseev": "Так и вы теперь печалитесь. А снова увижу вас, и возрадуются сердца ваши, и радости вашей никто не отнимет у вас.",
        "st_text": "Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;"
      }
    },
    {
      "id": 18204,
      "number": 23,
      "bookId": 54,
      "text": "и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 25965,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:7"
        },
        {
          "verseId": 26285,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 11,
          "short": "Мк:11:24"
        },
        {
          "verseId": 23913,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 11,
          "short": "Лк:11:9"
        },
        {
          "verseId": 18136,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:13"
        },
        {
          "verseId": 18161,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:7"
        },
        {
          "verseId": 15146,
          "bookId": 56,
          "bookCode": "poslanie-ap-iakova",
          "chapter": 1,
          "short": "Иак:1:6"
        }
      ],
      "translates": {
        "kassian": "И в тот день вы Меня не спросите ни о чем. Истинно, истинно говорю вам: если о чем попросите Отца, даст вам во имя Мое.",
        "podstr": "И в тот день Меня не будете спрашивать ничто. Истинно, истинно говорю вам, если что попросите Отца в имени Моём даст вам.",
        "csya": "и в той день мене не воспросите ничесоже. Аминь, аминь глаголю вам, яко елика аще (чесо) просите от Отца во имя мое, даст вам:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 въ то1й де1нь мене2 не воспро1сите ничесHже. Ґми1нь, ґми1нь гlю вaмъ, ћкw є3ли6ка ѓще (чесw2) про1сите t nц7A во и4мz мое2, дaстъ вaмъ:",
        "sovr_rbo": "",
        "latin": "Et in illo die me non rogabitis quidquam. Amen, amen dico vobis: si quid petieritis Patrem in nomine meo, dabit vobis.",
        "ukr": "Ні про що ж того дня ви Мене не спитаєте. Поправді, поправді кажу вам: Чого тільки попросите ви від Отця в Моє Ймення, Він дасть вам.",
        "nkjv": "And in that day you will ask Me nothing. Most assuredly, I say to you, whatever you ask the Father in My name He will give you.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐμὲ οὐκ ἐρωτήσετε οὐδέν· ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ὅσα ἂν αἰτήσητε τὸν πατέρα ἐν τῷ ὀνόματί μου, δώσει ὑμῖν.",
        "deutsch": "Und an dem Tage werdet ihr mich nichts fragen. Wahrlich, wahrlich ich sage euch: So ihr den Vater etwas bitten werdet in meinem Namen, so wird er's euch geben.",
        "spanish": "En aquel día no me preguntaréis nada; en verdad, en verdad os digo: Cuanto pidiereis al Padre os lo dará en mi nombre.",
        "peshitta": "ܘܰܒ݂ܗܰܘ ܝܰܘܡܳܐ ܠܺܝ ܠܳܐ ܬ݁ܶܫܶܐܠܽܘܢ ܡܶܕ݁ܶܡ ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܟ݂ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܬ݂ܶܫܶܐܠܽܘܢ ܠܳܐܒ݂ܝ ܒ݁ܫܶܡܝ ܢܶܬ݁ܶܠ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "І ў той дзень вы не папытаецеся ў Мяне ні пра што. Праўду, праўду кажу вам: чаго ні папросіце ў Айца ў імя Маё, дасьць вам.",
        "nrt": "Тогда вы не будете спрашивать Меня ни о чем. Говорю вам истину: Отец даст вам все, что вы ни попросите у Него во Имя Мое.",
        "romana": "Si in ziua aceea nu Ma veti intreba nimic. Adevarat, adevarat zic voua: Orice veti cere de la Tatal in numele Meu El va va da.",
        "francais": "En ce jour-là, vous ne m'interrogerez plus sur rien. En vérité, en vérité, je vous le dis, ce que vous demanderez au Père, il vous le donnera en mon nom.",
        "italian": "nessuno vi potrà togliere la vostra gioia. In quel giorno non mi domanderete più nulla. In verità, in verità vi dico: Se chiederete qualche cosa al Padre nel mio nome, egli ve la darà.",
        "old_georgian": "და მას დღესა შინა მე არარაჲ მკითხოთ. ამენ, ამენ გეტყჳ თქუენ, რამეთუ რაოდენიცა-რაჲ სთხოოთ მამასა სახელითა ჩემითა, მოგცეს თქუენ.",
        "portuguese": "Naquele dia nada me perguntareis. Em verdade, em verdade vos digo que tudo quanto pedirdes ao Pai, ele vo-lo\rconcederá em meu nome.",
        "polish": "W owym zaś dniu o nic Mnie nie będziecie pytać. Zaprawdę, zaprawdę,\rpowiadam wam: O cokolwiek byście prosili Ojca, da wam w imię moje.",
        "pobedonostsev": "и в тот день не воспросите ничего от Меня. Истинно, истинно говорю вам: что ни будете просить от Отца во имя Мое, даст вам.",
        "new_text": "В тот день вы Меня ни о чем не спросите. Говорю вам истинную правду: если имя Мое призовете, даст Отец вам все, что попросите!",
        "serbian": "И у онај дан нећете ме питати ништа. 3аиста, заиста вам кажем да што год заиштете од Оца у име моје, даће вам.",
        "bulgarian": "и него ден няма да Ме попитате за нищо. Истина, истина ви казвам: каквото и да поискате от Отца в Мое име, ще ви даде.",
        "Lutkovsky": "В тот день вы уже ни о чем не станете спрашивать Меня, \rи, уверяю вас: \rчто бы ни попросили вы у Отца Моего во имя Мое, Он даст вам.",
        "bel_boc": "і ў той дзень не будзеце пытацца ў Мяне нi пра што;\rПраўду, праўду кажу вам:\rчаго ні папросiце Айца ў iмя Маё, Ён дасць вам;",
        "ukr2": "І того дня ви не будете питати мене нічого. Істинно, істинно кажу вам: Чого б ви тільки попросили в Отця, - він дасть вам у моє ім'я.",
        "ukr3": "І того дня в мене не питати мете. Істино, істино глаголю вам: Що чого нї попросите в Отця імям моїм, дасть вам.",
        "czech": "V onen den se me nebudete jiz na nic ptat. Amen, amen, pravim vam, budete-li o neco prosit Otce ve jmenu mem, da vam to.",
        "alekseev": "И в день тот ни о чем не будете спрашивать Меня.\rАминь, аминь, говорю Я вам: чего ни попросите у Отца во Имя Мое, Он даст вам.",
        "st_text": "и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам."
      }
    },
    {
      "id": 18205,
      "number": 24,
      "bookId": 54,
      "text": "Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Доныне вы не просили ни о чем во имя Мое: просите и получите, чтобы радость ваша была полна.",
        "podstr": "До ныне не попросили вы ничто в имени Моём; просите и получите, чтобы радость ваша была исполнена.",
        "csya": "доселе не просисте ничесоже во имя мое: просите, и приимете, да радость ваша исполнена будет.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "досе1лэ не проси1сте ничесHже во и4мz мое2: проси1те, и3 пріи1мете, да рaдость вaша и3спо1лнена бyдетъ.",
        "sovr_rbo": "",
        "latin": "Usque modo non petistis quidquam in nomine meo: petite, et accipietis, ut gaudium vestrum sit plenum.",
        "ukr": "Не просили ви досі нічого в Ім'я Моє. Просіть і отримаєте, щоб повна була ваша радість.",
        "nkjv": "Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full.",
        "desnitsky": "",
        "tex_rec": "ἕως ἄρτι οὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου· αἰτεῖτε καὶ λήψεσθε, ἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη.",
        "deutsch": "Bisher habt ihr nichts gebeten in meinem Namen. Bittet, so werdet ihr nehmen, daß eure Freude vollkommen sei.",
        "spanish": "Hasta ahora no habéis pedido nada en mi nombre; pedid y recibiréis, para que sea cumplido vuestro gozo.",
        "peshitta": "ܥܕ݂ܰܡܳܐ ܠܗܳܫܳܐ ܠܳܐ ܫܶܐܠܬ݁ܽܘܢ ܡܶܕ݁ܶܡ ܒ݁ܫܶܡܝ ܫܰܐܠܘ ܘܬ݂ܶܣܒ݂ܽܘܢ ܕ݁ܬ݂ܶܗܘܶܐ ܚܰܕ݂ܘܰܬ݂ܟ݂ܽܘܢ ܡܫܰܡܠܝܳܐ܂",
        "bel_syomukha": "Дагэтуль вы нічога не прасілі ў імя Маё; прасеце і атрымаеце, каб радасьць ваша была поўная.",
        "nrt": "Пока вы во Имя Мое не просили ничего. Просите и получите, чтобы ваша радость была совершенной.",
        "romana": "Pana acum n-ati cerut nimic in numele Meu; cereti si veti primi, ca bucuria voastra sa fie deplina.",
        "francais": "Jusqu'à présent vous n'avez rien demandé en mon nom. Demandez, et vous recevrez, afin que votre joie soit parfaite.",
        "italian": "Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.",
        "old_georgian": "აქამომდე არარაჲ გითხოვიეს სახელითა ჩემითა. ითხოვდით და მოიღოთ, რაჲთა სიხარული თქუენი სავსებით იყოს.",
        "portuguese": "Até agora nada pedistes em meu nome; pedi, e recebereis, para que o vosso gozo seja completo.",
        "polish": "Do tej pory o nic nie prosiliście w imię moje: Proście, a otrzymacie, aby\rradość wasza była pełna.",
        "pobedonostsev": "Доселе не просили вы ничего во имя Мое; просите и приимете, да будет исполнена радость ваша.",
        "new_text": "До сих пор вы еще ни о чем не просили, призвав Мое имя. Так просите — получите, и наполнит вас радость!",
        "serbian": "До сада не искасте ништа у име моје; иштите и добићете, да радост ваша буде испуњена.",
        "bulgarian": "Досега нищо не сте искали в Мое име; искайте, и ще получите, за да бъде радостта ви пълна.",
        "Lutkovsky": "До сих пор вы ничего не просили во имя Мое; \rпросите же, - и получите, \rчтобы радость ваша была более полной.",
        "bel_boc": "дагэтуль вы не прасiлi нiчога ў iмя Маё;\rпрасiце i атрымаеце, каб радасць ваша была поўная;",
        "ukr2": "В ім'я моє досі ви не просили нічого. Просіте ж - і ви одержите, щоб радощів ваших було вщерть.",
        "ukr3": "Досі не просили ви нїчого в імя моє. Просїть, то й приймете, щоб радість ваша була повна.",
        "czech": "Az dosud jste o nic neprosili v mem jmenu. Proste a dostanete, aby vase radost byla plna.",
        "alekseev": "До сих пор ничего не просили вы во Имя Мое: просите и получите, и полной будет радость ваша.",
        "st_text": "Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна."
      }
    },
    {
      "id": 18206,
      "number": 25,
      "bookId": 54,
      "text": "Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Это Я в притчах сказал вам: наступает час, когда Я уже не в притчах буду говорить вам, но открыто об Отце возвещу вам.",
        "podstr": "Это в притчах произнёс вам; приходит час когда уже не в притчах буду произносить вам но открыто об Отце сообщу вам.",
        "csya": "Сия в притчах глаголах вам: но приидет час, егда ктому в притчах не глаголю вам, но яве о Отце возвещу вам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ въ при1тчахъ гlахъ вaмъ: но пріи1детъ чaсъ, є3гдA ктомY въ при1тчахъ не гlю вaмъ, но ћвэ њ nц7Ё возвэщY вaмъ.",
        "sovr_rbo": "",
        "latin": "Haec in proverbiis locutus sum vobis. Venit hora cum jam non in proverbiis loquar vobis, sed palam de Patre annuntiabo vobis:",
        "ukr": "Оце все Я в притчах до вас говорив. Настає година, коли притчами Я вже не буду до вас промовляти, але явно звіщу про Отця вам.",
        "nkjv": "\"These things I have spoken to you in figurative language; but the time is coming when I will no longer speak to you in figurative language, but I will tell you plainly about the Father.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα ἐν παροιμίαις λελάληκα ὑμῖν· ἀλλ᾿ ἔρχεται ὥρα ὅτε οὐκέτι ἐν παροιμίαις λαλήσω ὑμῖν, ἀλλὰ παρρησίᾳ περί τοῦ πατρὸς ἀναγγελῶ ὑμῖν.",
        "deutsch": "Solches habe ich zu euch durch Sprichwörter geredet. Es kommt aber die Zeit, daß ich nicht mehr durch Sprichwörter mit euch reden werde, sondern euch frei heraus verkündigen von meinem Vater.",
        "spanish": "Esto os lo he dicho en parábolas; llega la hora en que ya no os hablaré más en parábolas. Antes os hablaré claramente del Padre.",
        "peshitta": "ܗܳܠܶܝܢ ܒ݁ܦ݂ܶܠܳܐܬ݂ܳܐ ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܐܳܬ݂ܝܳܐ ܕ݁ܶܝܢ ܫܳܥܬ݂ܳܐ ܐܶܡܰܬ݂ܝ ܕ݁ܠܳܐ ܐܶܡܰܠܶܠ ܥܰܡܟ݂ܽܘܢ ܒ݁ܦ݂ܶܠܳܐܬ݂ܳܐ ܐܶܠܳܐ ܥܺܝܢ ܒ݁ܰܓ݂ܠܶܐ ܐܶܒ݂ܰܕ݁ܶܩ ܠܟ݂ܽܘܢ ܥܰܠ ܐܰܒ݂ܳܐ܂",
        "bel_syomukha": "Дагэтуль Я гаварыў вам прытчамі; але настае часіна, калі ня буду гаварыць вам прытчамі, а проста абвяшчу вам пра Айца.",
        "nrt": "– Я говорил вам притчами, но наступает время, когда Я не буду говорить притчами, а скажу вам прямо об Отце.",
        "romana": "Acestea vi le-am spus in pilde, dar vine ceasul cand nu va voi mai vorbi in pilde, ci pe fata va voi vesti despre Tatal.",
        "francais": "Je vous ai dit ces choses en paraboles. L'heure vient où je ne vous parlerai plus en paraboles, mais où je vous parlerai ouvertement du Père.",
        "italian": "Queste cose vi ho dette in similitudini; ma verrà l'ora in cui non vi parlerò più in similitudini, ma apertamente vi\tparlerò del Padre.",
        "old_georgian": "ამას იგავით გეტყოდე თქუენ. ხოლო მოვალს ჟამი, ოდეს არღარა იგავით გეტყოდი თქუენ, არამედ განცხადებულად მამისა ჩემისათჳს გითხრა თქუენ.",
        "portuguese": "Disse-vos estas coisas por figuras; chega, porém, a hora em que vos não falarei mais por figuras, mas\rabertamente vos falarei acerca do Pai.",
        "polish": "Mówiłem wam o tych sprawach w przypowieściach. Nadchodzi godzina, kiedy\rjuż nie będę wam mówił w przypowieściach, ale całkiem otwarcie oznajmię\rwam o Ojcu.",
        "pobedonostsev": "Я все в притчах говорил вам; но приидет час, когда уже не притчами буду говорить вам, но явно об Отце возвещу вам.",
        "new_text": "Я говорил вам об этом иносказаниями, но час наступает, когда Я скажу об Отце вам открыто, без иносказаний.",
        "serbian": "Ово сам вам говорио у причама; али долази час кад вам више нећу говорити у причама, него ћу вам отворено јавити о Оцу.",
        "bulgarian": "Това ви говорих с притчи; но настава час, когато няма да ви говоря вече с притчи, а открито ще ви известя за Отца.",
        "Lutkovsky": "До сих пор Я говорил вам прикровенно, \rоднако скоро наступит время, \rкогда Я уже не прикровенно буду говорить вам, \rно открыто возвещу вам об Отце.",
        "bel_boc": "гэта ў прытчах Я гаварыў вам;\rале надыходзiць час, калi ўжо не ў прытчах буду гаварыць,\rа адкрыта пра Айца абвяшчу вам;",
        "ukr2": "Оповідав я вам про те притчами. Надходить година, коли вже і притчами не промовлятиму до вас, лише - одверто про Отця звістую вам.",
        "ukr3": "Оце приповістями глаголав вам; та прийде час, що більше вже приповістями не глаголати му вам, а явно про Отця звіщу вам.",
        "czech": "To vse jsem vam rikal v obrazech. Prichazi hodina, kdy k vam uz nebudu mluvit o Otci v obrazech, ale budu jej zvestovat primo.",
        "alekseev": "До сих пор поучал Я вас притчами. Но приходит час, когда уже не буду говорить вам иносказательно и открыто \rвозвещу вам об Отце.",
        "st_text": "Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце."
      }
    },
    {
      "id": 18207,
      "number": 26,
      "bookId": 54,
      "text": "В тот день будете просить во имя Мое, и не говорю вам, что Я буду просить Отца о вас:",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 33189,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 8,
          "short": "Рим:8:34"
        }
      ],
      "translates": {
        "kassian": "В тот день будете просить во имя Мое, и не говорю вам, что Я буду молить Отца о вас.",
        "podstr": "В тот день в имени Моём будете просить, и не говорю вам что Я попрошу отца о вас;",
        "csya": "В той день во имя мое воспросите, и не глаголю вам, яко аз умолю Отца о вас:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Въ то1й де1нь во и4мz мое2 воспро1сите, и3 не гlю вaмъ, ћкw ѓзъ ўмолю2 nц7A њ вaсъ:",
        "sovr_rbo": "",
        "latin": "in illo die in nomine meo petetis: et non dico vobis quia ego rogabo Patrem de vobis:",
        "ukr": "Того дня ви проситимете в Моє Ймення, і Я вам не кажу, що вблагаю Отця Я за вас,",
        "nkjv": "In that day you will ask in My name, and I do not say to you that I shall pray the Father for you;",
        "desnitsky": "",
        "tex_rec": "ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐν τῷ ὀνόματί μου αἰτήσεσθε· καὶ οὐ λέγω ὑμῖν ὅτι ἐγὼ ἐρωτήσω τὸν πατέρα περὶ ὑμῶν·",
        "deutsch": "An dem Tage werdet ihr bitten in meinem Namen. Und ich sage euch nicht, daß ich den Vater für euch bitten will;",
        "spanish": "Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros,",
        "peshitta": "ܒ݁ܗܰܘ ܝܰܘܡܳܐ ܕ݁ܬ݂ܶܫܶܐܠܽܘܢ ܒ݁ܫܶܡܝ ܘܠܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܐܢܳܐ ܐܶܒ݂ܥܶܐ ܡܶܢ ܐܰܒ݂ܳܐ ܥܠܰܝܟ݁ܽܘܢ܂",
        "bel_syomukha": "У той дзень будзеце прасіць у імя Маё, і не кажу вам, што Я буду прасіць Айца за вас;",
        "nrt": "В тот день вы будете просить во Имя Мое. Я не говорю вам, что Я буду просить Отца о вас,",
        "romana": "In ziua aceea veti cere in numele Meu; si nu va zic ca voi ruga pe Tatal pentru voi,",
        "francais": "En ce jour, vous demanderez en mon nom, et je ne vous dis pas que je prierai le Père pour vous;",
        "italian": "In quel giorno chiederete nel mio nome e io non vi dico che pregherò il Padre per voi:",
        "old_georgian": "მას დღესა შინა ითხოოთ სახელითა ჩემითა, და არა გეტყჳ თქუენ, ვითარმედ: მე ვჰკითხო მამასა ჩემსა თქუენთჳს.",
        "portuguese": "Naquele dia pedireis em meu nome, e não vos digo que eu rogarei por vós ao Pai;",
        "polish": "W owym dniu będziecie prosić w imię moje, i nie mówię, że Ja będę musiał\rprosić Ojca za wami.",
        "pobedonostsev": "В тот день во имя Мое просить будете, и не говорю вам, что Я буду молить Отца о вас:",
        "new_text": "И в тот день вы просить Его будете, Мое имя призвав. Не говорю, что Я буду за вас умолять Отца.",
        "serbian": "У онај дан ћете у име моје заискати, и не кажем вам да ћу ја умолити Оца за вас;",
        "bulgarian": "Него ден ще поискате в Мое име, и не ви казвам, че Аз ще помоля Отца за вас;",
        "Lutkovsky": "С того дня \rвы сами будете обращаться к Отцу с просьбами во имя Мое, \rпоэтому Я и не говорю, что буду просить за вас.",
        "bel_boc": "у той дзень у iмя Маё будзеце прасiць,\ri не кажу вам, што Я буду маліць Айца за вас,",
        "ukr2": "Ось того дня проситимете ви в моє ім'я, - і я вже не кажу, що за вас Отця буду благати:",
        "ukr3": "Того дня просити мете в імя моє, і не глаголю вам, що я просити му Отця за вас.",
        "czech": "V onen den budete prosit v mem jmenu a nerikam vam, ze ja budu prosit Otce za vas;",
        "alekseev": "В тот день просить будете вы во Имя Мое, и не говорю вам, что буду просить Отца за вас.",
        "st_text": "В тот день будете просить во имя Мое, и не говорю вам, что Я буду просить Отца о вас:"
      }
    },
    {
      "id": 18208,
      "number": 27,
      "bookId": 54,
      "text": "ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 18222,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:8"
        },
        {
          "verseId": 18239,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:25"
        }
      ],
      "translates": {
        "kassian": "Ибо Сам Отец любит вас, потому что вы Меня возлюбили и уверовали, что Я от Бога исшел.",
        "podstr": "Сам ведь Отец любит вас, потому что вы Меня полюбили и поверили что Я от Бога вышел.",
        "csya": "сам бо Отец любит вы, яко вы мене возлюбисте и веровасте, яко аз от Бога изыдох.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "сaмъ бо nц7ъ лю1битъ вы2, ћкw вы2 мене2 возлюби1сте и3 вёровасте, ћкw ѓзъ t бг7а и3зыдо1хъ.",
        "sovr_rbo": "",
        "latin": "ipse enim Pater amat vos, quia vos me amastis, et credidistis, quia ego a Deo exivi.",
        "ukr": "бо Отець любить Сам вас за те, що ви полюбили Мене та й увірували, що Я вийшов від Бога.",
        "nkjv": "for the Father Himself loves you, because you have loved Me, and have believed that I came forth from God.",
        "desnitsky": "",
        "tex_rec": "αὐτὸς γὰρ ὁ πατὴρ φιλεῖ ὑμᾶς, ὅτι ὑμεῖς ἐμὲ πεφιλήκατε, καὶ πεπιστεύκατε ὅτι ἐγὼ παρὰ τοῦ Θεοῦ ἐξῆλθον.",
        "deutsch": "denn er selbst, der Vater, hat euch lieb, darum daß ihr mich liebet und glaubet, daß ich von Gott ausgegangen bin.",
        "spanish": "pues el mismo Padre os ama, porque vosotros me habéis amado y creído que yo he salido de Dios.",
        "peshitta": "ܗܽܘ ܓ݁ܶܝܪ ܐܰܒ݂ܳܐ ܪܳܚܶܡ ܠܟ݂ܽܘܢ ܕ݁ܰܐܢ݈ܬ݁ܽܘܢ ܪܚܶܡܬ݁ܽܘܢܳܢܝ ܘܗܰܝܡܶܢܬ݁ܽܘܢ ܕ݁ܶܐܢܳܐ ܡܶܢ ܠܘܳܬ݂ ܐܰܠܳܗܳܐ ܢܶܦ݂ܩܶܬ݂܂",
        "bel_syomukha": "бо Сам Айцец любіць вас, бо вы палюбілі Мяне і ўверавалі, што Я зыйшоў ад Бога.",
        "nrt": "потому что Отец Сам любит вас. Он любит вас, потому что вы полюбили Меня и поверили, что Я пришел от Бога.",
        "romana": "Caci Insusi Tatal va iubeste pe voi, fiindca voi M-ati iubit pe Mine si ati crezut ca de la Dumnezeu am iesit.",
        "francais": "car le Père lui-même vous aime, parce que vous m'avez aimé, et que vous avez cru que je suis sorti de Dieu.",
        "italian": "il Padre stesso vi ama, poiché voi mi avete amato, e avete creduto che io sono venuto da Dio.",
        "old_georgian": "რამეთუ თჳთ მამასა ჩემსა უყუართ თქუენ, რამეთუ თქუენ მე შემიყუარეთ და გრწმენა რამეთუ მე ღმრთისაგან გამოვედ.",
        "portuguese": "pois o Pai mesmo vos ama; visto que vós me amastes e crestes que eu saí de Deus.",
        "polish": "Albowiem Ojciec sam was miłuje, bo wyście Mnie umiłowali i uwierzyli, że\rwyszedłem od Boga.",
        "pobedonostsev": "и Сам Отец любит вас, ибо вы Меня возлюбили и уверовали, что Я от Бога исшел.",
        "new_text": "Отец ведь сам любит вас, потому что вы Меня полюбили и поверили, что Я от Бога пришел.",
        "serbian": "Јер сам Отац љуби вас, зато што сте ви љубили мене, и вјеровали да ја од Бога изиђох.",
        "bulgarian": "защото Сам Отец ви обича, задето вие Ме обикнахте и повярвахте, че Аз съм от Бога излязъл.",
        "Lutkovsky": "Ибо Отец Сам любит вас, \rпотому что вы любите Меня и веруете, что Я Богом рожден.",
        "bel_boc": "бо Сам Айцец любiць вас,\rтаму што вы Мяне ўзлюбiлi\ri ўверавалi, што Я ад Бога выйшаў;",
        "ukr2": "Отець бо й сам любить вас, бо ви мене полюбили і повірили, що я від Бога вийшов.",
        "ukr3": "Сам бо Отець любить вас; бо ви мене полюбили, й увірували, що я від Бога вийшов.",
        "czech": "vzdyt Otec sam vas miluje, protoze vy milujete mne a uverili jste, ze jsem vysel od Boha.",
        "alekseev": "Всдь Отец сам любит вас, потому что вы полюбили Меня и уверовали, что Я вышел от Бога.",
        "st_text": "ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога."
      }
    },
    {
      "id": 18209,
      "number": 28,
      "bookId": 54,
      "text": "Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Исшел от Отца и пришел в мир; снова оставляю мир и иду к Отцу.",
        "podstr": "Я вышел от Отца и пришёл в мир; опять оставляю мир и иду к Отцу.",
        "csya": "Изыдох от Отца и приидох в мир: (и) паки оставляю мир и иду ко Отцу.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#зыдо1хъ t nц7A и3 пріидо1хъ въ мjръ: (и3) пaки њставлsю мjръ и3 и3дY ко nц7Y.",
        "sovr_rbo": "",
        "latin": "Exivi a Patre, et veni in mundum: iterum relinquo mundum, et vado ad Patrem.",
        "ukr": "Від Отця вийшов Я, і на світ Я прийшов. І знов покидаю Я світ та й іду до Отця.",
        "nkjv": "I came forth from the Father and have come into the world. Again, I leave the world and go to the Father.\"",
        "desnitsky": "",
        "tex_rec": "ἐξῆλθον παρὰ τοῦ πατρὸς καὶ ἐλήλυθα εἰς τὸν κόσμον· πάλιν ἀφίημι τὸν κόσμον καὶ πορεύομαι πρὸς τὸν πατέρα.",
        "deutsch": "Ich bin vom Vater ausgegangen und gekommen in die Welt; wiederum verlasse ich die Welt und gehe zum Vater.",
        "spanish": "Salí del Padre y vine al mundo; de nuevo dejo el mundo y me voy al Padre.",
        "peshitta": "ܢܶܦ݂ܩܶܬ݂ ܡܶܢ ܠܘܳܬ݂ ܐܰܒ݂ܳܐ ܘܶܐܬ݂ܺܝܬ݂ ܠܥܳܠܡܳܐ ܘܬ݂ܽܘܒ݂ ܫܳܒ݂ܶܩ ܐ݈ܢܳܐ ܠܥܳܠܡܳܐ ܘܳܐܙܶܠ ܐ݈ܢܳܐ ܠܺܝ ܠܘܳܬ݂ ܐܰܒ݂ܳܐ܂",
        "bel_syomukha": "Я зыйшоў ад Айца і прыйшоў у сьвет; і зноў пакідаю сьвет і іду да Айца.",
        "nrt": "Я пришел в мир от Отца, и сейчас Я покидаю этот мир и ухожу к Отцу.",
        "romana": "Iesit-am de la Tatal si am venit in lume; iarasi las lumea si Ma duc la Tatal.",
        "francais": "Je suis sorti du Père, et je suis venu dans le monde; maintenant je quitte le monde, et je vais au Père.",
        "italian": "Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo, e vado al Padre\".",
        "old_georgian": "გამოვედ მამისაგან და მოვედ სოფლად და კუალად დაუტეობ სოფელსა და მივალ მამისა.",
        "portuguese": "Saí do Pai, e vim ao mundo; outra vez deixo o mundo, e vou para o Pai.",
        "polish": "Wyszedłem od Ojca i przyszedłem na świat; znowu opuszczam świat i idę do\rOjca”.",
        "pobedonostsev": "Исшел от Отца и пришел в мир; и опять оставляю мир и иду ко Отцу.",
        "new_text": "Я пришел от Отца в этот мир и снова мир покидаю и ухожу к Отцу.",
        "serbian": "Изиђох од Оца, и дошао сам на свијет; опет остављам свијет, и идем Оцу.",
        "bulgarian": "Излязох от Отца и дойдох на света; пак оставям света и отивам при Отца.",
        "Lutkovsky": "Меня послал Отец, и Я пришел в мир; \rно Я оставляю мир и вновь возвращаюсь к Отцу.",
        "bel_boc": "Я выйшаў ад Айца i прыйшоў у свет;\ri зноў пакiдаю свет і іду да Айца.",
        "ukr2": "Я вийшов від Отця і прийшов на світ - і знову полишаю світ і до Отця повертаюсь.»",
        "ukr3": "Я вийшов од Отця, і прийшов на сьвіт. Знов оставляю сьвіт і йду до Отця.",
        "czech": "Vysel jsem od Otce a prisel jsem na svet. Ted svet opoustim a navracim se k Otci.“",
        "alekseev": "Я вышел от Отца и пришел в мир, снова мир оставляю и к Отцу иду».",
        "st_text": "Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу."
      }
    },
    {
      "id": 18210,
      "number": 29,
      "bookId": 54,
      "text": "Ученики Его сказали Ему: вот, теперь Ты прямо говоришь, и притчи не говоришь никакой.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Говорят ученики Его: вот теперь Ты открыто говоришь, и притчи никакой не говоришь.",
        "podstr": "Говорят ученики Его, Посмотри теперь в открытости говоришь, и притчу никакую говоришь.",
        "csya": "Глаголаша ему ученицы его: се, ныне не обинуяся глаголеши, а притчи ни коеяже не глаголеши:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаша є3мY ўчн7цы2 є3гw2: се2, нн7э не њбинyzсz гlеши, ґ при1тчи никоеsже не гlеши:",
        "sovr_rbo": "",
        "latin": "Dicunt ei discipuli ejus: Ecce nunc palam loqueris, et proverbium nullum dicis:",
        "ukr": "Його учні відказують: Ось тепер Ти говориш відкрито, і жадної притчі не кажеш.",
        "nkjv": "His disciples said to Him, \"See, now You are speaking plainly, and using no figure of speech!",
        "desnitsky": "",
        "tex_rec": "Λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ· ἴδε νῦν παρρησίᾳ λαλεῖς, καὶ παροιμίαν οὐδεμίαν λέγεις.",
        "deutsch": "Sprechen zu ihm seine Jünger: Siehe, nun redest du frei heraus und sagst kein Sprichwort.",
        "spanish": "Dijéronle los discípulos: Ahora hablas claramente y no dices parábola alguna.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܗܳܐ ܗܳܫܳܐ ܓ݁ܰܠܝܳܐܝܺܬ݂ ܡܡܰܠܶܠ ܐܰܢ݈ܬ݁ ܘܦ݂ܶܠܶܐܬ݂ܳܐ ܘܠܳܐ ܚܕ݂ܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "Вучні Ягоныя сказалі Яму: вось цяпер Ты проста гаворыш і прытчы ня кажаш ніякай;",
        "nrt": "Тогда ученики Иисуса сказали: – Сейчас Ты говоришь ясно, без притч.",
        "romana": "Au zis ucenicii Sai: Iata acum vorbesti pe fata si nu spui nici o pilda.",
        "francais": "Ses disciples lui dirent: Voici, maintenant tu parles ouvertement, et tu n'emploies aucune parabole.",
        "italian": "Gli dicono i suoi discepoli: \"Ecco, adesso parli chiaramente e non fai più uso di similitudini.",
        "old_georgian": "ჰრქუეს მას მოწაფეთა მისთა: აჰა აწ განცხადებულად იტყჳ და იგავსა არცა ერთსა რას იტყჳ.",
        "portuguese": "Disseram os seus discípulos: Eis que agora falas abertamente, e não por figura alguma.",
        "polish": "Rzekli uczniowie Jego: ”Patrz! Teraz mówisz otwarcie i nie opowiadasz żadnej\rprzypowieści.",
        "pobedonostsev": "Говорят Ему ученики Его: вот ныне говоришь не обинуяся и притчи не говоришь никакой;",
        "new_text": "— Вот теперь Ты говоришь открыто, без иносказаний, — говорят Его ученики.",
        "serbian": "Рекоше му ученици његови: Ето сад отворено говориш, и причу никакву не говориш.",
        "bulgarian": "Казват Му Неговите ученици: ето, сега открито говориш, и никаква притча не казваш.",
        "Lutkovsky": "Ученики же сказали Ему: \rвот теперь Ты понятно говоришь, а не прикровенно.",
        "bel_boc": "Кажуць Яму вучнi Яго:\rвось цяпер Ты адкрыта гаворыш\rі прытчы ніякай не расказваеш;",
        "ukr2": "Мовлять до нього учні: «Ось заговорив ти одверто, і ніякої не оповідаєш притчі.",
        "ukr3": "Кажуть Йому ученики Його: Оттепер явно глаголеш, і приповісти нїякої не кажеш.",
        "czech": "Jeho ucednici mu rekli: „Nyni mluvis primo a bez obrazu.",
        "alekseev": "Ученики Его говорят Ему: «Вот теперь говоришь Ты открыто к совсем не говоришь иносказаниями.",
        "st_text": "Ученики Его сказали Ему: вот, теперь Ты прямо говоришь, и притчи не говоришь никакой."
      }
    },
    {
      "id": 18211,
      "number": 30,
      "bookId": 54,
      "text": "Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Посему веруем, что Ты от Бога исшел.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Теперь мы знаем, что Ты знаешь всё, и не имеешь нужды, чтобы кто Тебя вопрошал. По этому веруем, что Ты от Бога исшел.",
        "podstr": "Теперь знаем что знаешь всё и не нужду имеешь чтобы кто-либо Тебя спрашивал; в этом верим что от Бога Ты вышел.",
        "csya": "ныне вемы, яко веси вся и не требуеши, да кто тя вопрошает: о сем веруем, яко от Бога изшел еси.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "нн7э вёмы, ћкw вёси вс‰ и3 не тре1буеши, да кто2 тS вопрошaетъ: њ се1мъ вёруемъ, ћкw t бг7а и3зше1лъ є3си2.",
        "sovr_rbo": "",
        "latin": "nunc scimus quia scis omnia, et non opus est tibi ut quis te interroget: in hoc credimus quia a Deo existi.",
        "ukr": "Тепер відаємо ми, що Ти знаєш усе, і потреби не маєш, щоб Тебе хто питав. Тому віруємо, що Ти вийшов від Бога!",
        "nkjv": "Now we are sure that You know all things, and have no need that anyone should question You. By this we believe that You came forth from God.\"",
        "desnitsky": "",
        "tex_rec": "νῦν οἴδαμεν ὅτι οἶδας πάντα καὶ οὐ χρείαν ἔχεις ἵνα τίς σε ἐρωτᾷ. ἐν τούτῳ πιστεύομεν ὅτι ἀπὸ Θεοῦ ἐξῆλθες.",
        "deutsch": "Nun wissen wir, daß du alle Dinge weißt und bedarfst nicht, daß dich jemand frage; darum glauben wir, daß du von Gott ausgegangen bist.",
        "spanish": "Ahora sabemos que conoces todas las cosas y que no necesitas que nadie te pregunte; en esto creemos que has salido de Dios.",
        "peshitta": "ܗܳܫܳܐ ܝܳܕ݂ܥܺܝܢ ܚ݈ܢܰܢ ܕ݁ܟ݂ܽܠ ܡܶܕ݁ܶܡ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܘܠܳܐ ܣܢܺܝܩ ܐܰܢ݈ܬ݁ ܕ݁ܐ݈ܢܳܫ ܢܫܰܐܠܳܟ݂ ܒ݁ܗܳܕ݂ܶܐ ܡܗܰܝܡܢܺܝܢ ܚ݈ܢܰܢ ܕ݁ܡܶܢ ܐܰܠܳܗܳܐ ܢܦ݂ܰܩܬ݁܂",
        "bel_syomukha": "цяпер бачым, што Ты ведаеш усё і ня маеш патрэбы, каб нехта пытаўся ў Цябе; таму веруем, што Ты ад Бога зыйшоў.",
        "nrt": "Сейчас мы понимаем, что Ты знаешь все, и у Тебя есть ответ даже до того, как Тебя спросят, и поэтому мы верим, что Ты пришел от Бога.",
        "romana": "Acum stim ca Tu stii toate si nu ai nevoie ca sa Te intrebe cineva. De aceea credem ca ai iesit de la Dumnezeu.",
        "francais": "Maintenant nous savons que tu sais toutes choses, et que tu n'as pas besoin que personne t'interroge; c'est pourquoi nous croyons que tu es sorti de Dieu.",
        "italian": "Ora conosciamo che sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio\".",
        "old_georgian": "და აწ უწყით ჩუენ, რამეთუ ყოველივე იცი და არა გიჴმს, რაჲთა გკითხოს ვინმე. ამის გამო გურწამს, რამეთუ ღმრთისაგან გამოხუედ.",
        "portuguese": "Agora conhecemos que sabes todas as coisas, e não necessitas de que alguém te interrogue. Por isso cremos\rque saíste de Deus.",
        "polish": "Teraz wiemy, że wszystko wiesz i nie trzeba, aby Cię kto pytał. Dlatego\rwierzymy, że od Boga wyszedłeś”.",
        "pobedonostsev": "ныне видим, что знаешь все и не имеешь нужды, чтобы кто вопрошал Тебя; посему веруем, что Ты от Бога исшел.",
        "new_text": "— Теперь мы поняли, что Ты все знаешь, даже прежде, чем Тебя спросят. Поэтому мы верим, что Ты от Бога пришел.",
        "serbian": "Сада знамо да све знаш, и не треба да те ко пита. По томе вјерујемо да ти од Бога изиђе.",
        "bulgarian": "Сега разбираме, че знаеш всичко, и нямаш нужда да Те пита някой. Поради това вярваме, че си от Бога излязъл.",
        "Lutkovsky": "Да Ты и Сам видишь, \rчто никто не обращается к Тебе с вопросами, \rибо мы теперь знаем и веруем, что Ты Богом рожден.",
        "bel_boc": "цяпер ведаем, што Ты ведаеш усё\ri не маеш патрэбы, каб хто ў Цябе пытаўся;\rтаму веруем, што Ты ад Бога выйшаў.",
        "ukr2": "І спізнали ми тепер, що ти всевідущий, тож не потрібно тобі, щоб хтось тебе запитував. Ось тим і віруємо, що від Бога єси вийшов.»",
        "ukr3": "Тепер знаємо, що знаєш усе, і не треба, щоб хто питав Тебе. По сьому віруємо, що від Бога вийшов єси.",
        "czech": "Nyni vime, ze vis vsecko a ze nepotrebujes, aby ti nekdo kladl otazky. Proto verime, ze jsi vysel od Boha.“",
        "alekseev": "Знаем мы теперь, что Ты видишь все, и Тебе не нужно, чтобы спрашивали Тебя. Мы веруем поэтому, что вышел Ты от Бога».",
        "st_text": "Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Посему веруем, что Ты от Бога исшел."
      }
    },
    {
      "id": 18212,
      "number": 31,
      "bookId": 54,
      "text": "Иисус отвечал им: теперь веруете?",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [],
      "translates": {
        "kassian": "Ответил им Иисус: теперь веруете?",
        "podstr": "Ответил им Иисус, Сейчас верите?",
        "csya": "Отвеща им Иисус: ныне ли веруете?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA и5мъ ї}съ: нн7э ли вёруете;",
        "sovr_rbo": "",
        "latin": "Respondit eis Jesus: Modo creditis?",
        "ukr": "Ісус їм відповів: Тепер віруєте?",
        "nkjv": "Jesus answered them, \"Do you now believe?",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτοῖς ὁ ᾿Ιησοῦς· ἄρτι πιστεύετε·",
        "deutsch": "Jesus antwortete ihnen: Jetzt glaubet ihr?",
        "spanish": "Respondióles Jesús: ¿Ahora creéis?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܗܰܝܡܶܢܘ܂",
        "bel_syomukha": "Ісус адказваў ім: цяпер веруеце?",
        "nrt": "– Теперь вы верите? – сказал Иисус.",
        "romana": "Iisus le-a raspuns: Acum credeti?",
        "francais": "Jésus leur répondit: Vous croyez maintenant.",
        "italian": "Rispose loro Gesù: \"Adesso credete?",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: აწ სამე გრწამს?",
        "portuguese": "Respondeu-lhes Jesus: Credes agora?",
        "polish": "Odpowiedział im Jezus: ”Teraz wierzycie?",
        "pobedonostsev": "Отвечал им Иисус: ныне ли веруете?",
        "new_text": "— Поверили наконец? — сказал им в ответ Иисус.",
        "serbian": "Исус им одговори: Сада ли вјерујете?",
        "bulgarian": "Отговори им Иисус: сега ли вярвате?",
        "Lutkovsky": "В ответ Иисус сказал им: вы только сейчас уверовали?",
        "bel_boc": "Адказаў iм Іісус: цяпер веруеце?",
        "ukr2": "Відповів їм Ісус: «Віруєте нині?",
        "ukr3": "Відказав їм Ісус: Тепер віруєте?",
        "czech": "Jezis jim odpovedel: „Ted verite?",
        "alekseev": "Ответил им Иисус: «Веруете теперь?",
        "st_text": "Иисус отвечал им: теперь веруете?"
      }
    },
    {
      "id": 18213,
      "number": 32,
      "bookId": 54,
      "text": "Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 25704,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:31"
        },
        {
          "verseId": 26402,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:27"
        }
      ],
      "translates": {
        "kassian": "Вот приходит час, и пришел, что вы рассеетесь, каждый к себе, и Меня оставите одного; но Я не один, потому что Отец со Мною.",
        "podstr": "Вот приходит час и пришёл чтобы вы были рассеяны каждый в собственное и Меня одного оставили; и не есть Я один, потому что Отец со Мной есть.",
        "csya": "се, грядет час, и ныне прииде, да разыдетеся кийждо во своя и мене единаго оставите: и несмь един, яко Отец со мною есть:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "се2, грzде1тъ чaсъ, и3 нн7э пріи1де, да разы1детесz кjйждо во сво‰ и3 мене2 є3ди1наго њстaвите: и3 нёсмь є3ди1нъ, ћкw nц7ъ со мно1ю є4сть:",
        "sovr_rbo": "",
        "latin": "ecce venit hora, et jam venit, ut dispergamini unusquisque in propria, et me solum relinquatis: et non sum solus, quia Pater mecum est.",
        "ukr": "Ото настає година, і вже настала, що ви розпорошитесь кожен у власне своє, а Мене ви Самого покинете... Та не Сам Я, бо зо Мною Отець!",
        "nkjv": "Indeed the hour is coming, yes, has now come, that you will be scattered, each to his own, and will leave Me alone. And yet I am not alone, because the Father is with Me.",
        "desnitsky": "",
        "tex_rec": "ἰδοὺ ἔρχεται ὥρα, καὶ νῦν ἐλήλυθεν, ἵνα σκορπισθῆτε ἕκαστος εἰς τὰ ἴδια καὶ ἐμὲ μόνον ἀφῆτε· καὶ οὐκ εἰμὶ μόνος, ὅτι ὁ πατὴρ μετ᾿ ἐμοῦ ἐστι.",
        "deutsch": "Siehe, es kommt die Stunde und ist schon gekommen, daß ihr zerstreut werdet, ein jeglicher in das Seine, und mich allein lasset. Aber ich bin nicht allein, denn der Vater ist bei mir.",
        "spanish": "He aquí que llega la hora, y ya es llegada, en que os dispersaréis cada uno por su lado y a mí me dejaréis solo; pero no estoy solo, porque el Padre está conmigo.",
        "peshitta": "ܕ݁ܗܳܐ ܐܳܬ݂ܝܳܐ ܫܳܥܬ݂ܳܐ ܘܗܳܫܳܐ ܐܶܬ݂ܳܬ݂ ܕ݁ܬ݂ܶܬ݂ܒ݁ܰܕ݁ܪܽܘܢ ܐ݈ܢܳܫ ܠܰܐܬ݂ܪܶܗ ܘܬ݂ܶܫܒ݁ܩܽܘܢܳܢܝ ܒ݁ܰܠܚܽܘܕ݂ܰܝ ܘܠܳܐ ܗܘܺܝܬ݂ ܒ݁ܰܠܚܽܘܕ݂ܰܝ ܕ݁ܰܐܒ݂ܳܐ ܥܰܡܝ ܗ݈ܽܘ܂",
        "bel_syomukha": "вось, настае гадзіна, і настала ўжо, што вы расьсеецеся кожны ў свой бок і Мяне пакінеце аднаго; але Я не адзін, бо Айцец Мой са Мною.",
        "nrt": "– Наступает такое время, и уже наступило, когда все вы разбежитесь по домам и оставите Меня одного. Но Я не один, потому что со Мной Отец.",
        "romana": "Iata vine ceasul, si a si venit, ca sa va risipiti fiecare la ale sale si pe Mine sa Ma lasati singur. Dar nu sunt singur, pentru ca Tatal este cu Mine.",
        "francais": "Voici, l'heure vient, et elle est déjà venue, où vous serez dispersés chacun de son côté, et où vous me laisserez seul; mais je ne suis pas seul, car le Père est avec moi.",
        "italian": "Ecco, verrà l'ora, anzi è già venuta, in cui vi di — sperderete ciascuno per conto proprio e mi lascerete solo; ma io non sono solo, perché il Padre è con me.",
        "old_georgian": "აჰა მოვალს ჟამი და მოწევნულ არს, რამეთუ განიბნინეთ კაცად-კაცადი თჳსად ადგილად და მე მარტოჲ დამიტეოთ; და არა ვარ მე მარტოჲ, არმედ მამაჲ ჩემი ჩემ თანა არს.",
        "portuguese": "Eis que vem a hora, e já é chegada, em que vós sereis dispersos cada um para o seu lado, e me deixareis só;\rmas não estou só, porque o Pai está comigo.",
        "polish": "Oto nadchodzi godzina, a nawet już nadeszła, że się rozproszycie - każdy w\rswoją stronę, a Mnie zostawicie samego. Ale Ja nie jestem sam, bo Ojciec\rjest ze Mną.",
        "pobedonostsev": "се грядет час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня одного оставите; но Я не один: Отец со Мною.",
        "new_text": "— Вот наступает час, он уже наступил, когда вы все по домам разбежитесь, оставив Меня одного. Но Я не один, потому что Отец со Мною.",
        "serbian": "Ево, долази час, и већ је дошао, да се разбјегнете сваки на своју страну, а мене сама оставите; али  нисам сам, јер је Отац са мном.",
        "bulgarian": "Ето, настъпва час, и настана вече, да се разбягате всякой у вас си, и Мене самичък да оставите; ала Аз не съм самичък, защото Отец е с Мене.",
        "Lutkovsky": "Но вот, приближается время, и наступило уже, \rкогда все вы разбежитесь по домам и оставите Меня одного; \rно Я не останусь один, ибо Отец со Мною.",
        "bel_boc": "вось надыходзiць час, і ўжо настаў,\rкалi вы рассеецеся кожны ў свой бок\ri Мяне пакiнеце аднаго;\rале Я не адзiн, бо Айцец са Мною;",
        "ukr2": "Ось надходить година - і тепер вона, - коли то ви розсієтеся кожен у свій бік, а мене самого полишите. Та я не сам, бо зо мною - Отець.",
        "ukr3": "Ось прийде час, і нинї прийшов, щоб ви рЗтѾзсипались кожен у свій бік, а мене самого зоставили; та я не сам, бо Отець зо мною.",
        "czech": "Hle, prichazi hodina, a jiz je zde, kdy se rozprchnete kazdy do sveho domova a mne nechate samotneho. Ale nejsem sam, nebot Otec je se mnou.",
        "alekseev": "Вот приходит время и пришло уже: разойдетесь вы каждый к себе, а Меня оставите одного. А Я не один, ведь со Мною Отец.",
        "st_text": "Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною."
      }
    },
    {
      "id": 18214,
      "number": 33,
      "bookId": 54,
      "text": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.",
      "chapter": 16,
      "chapterId": 1196,
      "parallels": [
        {
          "verseId": 1247,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 4,
          "short": "1 Ин:4:4"
        },
        {
          "verseId": 1268,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:4"
        },
        {
          "verseId": 1524,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:57"
        },
        {
          "verseId": 14052,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Еф:2:14"
        }
      ],
      "translates": {
        "kassian": "Это сказал Я вам, чтобы вы во Мне мир имели. В мире скорбь имеете; но дерзайте: Я победил мир.",
        "podstr": "Это Я произнёс вам чтобы во Мне покой вы имели; в мире угнетение имеете, но мужайтесь, Я победил мир.",
        "csya": "сия глаголах вам, да во мне мир имате: в мире скорбни будете: но дерзайте, (яко) аз победих мир.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "сі‰ гlахъ вaмъ, да во мнЁ ми1ръ и4мате: въ мjрэ ско1рбни бyдете: но дерзaйте, (ћкw) ѓзъ побэди1хъ мjръ.",
        "sovr_rbo": "",
        "latin": "Haec locutus sum vobis, ut in me pacem habeatis. In mundo pressuram habebitis: sed confidite, ego vici mundum.",
        "ukr": "Це Я вам розповів, щоб мали ви мир у Мені. Страждання зазнаєте в світі, але будьте відважні: Я світ переміг!",
        "nkjv": "These things I have spoken to you, that in Me you may have peace. In the world you will have tribulation; but be of good cheer, I have overcome the world.\"",
        "desnitsky": "",
        "tex_rec": "ταῦτα λελάληκα ὑμῖν ἵνα ἐν ἐμοὶ εἰρήνην ἔχητε. ἐν τῷ κόσμῳ θλῖψιν ἕξετε· ἀλλὰ θαρσεῖτε, ἐγὼ νενίκηκα τὸν κόσμον.",
        "deutsch": "Solches habe ich mit euch geredet, daß ihr in mir Frieden habet. In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden.",
        "spanish": "Esto os lo he dicho para que tengáis paz en mí; en el mundo habéis de tener tribulación; pero confiad: yo he vencido al mundo.",
        "peshitta": "ܗܳܠܶܝܢ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܒ݂ܺܝ ܢܶܗܘܶܐ ܠܟ݂ܽܘܢ ܫܠܳܡܳܐ ܒ݁ܥܳܠܡܳܐ ܗܳܘܶܐ ܠܟ݂ܽܘܢ ܐܽܘܠܨܳܢܳܐ ܐܶܠܳܐ ܐܶܬ݂ܠܰܒ݈݁ܒ݂ܘ ܐܶܢܳܐ ܙܟ݂ܺܝܬ݂ܶܗ ܠܥܳܠܡܳܐ܂",
        "bel_syomukha": "Гэта сказаў Я вам, каб вы мелі ад Мяне мір. У сьвеце зазнаеце скруху; але суцешцеся: Я перамог сьвет.",
        "nrt": "Я сказал вам все это, чтобы вы нашли во Мне мир. В этом мире вас ожидают невзгоды, но будьте мужественны! Я победил этот мир!",
        "romana": "Acestea vi le-am grait, ca intru Mine pace sa aveti. In lume necazuri veti avea; dar indrazniti. Eu am biruit lumea.",
        "francais": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde.",
        "italian": "Vi ho detto queste cose perché abbiate pace in me. Voi avrete tribolazione nel mondo, ma abbiate fiducia; io ho vinto il mondo!\".",
        "old_georgian": "ამას გეტყოდე თქუენ, რაჲთა ჩემ თანა მშჳდობაჲ გაქუნდეს. სოფელსა ამას ჭირი გაქუს, არამედ ნუ გეშინინ, რამეთუ მე მიძლევიეს სოფელსა.",
        "portuguese": "Tenho-vos dito estas coisas, para que em mim tenhais paz. No mundo tereis tribulações; mas tende bom ânimo,\reu venci o mundo.",
        "polish": "To wam powiedziałem, abyście pokój we Mnie mieli. Na świecie doznacie\rucisku, ale miejcie odwagę: Jam zwyciężył świat”.",
        "pobedonostsev": "Сие сказал Я вам, да во Мне мир имеете. В мире скорбны будете, но мужайтесь; Я победил мир.",
        "new_text": "Я вам это сказал, чтобы вы обрели во Мне мир. В мире скорби вас ждут, но вы мужайтесь: Я победил этот мир!",
        "serbian": "Ово сам вам казао, да у мени мир имате. У свијету ћете имати жалост; али не бојте се,  ја сам побиједио свијет.",
        "bulgarian": "Това ви казах, за да имате в Мене мир. В света скърби ще имате; но дерзайте: Аз победих света.",
        "Lutkovsky": "Это Я сказал вам, чтобы вы хранили мир Мой. \rВ этом же мире вас ожидают страдания, \rно мужайтесь: Я победил мир.",
        "bel_boc": "гэта сказаў Я вам, каб вы ўва Мне мiр мелi;\rу свеце гора зазнаеце,\rале мужайцеся: Я перамог свет.",
        "ukr2": "Сказав я вам це, щоб ви мали в мені мир. У світі страждатимете. Та бадьортеся! Я бо подолав світ.»",
        "ukr3": "Се глаголав я вам, щоб у менї впокій мали. У сьвітї горе мати мете, тільки ж бодріть ся: я побідив сьвіт.",
        "czech": "To jsem vam povedel, abyste nalezli ve mne pokoj. Ve svete mate souzeni. Ale vzchopte se, ja jsem premohl svet.“",
        "alekseev": "Все это поведал Я вам, чтобы был вам покой во Мне. В мире этом вас ждут страдания, но мужайтесь: Я победил этот мир!»",
        "st_text": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир."
      }
    }
  ]
}