{
  "id": 1198,
  "number": 18,
  "bookId": 54,
  "verseCount": 40,
  "title": "Глава 18",
  "verses": [
    {
      "id": 18241,
      "number": 1,
      "bookId": 54,
      "text": "Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 4005,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 15,
          "short": "2 Цар:15:23"
        },
        {
          "verseId": 7211,
          "bookId": 11,
          "bookCode": "3a-kniga-carstv",
          "chapter": 2,
          "short": "3 Цар:2:37"
        },
        {
          "verseId": 25709,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:36"
        },
        {
          "verseId": 24454,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:39"
        }
      ],
      "translates": {
        "kassian": "Сказав это, Иисус вышел с учениками Своими на ту сторону потока Кедрона, где был сад, в который вошел Сам и ученики Его.",
        "podstr": "Это сказавший Иисус вышел с учениками Его за поток Кедрон где был сад, в который вошёл Он и ученики Его.",
        "csya": "(И) сия рек Иисус, изыде со ученики своими на он пол потока кедрска, идеже бе вертоград, в оньже вниде сам и ученицы его:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "(И#) сі‰ ре1къ ї}съ, и3зы1де со ўчн7ки6 свои1ми на њ1нъ по1лъ пото1ка ке1дрска, и3дёже бЁ вертогрaдъ, во1ньже вни1де сaмъ и3 ўчн7цы2 є3гw2:",
        "sovr_rbo": "",
        "latin": "Haec cum dixisset Jesus, egressus est cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit ipse, et discipuli ejus.",
        "ukr": "Промовивши це, Ісус вийшов із учнями Своїми на той бік потоку Кедрону, де був сад, до якого ввійшов Він та учні Його.",
        "nkjv": "When Jesus had spoken these words, He went out with His disciples over the Brook Kidron, where there was a garden, which He and His disciples entered.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα εἰπὼν ὁ ᾿Ιησοῦς ἐξῆλθε σὺν τοῖς μαθηταῖς αὐτοῦ πέραν τοῦ χειμάρρου τῶν Κέδρων, ὅπου ἦν κῆπος, εἰς ὃν εἰσῆλθεν αὐτὸς καὶ οἱ μαθηταὶ αὐτοῦ.",
        "deutsch": "Da Jesus solches geredet hatte, ging er hinaus mit seinen Jüngern über den Bach Kidron; da war ein Garten, darein ging Jesus und seine Jünger.",
        "spanish": "En diciendo esto, salió Jesús con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, en el cual entró con sus discípulos.",
        "peshitta": "ܗܳܠܶܝܢ ܐܶܡܰܪ ܝܶܫܽܘܥ ܘܰܢܦ݂ܰܩ ܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܥܶܒ݂ܪܳܐ ܕ݁ܰܪܓ݂ܶܠܬ݁ܳܐ ܕ݁ܩܶܕ݂ܪܽܘܢ ܐܰܬ݂ܰܪ ܕ݁ܺܐܝܬ݂ ܗ݈ܘܳܬ݂ ܓ݁ܰܢܬ݂ܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܥܰܠ ܗܽܘ ܘܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Сказаўшы гэта, Ісус выйшаў з вучнямі Сваімі за паток Кедрон, дзе быў сад, у які ўвайшоў Сам і вучні Ягоныя.",
        "nrt": "Сказав это, Иисус пошел со Своими учениками на другую сторону Кедронской долины, где был сад, в который они и вошли.",
        "romana": "Zicand acestea, Iisus a iesit cu ucenicii Lui dincolo de paraul Cedrilor, unde era o gradina, in care a intrat El si ucenicii Sai.",
        "francais": "Lorsqu'il eut dit ces choses, Jésus alla avec ses disciples de l'autre côté du torrent du Cédron, où se trouvait un jardin, dans lequel il entra, lui et ses disciples.",
        "italian": "Detto questo, Gesù uscì con i suoi discepoli e andò di là dal torrente Cèdron, dove c'era un giardino nel quale entrò con i suoi discepoli.",
        "old_georgian": "ესე თქუა იესუ და გამოვიდა მოწფითურთ თჳსით წიაღ ჴევსა მას ნაძოვანსა, სადაცა-იგი იყო მტილი, რომელსა შევიდა თავადი და მოწაფენი მისნი.",
        "portuguese": "Tendo Jesus dito isto, saiu com seus discípulos para o outro lado do ribeiro de Cedrom, onde havia um jardim, e\r\ncom eles ali entrou.",
        "polish": "To powiedziawszy Jezus wyszedł z uczniami swymi za potok Cedron. Był\r\ntam ogród, do którego wszedł On i Jego uczniowie.",
        "pobedonostsev": "И сказав сие, Иисус вышел со учениками Своими на ту сторону потока Кедрского, где был сад, и вошел в него Сам и ученики Его;",
        "new_text": "Сказав это, Иисус с учениками ушел и направился через Кедронскую долину в то место, где был сад, куда они и вошли.",
        "serbian": "Рекавши ово, Исус изиђе са ученицима својим преко  потока Кедрона, гдје бјеше врт, у који уђе он и ученици његови.",
        "bulgarian": "Като каза това Иисус, излезе с учениците Си отвъд потока Кедрон, дето имаше градина, в която влезе Сам Той и учениците Му.",
        "Lutkovsky": "После этих слов Иисус вместе с учениками Своими вышел из города. \r\nЗа рвом, называемым Кедрон, был сад, \r\nи Он вошел в него с учениками Своими.",
        "bel_boc": "Сказаўшы гэта,\r\nІісус выйшаў з вучнямi Сваiмi на той бок патоку Кедрон,\r\nдзе быў сад, у якi ўвайшоў Ён Сам i вучнi Яго;",
        "ukr2": "Промовивши це, вийшов Ісус із своїми учнями на той бік Кедрон-потоку, де був сад, куди увійшли він та його учні.",
        "ukr3": "Се промовивши Ісус, вийшов з учениками своїми за потік Кедрон, де був сад, у котрий ввійшов Він і ученики Його.",
        "czech": "Po tech slovech sel Jezis se svymi ucedniky za potok Cedron, kde byla zahrada; a do ni vstoupil on i jeho ucednici.",
        "alekseev": "Сказал это Иисус и вышел с учениками Своими за поток Кедром, где был сад, в который и вошел Он гтт с учениками.",
        "st_text": "Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18242,
      "number": 2,
      "bookId": 54,
      "text": "Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Знал же и Иуда, предававший Его, это место, потому что часто собирался там Иисус с учениками Своими.",
        "podstr": "Знал же и Иуда предающий Его это место, потому что часто был собран Иисус там с учениками Его.",
        "csya": "ведяше же иуда предаяй его место, яко множицею собирашеся Иисус ту со ученики своими.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вёдzше же [и3] їyда предаsй є3го2 мёсто, ћкw мно1жицею собирaшесz ї}съ тY со ўчн7ки6 свои1ми.",
        "sovr_rbo": "",
        "latin": "Sciebat autem et Judas, qui tradebat eum, locum: quia frequenter Jesus convenerat illuc cum discipulis suis.",
        "ukr": "Але й Юда, що видав Його, знав те місце, бо там часто збирались Ісус й Його учні.",
        "nkjv": "And Judas, who betrayed Him, also knew the place; for Jesus often met there with His disciples.",
        "desnitsky": "",
        "tex_rec": "ᾔδει δὲ καὶ ᾿Ιούδας ὁ παραδιδοὺς αὐτὸν τὸν τόπον, ὅτι πολλάκις συνήχθη ὁ ᾿Ιησοῦς ἐκεῖ μετὰ τῶν μαθητῶν αὐτοῦ.",
        "deutsch": "Judas aber, der ihn verriet, wußte den Ort auch; denn Jesus versammelte sich oft daselbst mit seinen Jüngern.",
        "spanish": "Judas, el que había de traicionarle, conocía el sitio porque muchas veces concurría allí Jesús con sus discípulos.",
        "peshitta": "ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܐܳܦ݂ ܝܺܗܽܘܕ݂ܳܐ ܡܰܫܠܡܳܢܳܐ ܠܕ݂ܽܘܟ݁ܬ݂ܳܐ ܗܳܝ ܡܶܛܽܠ ܕ݁ܣܰܓ݁ܺܝ ܙܰܒ݂ܢܳܐ ܟ݁ܳܢܶܫ ܗ݈ܘܳܐ ܬ݁ܰܡܳܢ ܝܶܫܽܘܥ ܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "А ведаў гэтае месца і Юда, прадажнік Ягоны, бо Ісус часта зьбіраўся там з вучнямі Сваімі.",
        "nrt": "Предатель Иуда знал это место, так как Иисус часто собирался там со Своими учениками.",
        "romana": "Iar Iuda vanzatorul cunostea acest loc, pentru ca adesea Iisus si ucenicii Sai se adunau acolo.",
        "francais": "Judas, qui le livrait, connaissait ce lieu, parce que Jésus et ses disciples s'y étaient souvent réunis.",
        "italian": "Anche Giuda, il traditore, conosceva quel posto, perché Gesù vi si ritirava spesso con i suoi discepoli.",
        "old_georgian": "იცოდა იუდაცა, მიმცემელმან მისმან, ადგილი იგი, რამეთუ მრავალ-გზის შესრულ იყო მუნ იესუ მოწაფითურთ თჳსით.",
        "portuguese": "Ora, Judas, que o traía, também conhecia aquele lugar, porque muitas vezes Jesus se reunira ali com os\rdiscípulos.",
        "polish": "Także i Judasz, który Go wydał, znał to miejsce, bo Jezus i uczniowie Jego\rczęsto się tam gromadzili.",
        "pobedonostsev": "знал же это место и Иуда, предатель Его; ибо часто собирался там Иисус со учениками Своими.",
        "new_text": "Предатель Иуда тоже знал это место, потому что Иисус с учениками часто собирались там.",
        "serbian": "А и Јуда, издајник његов, знађаше то мјесто; јер се Исус често окупљаше ондје са ученицима својим.",
        "bulgarian": "А това място знаеше и Иуда, който щеше да Го предаде, защото Иисус често се събираше там с учениците Си.",
        "Lutkovsky": "Иуда же, который предал Его, знал это место, \rпотому что Иисус часто приходил туда с учениками Своими.",
        "bel_boc": "ведаў жа гэтае месца i Іуда, які выдаў Яго,\rбо там часта збiраўся Іісус з вучнямі Сваімі;",
        "ukr2": "Юда ж, який його зрадив, знав також те місце, Ісус бо та учні його часто там збиралися.",
        "ukr3": "Знав же й Юда, що зрадив Його, се місце, бо почасту збирались там Ісус і ученики Його.",
        "czech": "Take Jidas, ktery ho zradil, znal to misto, nebot Jezis tam se svymi ucedniky casto byval.",
        "alekseev": "А Иуда, предавший Его, знал это место, потому что там часто собирались Иисус и ученики Его.",
        "st_text": "Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими."
      }
    },
    {
      "id": 18243,
      "number": 3,
      "bookId": 54,
      "text": "Итак Иуда, взяв отряд воинов и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25720,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:47"
        },
        {
          "verseId": 26418,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:43"
        },
        {
          "verseId": 24462,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:47"
        },
        {
          "verseId": 13025,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:16"
        }
      ],
      "translates": {
        "kassian": "Итак, Иуда, взяв когорту, а от первосвященников и фарисеев - служителей, приходит туда с фонарями и факелами и оружием.",
        "podstr": "Итак Иуда взявший когорту и от первосвященников и от фарисеев служителей приходит туда с факелами и светильниками и оружием.",
        "csya": "Иуда убо приемь спиру и от архиерей и фарисей слуги, прииде тамо со светилы и свещами и оружии.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3yда ў2бо пріе1мь спjру и3 t ґрхіерє1й и3 фарісє1й слуги6, пріи1де тaмw со свэти1лы и3 свэщaми и3 nр{жіи.",
        "sovr_rbo": "",
        "latin": "Judas ergo cum accepisset cohortem, et a pontificibus et pharisaeis ministros, venit illuc cum laternis, et facibus, et armis.",
        "ukr": "Отож Юда, узявши відділ війська та службу від первосвящеників і фарисеїв, приходить туди із смолоскипами, та з ліхтарями, та з зброєю.",
        "nkjv": "Then Judas, having received a detachment of troops, and officers from the chief priests and Pharisees, came there with lanterns, torches, and weapons.",
        "desnitsky": "",
        "tex_rec": "ὁ οὖν ᾿Ιούδας λαβὼν τὴν σπεῖραν καὶ ἐκ τῶν ἀρχιερέων καὶ Φαρισαίων ὑπηρέτας ἔρχεται ἐκεῖ μετὰ φανῶν καὶ λαμπάδων καὶ ὅπλων.",
        "deutsch": "Da nun Judas zu sich hatte genommen die Schar und der Hohenpriester und Pharisäer Diener, kommt er dahin mit Fackeln, Lampen und mit Waffen.",
        "spanish": "Judas, pues, tomando la cohorte y los alguaciles de los pontífices y fariseos, vino allí con linternas, y hachas, y armas.",
        "peshitta": "ܗܽܘ ܗܳܟ݂ܺܝܠ ܝܺܗܽܘܕ݂ܳܐ ܕ݁ܒ݂ܰܪ ܐܶܣܦ݁ܺܝܪ ܘܡܶܢ ܠܘܳܬ݂ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܕ݁ܒ݂ܰܪ ܕ݁ܰܚܫܶܐ ܘܶܐܬ݂ܳܐ ܠܬ݂ܰܡܳܢ ܥܰܡ ܢܰܦ݂ܛܺܪܶܐ ܘܠܰܡܦ݁ܺܝܕ݂ܶܐ ܘܙܰܝܢܳܐ܂",
        "bel_syomukha": "І вось Юда, узяўшы атрад воінаў і служак ад першасьвятароў і фарысэяў, прыходзіць туды зь ліхтарамі і сьвяцільнямі і зброяй.",
        "nrt": "Поэтому Иуда привел туда с собой отряд воинов, а также слуг, посланных первосвященниками и фарисеями. Они пришли с фонарями, факелами и оружием.",
        "romana": "Deci Iuda, luand oaste si slujitori, de la arhierei si farisei, a venit acolo cu felinare si cu faclii si cu arme.",
        "francais": "Judas donc, ayant pris la cohorte, et des huissiers qu'envoyèrent les principaux sacrificateurs et les pharisiens, vint là avec des lanternes, des flambeaux et des armes.",
        "italian": "Giuda dunque, preso un distacca mento di soldati e delle guardie fornite dai sommi sacerdoti e dai farisei, si recò là con lanterne, torce e armi.",
        "old_georgian": "ხოლო იუდა წარიყვანა ერი და მღდელთ-მოძღუართა და ფარისეველთაგან მსახურნი და მოვიდა მუნ სანთლებითა და ლამპრებითა და საჭურველითა.",
        "portuguese": "Tendo, pois, Judas tomado a corte e uns guardas da parte dos principais sacerdotes e fariseus, chegou ali com\r\nlanternas archotes e armas.",
        "polish": "Judasz, otrzymawszy kohortę oraz strażników od arcykapłanów i faryzeuszów,\r\nprzybył tam z latarniami, pochodniami i bronią.",
        "pobedonostsev": "Итак Иуда, взяв отряд воинов и слуг от архиереев и фарисеев, приходит туда со светильниками и факелами и с оружием.",
        "new_text": "И вот Иуда приходит туда с отрядом римских воинов, а также с храмовой стражей, посланной старшими священниками и фарисеями; все они были вооружены и несли фонари и факелы.",
        "serbian": "Онда Јуда узе чету, и слуге од првосвештеника и фарисеја, и дође онамо са буктињама и свјетиљкама и оружјем.",
        "bulgarian": "Тогава Иуда, като взе една чета войници и слуги от първосвещениците и фарисеите, дохожда там с фенери, светила и с оръжия.",
        "Lutkovsky": "И вот Иуда пришел туда, \r\nведя за собой вооруженных воинов, \r\nа также слуг первосвященников и фарисеев с факелами и фонарями.",
        "bel_boc": "і вось Іуда, узяўшы атрад воінаў і служыцеляў\r\nад першасвятароў i фарысеяў,\r\nпрыходзіць туды з факеламi, і лiхтарамi, i зброяй.",
        "ukr2": "Узявши, отже, Юда відділ війська і первосвященицьких та фарисейських слуг, прибув туди з ліхтарями, смолоскипами та зброєю.",
        "ukr3": "Тодї Юда, взявши роту та архиєрейських і Фарисейських слуг, приходить туди з лихтаѰѰрнями, та факлями, та з зброєю.",
        "czech": "Jidas vzal s sebou oddil vojaku, k tomu straz od veleknezi a farizeu, a prisli tam s pochodnemi, lucernami a zbranemi.",
        "alekseev": "Так что Иуда, взяв военный отряд, а также служителей у первосвященников и фарисеев, приходит туда, — с фонарями, факелами и оружием.",
        "st_text": "Итак Иуда, взяв отряд воинов и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18244,
      "number": 4,
      "bookId": 54,
      "text": "Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же, зная всё предстоящее Ему, вышел и говорит им: кого ищете?",
        "podstr": "Иисус итак знающий всё приходящее на Него вышел и говорит им, Кого ищете?",
        "csya": "Иисус же ведый вся грядущая нань, изшед рече им: кого ищете?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ же вёдый вс‰ грzд{щаz нaнь, и3зше1дъ рече2 и5мъ: когw2 и4щете;",
        "sovr_rbo": "",
        "latin": "Jesus itaque sciens omnia quae ventura erant super eum, processit, et dixit eis: Quem quaeritis?",
        "ukr": "А Ісус, усе відавши, що з Ним статися має, виходить та й каже до них: Кого ви шукаєте?",
        "nkjv": "Jesus therefore, knowing all things that would come upon Him, went forward and said to them, \"Whom are you seeking?\"",
        "desnitsky": "",
        "tex_rec": "᾿Ιησοῦς οὖν εἰδὼς πάντα τὰ ἐρχόμενα ἐπ᾿ αὐτόν, ἐξελθὼν εἶπεν αὐτοῖς· τίνα ζητεῖτε; ἀπεκρίθησαν αὐτῷ·",
        "deutsch": "Wie nun Jesus wußte alles, was ihm begegnen sollte, ging er hinaus und sprach zu ihnen: Wen suchet ihr?",
        "spanish": "Conociendo Jesús todo lo que iba a sucederle, salió y les dijo: ¿A quién buscáis?",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܕ݁ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܳܐܬ݂ܶܐ ܥܠܰܘܗ݈ܝ ܢܦ݂ܰܩ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܡܰܢ ܒ݁ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "А Ісус, ведаючы ўсё, што зь Ім будзе, выйшаў і сказаў ім: каго шукаеце?",
        "nrt": "Иисус знал все, что должно было с Ним произойти. Он вышел вперед и спросил: – Кого вы ищете?",
        "romana": "Iar Iisus, stiind toate cele ce erau sa vina asupra Lui, a iesit si le-a zis: Pe cine cautati?",
        "francais": "Jésus, sachant tout ce qui devait lui arriver, s'avança, et leur dit: Qui cherchez-vous?",
        "italian": "Gesù allora, conoscendo tutto quello che gli doveva accadere, si fece innanzi e disse loro: \"Chi cercate?\".",
        "old_georgian": "ხოლო იესუ იცოდა ყოველი იგი მომავალი მის ზედა, გამოვიდა და ჰრქუა მათ: ვის ეძიებთ?",
        "portuguese": "Sabendo, pois, Jesus tudo o que lhe havia de suceder, adiantou-se e perguntou-lhes: A quem buscais?",
        "polish": "A Jezus wiedząc o wszystkim, co miało na Niego przyjść, wyszedł naprzeciw\ri rzekł do nich: ”Kogo szukacie?”",
        "pobedonostsev": "Иисус же, все ведая, что с Ним будет, вышел и сказал им: кого ищете?",
        "new_text": "Иисус, зная все, что с Ним будет, вышел к ним и спросил: — Кого вы ищете?",
        "serbian": "А Исус знајући све шта има да му се догоди, изиђе и рече им: Кога тражите?",
        "bulgarian": "А Иисус, знаейки всичко, каквото щеше да стане с Него, излезе и им рече: кого търсите?",
        "Lutkovsky": "Иисус же, зная все, что ожидает Его, \rвышел навстречу им и спросил: кого вы ищете?",
        "bel_boc": "Іісус жа, ведаючы ўсё, што з Ім будзе,\rвыйшаў i сказаў iм: каго шукаеце?",
        "ukr2": "Ісус же, знаючи все, що мало з ним статися, вийшов і мовив до них: «Кого шукаєте?»",
        "ukr3": "Знаючи ж Ісус усе, що настигає на Него, вийшов і рече їм: Кого шукаєте?",
        "czech": "Jezis, ktery vedel vsecko, co ho ma potkat, vysel a rekl jim: „Koho hledate?“",
        "alekseev": "Тогда Иисус, ведая все, что произойдет с Ним, вышел и говорит: «Кого ищете?»",
        "st_text": "Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?"
      }
    },
    {
      "id": 18245,
      "number": 5,
      "bookId": 54,
      "text": "Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Ответили Ему: Иисуса Назорея. Говорит им Иисус: Я есмь. Стоял же и Иуда, предававший Его, с ними.",
        "podstr": "Они ответили Ему, Иисуса Назорея. Говорит им, Я есть. Стоял же и Иуда предающий Его с ними.",
        "csya": "Отвещаша ему: Иисуса назореа. глагола им Иисус: аз есмь. Стояше же и иуда, иже предаяше его, с ними.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша є3мY: ї}са назwре1а. Гlа и5мъ ї}съ: ѓзъ є4смь. Стоsше же и3 їyда, и4же предаsше є3го2, съ ни1ми.",
        "sovr_rbo": "",
        "latin": "Responderunt ei: Jesum Nazarenum. Dicit eis Jesus: Ego sum. Stabat autem et Judas, qui tradebat eum, cum ipsis.",
        "ukr": "Йому відповіли: Ісуса Назарянина. Він говорить до них: Це Я... А стояв із ними й Юда, що видав Його.",
        "nkjv": "They answered Him, \"Jesus of Nazareth.\" Jesus said to them, \"I am He.\" And Judas, who betrayed Him, also stood with them.",
        "desnitsky": "",
        "tex_rec": "᾿Ιησοῦν τὸν Ναζωραῖον. λέγει αὐτοῖς ὁ ᾿Ιησοῦς· ἐγώ εἰμι. εἱστήκει δὲ καὶ ᾿Ιούδας ὁ παραδιδοὺς αὐτὸν μετ᾿ αὐτῶν.",
        "deutsch": "Sie antworteten ihm: Jesum von Nazareth. Jesus spricht zu ihnen: Ich bin's! Judas aber, der ihn verriet, stand auch bei ihnen.",
        "spanish": "Pilato contestó: ¿Soy yo judío por ventura? Tu nación y los pontífices te han entregado a mí; ¿qué has hecho?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܠܝܶܫܽܘܥ ܢܳܨܪܳܝܳܐ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܢܳܐ ܐ݈ܢܳܐ ܩܳܐܶܡ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܐܳܦ݂ ܝܺܗܽܘܕ݂ܳܐ ܡܰܫܠܡܳܢܳܐ ܥܰܡܗܽܘܢ܂",
        "bel_syomukha": "Яму адказалі: Ісуса Назарэя. Ісус кажа ім: гэта Я. А стаяў зь імі й Юда, прадажнік Ягоны.",
        "nrt": "– Иисуса из Назарета, – ответили те. – Это Я, – сказал Иисус. Предатель Иуда тоже стоял с ними.",
        "romana": "Raspuns-au Lui: Pe Iisus Nazarineanul. El le-a zis: Eu sunt. Iar Iuda vanzatorul era si el cu ei.",
        "francais": "Ils lui répondirent: Jésus de Nazareth. Jésus leur dit: C'est moi. Et Judas, qui le livrait, était avec eux.",
        "italian": "Gli risposero: \"Gesù, il Nazareno\". Disse loro Gesù: \"Sono io!\". Vi era là con loro anche Giuda, il traditore.",
        "old_georgian": "მიუგეს და ჰრქუეს მას: იესუს ნაზარეველსა. ჰრქუა მათ იესუ: მე ვარ. დგა იუდაცა, მიმცემელი იგი მისი, მათ თანა.",
        "portuguese": "Responderam-lhe: A Jesus, o nazareno. Disse-lhes Jesus: Sou eu. E Judas, que o traía, também estava com eles.",
        "polish": "Odpowiedzieli Mu: ”Jezusa z Nazaretu”. Rzekł do nich Jezus: ”Ja jestem”.\r\nRównież i Judasz, który Go wydał, stał między nimi.",
        "pobedonostsev": "Отвечали Ему: Иисуса Назорея. Иисус говорит им: это Я. Стоял же тут и Иуда, предатель Его.",
        "new_text": "— Иисуса Назарянина, — ответили они. — ЭТО — Я, — говорит Он. Иуда, предатель, тоже был с ними.",
        "serbian": "Одговорише му: Исуса Назарећанина. Исус им рече: Ја сам. А с њима стајаше и Јуда, издајник његов.",
        "bulgarian": "Отговориха Му: Иисуса Назорея. Иисус им казва: Аз съм. С тях стоеше и Иуда, който Го предаваше.",
        "Lutkovsky": "Они ответили Ему: Иисуса Назорея. \r\nИисус сказал им: это Я. \r\nА Иуда, который предал Его, стоял вместе с ними.",
        "bel_boc": "Адказалi Яму: Іісуса Назарэя.\r\nКажа iм Іісус: гэта Я.\r\nСтаяў жа з iмi i Іуда, які выдаў Яго;",
        "ukr2": "«Ісуса Назарянина», відповіли ті. «Це я», каже їм Ісус. Стояв же і Юда з ними, який його зрадив.",
        "ukr3": "Відказали Йому: Ісуса Назорея. Рече їм Ісус: Се я. Стояв же й Юда зрадник Його, з ними.",
        "czech": "Odpovedeli mu: „Jezise Nazaretskeho.“ Rekl jim: „To jsem ja.“ Stal s nimi i Jidas, ktery ho zradil.",
        "alekseev": "Ответили Ему: «Иисуса Назорея». Говорит Иисус:\r\n«ЭТО Я». А среди них стоял Иуда, предавший Его.",
        "st_text": "Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18246,
      "number": 6,
      "bookId": 54,
      "text": "И когда сказал им: это Я, они отступили назад и пали на землю.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 14499,
          "bookId": 20,
          "bookCode": "kniga-esfiri",
          "chapter": 6,
          "short": "Есф:6:13"
        }
      ],
      "translates": {
        "kassian": "Итак, когда Он сказал им: Я есмь, они отступили назад и упали на землю.",
        "podstr": "Когда итак Он сказал им, Я есть, они отошли назад и пали на землю.",
        "csya": "Егда же рече им: аз есмь, идоша вспять и падоша на земли.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдa же рече2 и5мъ: ѓзъ є4смь, и3до1ша вспsть и3 падо1ша на земли2.",
        "sovr_rbo": "",
        "latin": "Ut ergo dixit eis: Ego sum: abierunt retrorsum, et ceciderunt in terram.",
        "ukr": "І як тільки сказав їм: Це Я, вони подалися назад, та й на землю попадали...",
        "nkjv": "Now when He said to them, \"I am He,\" they drew back and fell to the ground.",
        "desnitsky": "",
        "tex_rec": "ὡς οὖν εἶπεν αὐτοῖς ὅτι ἐγώ εἰμι, ἀπῆλθον εἰς τὰ ὀπίσω καὶ ἔπεσον χαμαί.",
        "deutsch": "Als nun Jesus zu ihnen sprach: Ich bin's! wichen sie zurück und fielen zu Boden.",
        "spanish": "Así que les dijo: Yo soy, retrocedieron y cayeron en tierra.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܐܶܙܰܠܘ ܠܒ݂ܶܣܬ݁ܰܪܗܽܘܢ ܘܰܢܦ݂ܰܠܘ ܥܰܠ ܐܰܪܥܳܐ܂",
        "bel_syomukha": "І калі сказаў ім: гэта Я, - яны адступіліся назад і ўпалі на зямлю.",
        "nrt": "Когда Иисус сказал: «Это Я», – они отступили назад и упали на землю.",
        "romana": "Atunci cand le-a spus: Eu sunt, ei s-au dat inapoi si au cazut la pamant.",
        "francais": "Lorsque Jésus leur eut dit: C'est moi, ils reculèrent et tombèrent par terre.",
        "italian": "Appena disse \"Sono io\", indietreggiarono e caddero a terra.",
        "old_georgian": "და ვითარცა ჰრქუა მათ: მე ვარ, გარეუკუნიქცეს და დაეცნეს ქუეყანასა.",
        "portuguese": "Quando Jesus lhes disse: Sou eu, recuaram, e cairam por terra.",
        "polish": "Skoro więc rzekł do nich: ”Ja jestem”, cofnęli się i upadli na ziemię.",
        "pobedonostsev": "И когда сказал им: это Я, – отступили они назад и пали на землю.",
        "new_text": "Как только Иисус сказал: «ЭТО — Я», они отступили и попадали на землю.",
        "serbian": "А када им рече: Ја сам, одступише назад и попадаше на земљу.",
        "bulgarian": "И като им рече: Аз съм, те се дръпнаха назад и паднаха на земята.",
        "Lutkovsky": "Когда же Иисус сказал: Это Я, - \rони отступили назад, \rпри этом (некоторые) упали на землю.",
        "bel_boc": "і калi Іісус сказаў iм: \"гэта Я\",\rяны адступiлi назад i ўпалi на зямлю.",
        "ukr2": "І коли він їм сказав: «Це я!» - подалися назад і припали до землі.",
        "ukr3": "Як же сказав їм: Що се я, відступили вони назад, та й попадали на землю.",
        "czech": "Jakmile jim rekl ‚to jsem ja‘, couvli a padli na zem.",
        "alekseev": "И когда сказал Он «ЭТО Я», они отступили назад и попадали на землю.",
        "st_text": "И когда сказал им: это Я, они отступили назад и пали на землю."
      }
    },
    {
      "id": 18247,
      "number": 7,
      "bookId": 54,
      "text": "Опять спросил их: кого ищете? Они сказали: Иисуса Назорея.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Тогда Он снова спросил их: кого ищете? Они сказали: Иисуса Назорея.",
        "podstr": "Опять итак Он спросил их, Кого ищете? Они же сказали, Иисуса Назорея.",
        "csya": "Паки убо вопроси их (Иисус): кого ищете? Они же реша: Иисуса назореа.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пaки ў2бо вопроси2 и5хъ (ї}съ): когw2 и4щете; Nни1 же рёша: ї}са назwре1а.",
        "sovr_rbo": "",
        "latin": "Iterum ergo interrogavit eos: Quem quaeritis? Illi autem dixerunt: Jesum Nazarenum.",
        "ukr": "І Він знов запитав їх: Кого ви шукаєте? Вони ж відказали: Ісуса Назарянина.",
        "nkjv": "Then He asked them again, \"Whom are you seeking?\" And they said, \"Jesus of Nazareth.\"",
        "desnitsky": "",
        "tex_rec": "πάλιν οὖν αὐτοὺς ἐπηρώτησε· τίνα ζητεῖτε; οἱ δὲ εἶπον· ᾿Ιησοῦν τὸν Ναζωραῖον.",
        "deutsch": "Da fragte er sie abermals: Wen suchet ihr? Sie sprachen: Jesum von Nazareth.",
        "spanish": "Otra vez les preguntó: ¿A quién buscáis? Ellos dijeron: A Jesús Nazareno.",
        "peshitta": "ܬ݁ܽܘܒ݂ ܫܰܐܶܠ ܐܶܢܽܘܢ ܝܶܫܽܘܥ ܠܡܰܢ ܒ݁ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܐܶܡܰܪܘ ܠܝܶܫܽܘܥ ܢܳܨܪܳܝܳܐ܂",
        "bel_syomukha": "Зноў спытаўся ў іх: каго шукаеце? Яны сказалі: Ісуса Назарэя.",
        "nrt": "Он опять спросил их: – Кого вы ищете? – Иисуса из Назарета, – сказали они.",
        "romana": "Si iarasi i-a intrebat: Pe cine cautati? Iar ei au zis: Pe Iisus Nazarineanul.",
        "francais": "Il leur demanda de nouveau: Qui cherchez-vous? Et ils dirent: Jésus de Nazareth.",
        "italian": "Domandò loro di nuovo: \"Chi cercate?\". Risposero: \"Gesù, il Nazareno\".",
        "old_georgian": "მერმე კუალად ჰკითხა მათ: ვის ეძიებთ? და მათ ჰრქუეს მას: იესუს ნაზარეველსა.",
        "portuguese": "Tornou-lhes então a perguntar: A quem buscais? e responderam: A Jesus, o nazareno.",
        "polish": "Powtórnie ich zapytał: ”Kogo szukacie?” Oni zaś powiedzieli: ”Jezusa z Nazaretu”.",
        "pobedonostsev": "Опять спросил их: кого ищите? Они сказали: Иисуса Назорея.",
        "new_text": "— Кого вы ищете? — снова спросил их Иисус. — Иисуса Назарянина, — сказали они.",
        "serbian": "Онда их опет запита: Кога тражите? А они рекоше: Исуса Назарећанина.",
        "bulgarian": "Пак ги попита: кого търсите? Те рекоха: Иисуса Назорея.",
        "Lutkovsky": "Он вновь спросил их: кого вы ищете? \rОни же сказали: Иисуса Назорея.",
        "bel_boc": "Ён зноў спытаўся ў iх: каго шукаеце?\rЯны сказалi: Іісуса Назарэя.",
        "ukr2": "Тож він спитав їх ще раз: «Кого бо шукаєте?» А вони: «Ісуса Назарянина.»",
        "ukr3": "Знов же спитав їх: Кого шукаєте? Вони ж сказали: Ісуса Назорея.",
        "czech": "Opet se jich otazal: „Koho hledate?“ A oni rekli: „Jezise Nazaretskeho.“",
        "alekseev": "Снова тогда Он спросил их: «Кого ищете?» И сказали они: «Иисуса Назорея».",
        "st_text": "Опять спросил их: кого ищете? Они сказали: Иисуса Назорея."
      }
    },
    {
      "id": 18248,
      "number": 8,
      "bookId": 54,
      "text": "Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Иисус: Я сказал вам, что Я есмь. Итак, если Меня ищете, оставьте этих, пусть идут.",
        "podstr": "Ответил Иисус, Я сказал вам что Я есть; если итак Меня ищете, пустите этих уйти;",
        "csya": "Отвеща Иисус: рех вам, яко аз есмь: аще убо мене ищете, оставите сих ити:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ: рёхъ вaмъ, ћкw ѓзъ є4смь: ѓще ў2бо менє2 и4щете, њстaвите си1хъ и3ти2:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: Dixi vobis, quia ego sum: si ergo me quaeritis, sinite hos abire.",
        "ukr": "Ісус відповів: Я сказав вам, що це Я... Отож, як Мене ви шукаєте, то дайте оцим відійти,",
        "nkjv": "Jesus answered, \"I have told you that I am He. Therefore, if you seek Me, let these go their way,\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ᾿Ιησοῦς· εἶπον ὑμῖν ὅτι ἐγώ εἰμι. εἰ οὖν ἐμὲ ζητεῖτε, ἄφετε τούτους ὑπάγειν·",
        "deutsch": "Jesus antwortete: Ich habe euch gesagt, daß ich es sei. Suchet ihr denn mich, so lasset diese gehen!",
        "spanish": "Respondió Jesús: Ya os dije que yo soy; si, pues, me buscáis a mí, dejad ir a éstos.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܘܶܐܢ ܠܺܝ ܒ݁ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܫܒ݂ܽܘܩܘ ܠܗܳܠܶܝܢ ܐܳܙܺܠ݈ܝܢ܂",
        "bel_syomukha": "Ісус адказваў: Я сказаў вам, што гэта Я; дык вось, калі Мяне шукаеце, пакіньце іх, хай ідуць,",
        "nrt": "– Я же вам сказал, что это Я, – ответил Иисус. – Если вы ищете Меня, то отпустите остальных.",
        "romana": "Raspuns-a Iisus: V-am spus ca Eu sunt. Deci, daca Ma cautati pe Mine, lasati pe acestia sa se duca;",
        "francais": "Jésus répondit: Je vous ai dit que c'est moi. Si donc c'est moi que vous cherchez, laissez aller ceux-ci.",
        "italian": "Gesù replicò: \"Vi ho detto che sono io. Se dunque cercate me, lasciate che questi se ne vadano\".",
        "old_georgian": "ჰრქუა მათ იესუ: გარქუ თქუენ, ვითარმედ: მე ვარ. უკუეთუ მე მეძიებთ, უტევენით ესენი, წარვიდენ.",
        "portuguese": "Replicou-lhes Jesus: Já vos disse que sou eu; se, pois, é a mim que buscais, deixai ir estes;",
        "polish": "Jezus odrzekł: ”Powiedziałem wam, że Ja jestem. Jeżeli więc Mnie szukacie,\rpozwólcie tym odejść!”",
        "pobedonostsev": "Отвечал Иисус: Я сказал вам, что это Я; если же Меня ищете, оставьте их, пусть идут, –",
        "new_text": "— Я вам уже сказал: ЭТО — Я. Если вам нужен Я, дайте уйти этим людям.",
        "serbian": "Одговори Исус: Рекох вам да сам ја. Ако, дакле, мене тражите, пустите ове нека иду.",
        "bulgarian": "Иисус отговори: казах ви, че съм Аз; и тъй, ако Мене търсите, тях оставете да си идат;",
        "Lutkovsky": "Тогда Иисус говорит: Я же сказал вам, что это Я. \rИ если Я вам нужен, то остальные пусть уходят.",
        "bel_boc": "Адказаў Іісус: Я сказаў вам, што гэта Я;\rдык вось, калi Мяне шукаеце, пакіньце iх, няхай ідуць, —",
        "ukr2": "«Сказав же вам, - озвавсь Ісус, - що то я. Коли, отже, шукаєте мене, то відпустіть оцих, щоб ішли собі»; -",
        "ukr3": "Відказав Ісус: Сказав вам, що се я. Коли ж мене шукаєте, дайте сим відійти.",
        "czech": "Jezis odpovedel: „Rekl jsem vam, ze jsem to ja. Hledate-li mne, nechte ostatni odejit.“",
        "alekseev": "Ответил Иисус: «Сказал Я вам: ЭТО Я. Если ищете Меня, дайте им уйти,",
        "st_text": "Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,"
      }
    },
    {
      "id": 18249,
      "number": 9,
      "bookId": 54,
      "text": "да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 18220,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:6"
        },
        {
          "verseId": 18226,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:12"
        }
      ],
      "translates": {
        "kassian": "Да исполнится слово, которое Он сказал: из тех, кого Ты даровал Мне, Я не погубил никого.",
        "podstr": "чтобы было исполнено слово которое Он сказал что Которых Ты дал Мне не погубил Я из них никого.",
        "csya": "да сбудется слово, еже рече, яко ихже дал еси мне, не погубих от них ни когоже.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "да сбyдетсz сло1во, є4же рече2, ћкw и5хже дaлъ є3си2 мнЁ, не погуби1хъ t ни1хъ никогHже.",
        "sovr_rbo": "",
        "latin": "Ut impleretur sermo, quem dixit: Quia quos dedisti mihi, non perdidi ex eis quemquam.",
        "ukr": "щоб збулося те слово, що Він був сказав: Я не втратив нікого із тих, кого дав Ти Мені.",
        "nkjv": "that the saying might be fulfilled which He spoke, \"Of those whom You gave Me I have lost none.\"",
        "desnitsky": "",
        "tex_rec": "ἵνα πληρωθῇ ὁ λόγος ὃν εἶπεν, ὅτι οὓς δέδωκάς μοι, οὐκ ἀπώλεσα ἐξ αὐτῶν οὐδένα.",
        "deutsch": "(Auf daß das Wort erfüllet würde, welches er sagte: Ich habe der keinen verloren, die du mir gegeben hast.)",
        "spanish": "Para que se cumpliese la palabra que había dicho: De los que me diste no se perdió ninguno.",
        "peshitta": "ܕ݁ܬ݂ܶܫܠܰܡ ܡܶܠܬ݂ܳܐ ܕ݁ܶܐܡܰܪ ܕ݁ܰܐܝܠܶܝܢ ܕ݁ܝܰܗ݈ܒ݂ܬ݁ ܠܺܝ ܠܳܐ ܐܰܘܒ݁ܕ݂ܶܬ݂ ܡܶܢܗܽܘܢ ܐܳܦ݂ܠܳܐ ܚܰܕ݂܂",
        "bel_syomukha": "хай збудзецца слова, сказанае Ім: з тых, каго Ты Мне даў, Я не загубіў нікога.",
        "nrt": "Он сказал это, чтобы исполнились Его слова: «Я не потерял никого из тех, кого Ты дал Мне».",
        "romana": "Ca sa se implineasca cuvantul pe care l-a spus: Dintre cei pe care Mi i-ai dat, n-am pierdut pe nici unul.",
        "francais": "Il dit cela, afin que s'accomplît la parole qu'il avait dite: Je n'ai perdu aucun de ceux que tu m'as donnés.",
        "italian": "Perché s'adempisse la parola che egli aveva detto: \"Non ho perduto nessuno di quelli che mi hai dato\".",
        "old_georgian": "რაჲთა აღესრულოს სიტყუაჲ იგი, რომელი თქუა, ვითარმედ: რომელნი მომცენ მე, არა წარვწყმიდე მათგანი არცა ერთი.",
        "portuguese": "para que se cumprisse a palavra que dissera: Dos que me tens dado, nenhum deles perdi.",
        "polish": "Stało się tak, aby się wypełniło słowo, które wypowiedział: ”Nie utraciłem\rżadnego z tych, których Mi dałeś”.",
        "pobedonostsev": "да сбудется слово, реченное Им: из тех, кого дал Ты Мне, не погубил Я ни единого.",
        "new_text": "Он сказал так, потому что должны были исполниться Его слова: «Из тех, кого Ты Мне дал, Я не потерял никого».",
        "serbian": "Да се испуни ријеч коју рече: Не изгубих ни једнога од оних које си ми дао.",
        "bulgarian": "за да се сбъдне словото, казано от Него: \"от ония, които си Ми дал, никого не погубих\".",
        "Lutkovsky": "Это Он сказал, чтобы исполнились слова Его: \rиз тех, которых Ты дал Мне, Я не погубил никого.",
        "bel_boc": "каб споўнiлася слова, якое Ён сказаў:\rз тых, каго Ты даў Мне, Я не загубiў нiкога.",
        "ukr2": "щоб слово те здійснилось, яке був вирік: «З-поміж тих, що їх ти передав мені, не погубив я ні одного.»",
        "ukr3": "Щоб справдилось слово, що промовив: Що которих дав єси менї, не згубив я з них нїкого.",
        "czech": "Tak se melo naplnit slovo, ktere rekl: ‚Z tech, ktere jsi mi dal, neztratil jsem ani jednoho.‘",
        "alekseev": "чтоб сбылось \rсказанное слово: “Кого Ты дал Мне, ни одного из них не погубил Я”».",
        "st_text": "да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого."
      }
    },
    {
      "id": 18250,
      "number": 10,
      "bookId": 54,
      "text": "Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25724,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:51"
        }
      ],
      "translates": {
        "kassian": "Симон же Петр, у которого был меч, обнажил его и ударил первосвященникова раба, и отсек ему правое ухо; было же имя рабу Малх.",
        "podstr": "Симон итак Пётр имеющий меч извлёк его и ударил первосвященника раба и отрубил его ухо правое. Было же имя рабу Малх.",
        "csya": "Симон же петр, имый нож, извлече его и удари архиереова раба и уреза ему ухо десное: бе же имя рабу малх.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сjмwнъ же пе1тръ, и3мы1й но1жъ, и3звлече2 є3го2 и3 ўдaри ґрхіере1ова рабA и3 ўрёза є3мY ќхо десно1е: бё же и4мz рабY мaлхъ.",
        "sovr_rbo": "",
        "latin": "Simon ergo Petrus habens gladium eduxit eum: et percussit pontificis servum, et abscidit auriculam ejus dexteram. Erat autem nomen servo Malchus.",
        "ukr": "Тоді Симон Петро, меча мавши, його вихопив, і рубонув раба первосвященика, і відтяв праве вухо йому. А рабу на ім'я було Малх.",
        "nkjv": "Then Simon Peter, having a sword, drew it and struck the high priest's servant, and cut off his right ear. The servant's name was Malchus. ",
        "desnitsky": "",
        "tex_rec": "Σίμων οὖν Πέτρος ἔχων μάχαιραν εἵλκυσεν αὐτήν, καὶ ἔπαισε τὸν τοῦ ἀρχιερέως δοῦλον καὶ ἀπέκοψεν αὐτοῦ τὸ ὠτίον τὸ δεξιόν· ἦν δὲ ὄνομα τῷ δούλῳ Μάλχος.",
        "deutsch": "Da hatte Simon Petrus ein Schwert und zog es aus und schlug nach des Hohenpriesters Knecht und hieb ihm sein rechtes Ohr ab. Und der Knecht hieß Malchus.",
        "spanish": "Simón Pedro, que tenía una espada, la sacó e hirió a un siervo del pontífice, cortándole la oreja derecha. Este siervo se llamaba Malco.",
        "peshitta": "ܫܶܡܥܽܘܢ ܕ݁ܶܝܢ ܟ݁ܺܐܦ݂ܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܐ ܥܠܰܘܗ݈ܝ ܣܰܦ݂ܣܺܪܳܐ ܘܫܰܡܛܳܗ ܘܰܡܚܳܝܗ݈ܝ ܠܥܰܒ݂ܕ݁ܶܗ ܕ݁ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܘܫܰܩܠܳܗ ܐܶܕ݂ܢܶܗ ܕ݁ܝܰܡܺܝܢܳܐ ܫܡܶܗ ܕ݁ܶܝܢ ܕ݁ܥܰܒ݂ܕ݁ܳܐ ܡܳܠܶܟ݂܂",
        "bel_syomukha": "А Сымон Пётр, маючы меч, дастаў яго, і ударыў першасьвятаровага раба, і адсек яму правае вуха: імя раба было Малх.",
        "nrt": "У Симона Петра был меч, он выхватил его, ударил слугу первосвященника и отсек ему правое ухо. Слугу звали Малх.",
        "romana": "Dar Simon-Petru, avand sabie, a scos-o si a lovit pe sluga arhiereului si i-a taiat urechea dreapta; iar numele slugii era Malhus.",
        "francais": "Simon Pierre, qui avait une épée, la tira, frappa le serviteur du souverain sacrificateur, et lui coupa l'oreille droite. Ce serviteur s'appelait Malchus.",
        "italian": "Allora Simon Pietro, che aveva una spada, la trasse fuori e colpì il servo del sommo sacerdote e gli tagliò l'orecchio destro. Quel servo si chiamava Malco.",
        "old_georgian": "ხოლო სიმონ-პეტრეს აქუნდა მახჳლი, აღმოიჴადა იგი და სცა მონასა მღდელთ-მოძღურისასა და წარჰკუეთა ყური მისი მარჯუენე. ხოლო იყო სახელი მონისაჲ მის მალქოზ.",
        "portuguese": "Então Simão Pedro, que tinha uma espada, desembainhou-a e feriu o servo do sumo sacerdote, cortando-lhe a\r\norelha direita. O nome do servo era Malco.",
        "polish": "Wówczas Szymon Piotr, mając przy sobie miecz, dobył go, uderzył sługę\r\narcykapłana i odciął mu prawe ucho. A słudze było na imię Malchos.",
        "pobedonostsev": "Симон же Петр, имея меч, извлек его, и ударил раба архиереева, и отсек ему правое ухо; имя рабу было Малх.",
        "new_text": "Симон Петр, у которого был меч, выхватил его, ударил слугу первосвященника и отсек ему правое ухо. Слугу звали Малх.",
        "serbian": "А Симон Петар имаше нож, па га потеже и удари слугу првосвештениковог, и одсијече му десно ухо. А слуги бјеше име Малхо.",
        "bulgarian": "А Симон Петър, който имаше нож, измъкна го, удари слугата на първосвещеника и му отряза дясното ухо. Името на слугата беше Малх.",
        "Lutkovsky": "Тут Симон Петр, у которого был меч, выхватил его \r\nи, ударив раба первосвященника, отсек ему правое ухо; \r\nраба же этого звали Малх.",
        "bel_boc": "Тады Сіман Пётр, маючы меч, выняў яго\r\nі ўдарыў першасвятаровага раба\r\ni адсек яму правае вуха;\r\nімя раба было Малх;",
        "ukr2": "Тоді Симон Петро, який мав меч при собі, добув його і, вдаривши первосвященикового слугу, відрубав йому праве вухо. Малхом звали того слугу.",
        "ukr3": "Тодї Симон Петр, маючи меч, вийняв його, і вдарив слугу архиєрейського, та й відтяв йому ухо праве. Було ж імя слузї Малх.",
        "czech": "Simon Petr vytasil mec, ktery mel u sebe, zasahl jednoho veleknezova sluhu a utal mu ucho. Ten sluha se jmenoval Malchos.",
        "alekseev": "Тогда Симон-Петр, у которого был меч, вынул его, ударил раба нервосвященникова и отсек ему правое ухо (а имя рабу было Малх).",
        "st_text": "Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18251,
      "number": 11,
      "bookId": 54,
      "text": "Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Сказал Иисус Петру: вложи меч в ножны. Чашу, которую дал Мне Отец, неужели Я не стану пить ее?",
        "podstr": "Сказал итак Иисус Петру, Положи меч в ножны; чашу которую дал Мне Отец [разве] нет не выпью её?",
        "csya": "Рече убо Иисус петрови: вонзи нож в ножницу: чашу, юже даде мне Отец, не имам ли пити ея?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече2 ў2бо ї}съ петро1ви, вонзи2 но1жъ въ но1жницу: чaшу, ю4же даде2 мнЁ nц7ъ, не и4мамъ ли пи1ти є3S;",
        "sovr_rbo": "",
        "latin": "Dixit ergo Jesus Petro: Mitte gladium tuum in vaginam. Calicem, quem dedit mihi Pater, non bibam illum?",
        "ukr": "Та промовив Ісус до Петра: Всунь у піхви меча! Чи ж не мав би Я пити ту чашу, що Отець дав Мені?",
        "nkjv": "So Jesus said to Peter, \"Put your sword into the sheath. Shall I not drink the cup which My Father has given Me?\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν ὁ ᾿Ιησοῦς τῷ Πέτρῳ· βάλε τὴν μάχαιραν εἰς τὴν θήκην· τὸ ποτήριον ὃ δέδωκέ μοι ὁ πατήρ, οὐ μὴ πίω αὐτό;",
        "deutsch": "Da sprach Jesus zu Petrus: Stecke dein Schwert in die Scheide! Soll ich den Kelch nicht trinken, den mir mein Vater gegeben hat?",
        "spanish": "Pero Jesús dijo: Mete la espada en la vaina; el cáliz que me dio mi padre, ¿no he de beberlo?",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܠܟ݂ܺܐܦ݂ܳܐ ܣܺܝܡ ܣܰܦ݂ܣܺܪܳܐ ܒ݁ܚܶܠܬ݂ܳܗ ܟ݁ܳܣܳܐ ܕ݁ܝܰܗ݈ܒ݂ ܠܺܝ ܐܳܒ݂ܝ ܠܳܐ ܐܶܫܬ݁ܶܝܘܗ݈ܝ܂",
        "bel_syomukha": "Але Ісус сказаў Пятру: укладзі меч у похвы; няўжо Мне ня піць чары, якую даў Мне Айцец?",
        "nrt": "Тогда Иисус сказал Петру: – Вложи меч в ножны! Разве Я не должен выпить чашу, которую дал Мне Отец?",
        "romana": "Deci a zis Iisus lui Petru: Pune sabia in teaca. Nu voi bea, oare, paharul pe care Mi l-a dat Tatal?",
        "francais": "Jésus dit à Pierre: Remets ton épée dans le fourreau. Ne boirai-je pas la coupe que le Père m'a donnée à boire?",
        "italian": "Gesù allora disse a Pietro: \"Rimetti la tua spada nel fodero; non devo forse bere il calice che il Padre mi ha dato?\".",
        "old_georgian": "ჰრქუა იესუ პეტრეს: დადევ მახჳლი ქარქაშსა! სასუმელი, რომელი მომცა მე მამამან, არა შევსუაა იგი?",
        "portuguese": "Disse, pois, Jesus a Pedro: Mete a tua espada na bainha; não hei de beber o cálice que o Pai me deu?",
        "polish": "Na to rzekł Jezus do Piotra: ”Schowaj miecz do pochwy. Czyż nie mam pić\rkielicha, który Mi podał Ojciec?”",
        "pobedonostsev": "Но Иисус сказал Петру: вложи меч в ножны; чашу сию, что дал Мне Отец, – как Мне не пить ее?",
        "new_text": "— Убери меч в ножны! — сказал Петру Иисус. — Эту чашу дал Мне Отец. Неужели Я откажусь ее выпить?",
        "serbian": "Тада рече Исус Петру: Стави нож у корице! Чашу коју ми је дао Отац зар да је не пијем?",
        "bulgarian": "Но Иисус рече на Петра: тури ножа си в ножницата; да не изпия ли чашата, която Ми е дал Отец?",
        "Lutkovsky": "Но Иисус сказал Петру: вложи меч в ножны; \rразве не должен Я испить чашу, которую дал Мне Отец?",
        "bel_boc": "але Іісус сказаў Пятру: укладзі меч у ножны;\rчашу, якую даў Мне Айцец, няўжо Я не буду піць яе?",
        "ukr2": "Але Ісус озвався до Петра: «Сховай меч у піхву! Чашу, яку дав мені Отець, - чи не мав би я її пити?»",
        "ukr3": "Рече тодї Ісус Петрови: Вкинь меч твій у похву. Чашу, що дав менї Отець, хиба не пити її?",
        "czech": "Jezis rekl Petrovi: „Schovej ten mec do pochvy! Coz nemam pit kalich, ktery mi dal Otec?“",
        "alekseev": "Сказал тогда Иисус Петру: «Вложи меч в ножны. Чаша, которую дал Мне Отец, ее ли Мне не пить?»",
        "st_text": "Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?"
      }
    },
    {
      "id": 18252,
      "number": 12,
      "bookId": 54,
      "text": "Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его,",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Итак, когорта и трибун и служители Иудейские взяли Иисуса и связали Его,",
        "podstr": "Итак когорта и тысячник и служители Иудеев взяли Иисуса и связали Его",
        "csya": "Спира же и тысящник и слуги иудейстии яша Иисуса и связаша его,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Спjра же и3 ты1сzщникъ и3 слуги6 їуде1йстіи ћша ї}са и3 свzзaша є3го2,",
        "sovr_rbo": "",
        "latin": "Cohors ergo, et tribunus, et ministri Judaeorum comprehenderunt Jesum, et ligaverunt eum.",
        "ukr": "Відділ же війська та тисяцький і служба юдейська схопили Ісуса, і зв'язали Його,",
        "nkjv": "Then the detachment of troops and the captain and the officers of the Jews arrested Jesus and bound Him.",
        "desnitsky": "",
        "tex_rec": "῾Η οὖν σπεῖρα καὶ ὁ χιλίαρχος καὶ οἱ ὑπηρέται τῶν ᾿Ιουδαίων συνέλαβον τὸν ᾿Ιησοῦν καί ἔδησαν αὐτόν,",
        "deutsch": "Die Schar aber und der Oberhauptmann und die Diener der Juden nahmen Jesum und banden ihn",
        "spanish": "La cohorte, pues, y el tribuno y los alguaciles de los judíos se apoderaron de Jesús y le ataron,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܣܦ݁ܺܝܪ ܘܟ݁ܺܠܺܝܰܪܟ݂ܶܐ ܘܕ݂ܰܚܫܶܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܐܰܚܕ݁ܽܘܗ݈ܝ ܠܝܶܫܽܘܥ ܘܰܐܣܪܽܘܗ݈ܝ܂",
        "bel_syomukha": "Тады воіны і тысячнік і служкі Юдэйскія ўзялі Ісуса, і зьвязалі Яго,",
        "nrt": "Отряд воинов, их командир и иудейские стражники арестовали Иисуса и связали Его.",
        "romana": "Deci ostasii si comandantul si slujitorii iudeilor au prins pe Iisus si L-au legat.",
        "francais": "La cohorte, le tribun, et les huissiers des Juifs, se saisirent alors de Jésus, et le lièrent.",
        "italian": "Allora il distaccamento con il comandante e le guardie dei Giudei afferrarono Gesù, lo legarono",
        "old_georgian": "ხოლო კრებულმან მან და ათასისთავმან და მსახურთა მათ ჰურიათამან შეიპყრეს იესუ და შეკრეს იგი.",
        "portuguese": "Então a escolta, e o comandante, e os guardas dos judeus prenderam a Jesus, e o maniataram.",
        "polish": "Wówczas kohorta oraz trybun razem ze strażnikami żydowskimi pojmali Jezusa, związali Go",
        "pobedonostsev": "Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его,",
        "new_text": "Тогда римский отряд с командиром и еврейская стража схватили Иисуса и связали.",
        "serbian": "Онда чета и заповједник и слуге јудејске ухватише Исуса и свезаше га,",
        "bulgarian": "Тогава четата и хилядникът и слугите иудейски хванаха Иисуса и Го вързаха,",
        "Lutkovsky": "Тогда (по приказу) сотника воины и слуги иудеев схватили Иисуса \rи, связав Его,",
        "bel_boc": "Тады атрад воінаў i тысячаначальнiк, i служыцелі Іудзейскія\rўзялi Іісуса і звязалi Яго,",
        "ukr2": "Тоді військовий відділ, тисяцький та юдейські слуги схопили Ісуса і, зв'язавши його,",
        "ukr3": "Тодї рота, й тисячник, і слуги Жидівські схопили Ісуса, та й звязали Його,",
        "czech": "Vojaci s dustojnikem a zidovska straz se zmocnili Jezise a spoutali ho.",
        "alekseev": "Тогда воины с тысяченачальником и иудейские служители схватили Иисуса и связали Его.",
        "st_text": "Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его,"
      }
    },
    {
      "id": 18253,
      "number": 13,
      "bookId": 54,
      "text": "и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25730,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:57"
        },
        {
          "verseId": 26428,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:53"
        },
        {
          "verseId": 24469,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:54"
        }
      ],
      "translates": {
        "kassian": "и отвели Его сперва к Анне, ибо он был тесть Каиафы, который был на тот год первосвященником.",
        "podstr": "и повели к Анне сначала; он был ведь тесть Каиафы, который был первосвященник года того;",
        "csya": "и ведоша его ко анне первее: бе бо тесть каиафе, иже бе архиерей лету тому:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ведо1ша є3го2 ко ѓннэ пе1рвэе: бё бо те1сть каіaфэ, и4же бЁ ґрхіере1й лёту томY:",
        "sovr_rbo": "",
        "latin": "Et adduxerunt eum ad Annam primum: erat enim socer Caiphae, qui erat pontifex anni illius.",
        "ukr": "і повели Його перше до Анни, бо тестем доводивсь Кайяфі, що первосвящеником був того року.",
        "nkjv": "And they led Him away to Annas first, for he was the father-in-law of Caiaphas who was high priest that year.",
        "desnitsky": "",
        "tex_rec": "καὶ ἀπήγαγον αὐτὸν πρὸς ῎Ανναν πρῶτον· ἦν γὰρ πενθερὸς τοῦ Καῑάφα, ὃς ἦν ἀρχιερεὺς τοῦ ἐνιαυτοῦ ἐκείνου.",
        "deutsch": "und führten ihn zuerst zu Hannas; der war des Kaiphas Schwiegervater, welcher des Jahres Hoherpriester war.",
        "spanish": "y le condujeron primero a Anás, porque era suegro de Caifás, pontífice aquel año.14 Era Caifás el que había aconsejado a los judíos: «Conviene que un hombre muera por el pueblo».",
        "peshitta": "ܘܰܐܝܬ݁ܝܽܘܗ݈ܝ ܠܘܳܬ݂ ܚܰܢܳܢ ܠܽܘܩܕ݂ܰܡ ܡܶܛܽܠ ܕ݁ܰܚܡܽܘܗ݈ܝ ܗ݈ܘܳܐ ܕ݁ܩܰܝܳܦ݂ܳܐ ܗܰܘ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܕ݁ܫܰܢ݈ܬ݁ܳܐ ܗܳܝ܂",
        "bel_syomukha": "і завялі Яго спачатку да Анны; бо ён быў цесьцем Каяфы, які быў на той год першасьвятаром:",
        "nrt": "Они привели Его вначале к Анне. Анна был тестем Кайафы, который был в тот год первосвященником.",
        "romana": "Si L-au dus intai la Anna, caci era socrul lui Caiafa, care era arhiereu al anului aceluia.",
        "francais": "Ils l'emmenèrent d'abord chez Anne; car il était le beau-père de Caïphe, qui était souverain sacrificateur cette année-là.",
        "italian": "e lo condussero prima da Anna: egli era infatti suocero di Caifa, che era sommo sacerdote in quell'anno.",
        "old_georgian": "და მიიყვანეს იგი პირველად ანნაჲსა, რამეთუ იყო სიმამრი კაიაფაჲსი, რომელი იყო მღდელთ-მოძღუარი მის წელიწადისაჲ.",
        "portuguese": "E conduziram-no primeiramente a Anás; pois era sogro de Caifás, sumo sacerdote naquele ano.",
        "polish": "i zaprowadzili najpierw do Annasza. Był on bowiem teściem Kajfasza, który\r\nowego roku pełnił urząd arcykapłański.",
        "pobedonostsev": "и повели Его сперва к Анне; ибо он был тесть Каиафе, который был первосвященником на тот год;",
        "new_text": "Его привели сначала к Анне; он был тестем Кайафы, первосвященника того года.",
        "serbian": "И одведоше га најприје Ани, јер бјеше таст Кајафи, који бјеше првосвештеник оне године.",
        "bulgarian": "и отведоха Го първом при Ана; защото той беше тъст на Каиафа, който през нея година беше първосвещеник.",
        "Lutkovsky": "повели сначала к Аннану - родственнику Каиафы, \r\nкоторый в то время был первосвященником.",
        "bel_boc": "i павялi Яго спачатку да Анны,\r\nбо ён быў цесцем Каіафы,\r\nякi быў першасвятаром у той год;",
        "ukr2": "повели спершу до Анни: цей бо був тесть Каяфи, що був первосвящеником того року.",
        "ukr3": "і повели Його перш до Анни, був бо тестем Каяфі, що був архиєреєм того року.",
        "czech": "Privedli ho nejprve k Annasovi; byl totiz tchanem Kaifase, ktery byl toho roku veleknezem.",
        "alekseev": "Они повели Его сперва к Анне, тестю Каиафы, а Каиафа был первосвященником в тот год.",
        "st_text": "и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18254,
      "number": 14,
      "bookId": 54,
      "text": "Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 18028,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:50"
        }
      ],
      "translates": {
        "kassian": "Был же Каиафа тот, кто дал совет Иудеям, что лучше одному человеку умереть за народ.",
        "podstr": "был же Каиафа посоветовавший Иудеям что приносит пользу одному человеку умереть за народ.",
        "csya": "бе же каиафа давый совет иудеом, яко уне есть единому человеку умрети за люди.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "бё же каіaфа дaвый совётъ їуде1wмъ, ћкw ќне є4сть є3ди1ному человёку ўмре1ти за лю1ди.",
        "sovr_rbo": "",
        "latin": "Erat autem Caiphas, qui consilium dederat Judaeis: Quia expedit unum hominem mori pro populo.",
        "ukr": "Це ж був той Кайяфа, що порадив юдеям, що ліпше померти людині одній за народ.",
        "nkjv": "Now it was Caiaphas who advised the Jews that it was expedient that one man should die for the people.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ Καῑάφας ὁ συμβουλεύσας τοῖς ᾿Ιουδαίοις ὅτι συμφέρει ἕνα ἄνθρωπον ἀπολέσθαι ὑπὲρ τοῦ λαοῦ.",
        "deutsch": "Es war aber Kaiphas, der den Juden riet, es wäre gut, daß EIN Mensch würde umgebracht für das Volk.",
        "peshitta": "ܐܺܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܩܰܝܳܦ݂ܳܐ ܗܰܘ ܕ݁ܰܡܠܰܟ݂ ܠܺܝܗܽܘܕ݂ܳܝܶܐ ܕ݁ܦ݂ܰܩܳܚ ܕ݁ܚܰܕ݂ ܓ݁ܰܒ݂ܪܳܐ ܢܡܽܘܬ݂ ܚܠܳܦ݂ ܥܰܡܳܐ܂",
        "bel_syomukha": "гэта быў Каяфа, які даў параду Юдэям, што лепш аднаму чалавеку памерці за народ.",
        "nrt": "Это был Кайафа, который убеждал иудеев, что будет лучше, если один человек умрет за народ.",
        "romana": "Si Caiafa era cel ce sfatuise pe iudei ca este de folos sa moara un om pentru popor.",
        "francais": "Et Caïphe était celui qui avait donné ce conseil aux Juifs: Il est avantageux qu'un seul homme meure pour le peuple.",
        "italian": "Caifa poi era quello che aveva consigliato ai Giudei: \"È meglio che un uomo solo muoia per il popolo\".",
        "old_georgian": "ხოლო ესე კაიაფა იყო, რომელმან აზრახა ჰურიათა, ვითარმედ: უმჯობეს არს კაცისა ერთისა სიკუდილი ერისათჳს.",
        "portuguese": "Ora, Caifás era quem aconselhara aos judeus que convinha morrer um homem pelo povo.",
        "polish": "Właśnie Kajfasz poradził Żydom, że warto, aby jeden człowiek zginął za\rnaród.",
        "pobedonostsev": "сей Каиафа и подал совет Иудеям, что лучше одному человеку умереть за людей.",
        "new_text": "Это был тот самый Кайафа, который посоветовал властям, что будет лучше, если вместо всего народа погибнет один человек.",
        "serbian": "А Кајафа бјеше онај што даде савјет Јудејцима да је боље да један човјек умре за народ.",
        "bulgarian": "А Каиафа беше оня, който бе дал на иудеите съвет, че е по-добре един човек да погине за народа.",
        "Lutkovsky": "Это был тот самый Каиафа, который дал совет иудеям, \rчто лучше одному человеку умереть за народ.",
        "bel_boc": "гэта быў той Каіафа, якi даў параду Іудзеям,\rшто лепш, каб адзiн чалавек памёр за народ.",
        "ukr2": "А був же то той самий Каяфа, який дав був пораду юдеям: «Ліпше, щоб за народ помер один чоловік.»",
        "ukr3": "Був же Каяфа той, що порадив Жидам, що лучче нехай один чоловік умре за людей.",
        "czech": "Byl to ten Kaifas, ktery poradil zidum, ze je lepe, aby jeden clovek zemrel za lid.",
        "alekseev": "Это он дал совет иудеям, что лучше одному человеку погибнуть  за народ.",
        "st_text": "Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ."
      }
    },
    {
      "id": 18255,
      "number": 15,
      "bookId": 54,
      "text": "За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Следовал за Иисусом Симон Петр и другой ученик. Ученик же тот был известен первосвященнику и вошел вместе с Иисусом во двор первосвященника;",
        "podstr": "Следовал же Иисусу Симон Пётр и другой ученик. Же ученик тот был знакомый первосвященнику, и он вошёл с Иисусом во двор первосвященника,",
        "csya": "По Иисусе же идяше симон петр и другий ученик: ученик же той бе знаемь архиереови и вниде со Иисусом во двор архиереов:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "По ї}сэ же и3дsше сjмwнъ пе1тръ и3 другjй ўчн7къ: ўчн7къ же то1й бЁ знaемь ґрхіере1ови и3 вни1де со ї}сомъ во дво1ръ ґрхіере1овъ:",
        "sovr_rbo": "",
        "latin": "Sequebatur autem Jesum Simon Petrus, et alius discipulus. Discipulus autem ille erat notus pontifici, et introivit cum Jesu in atrium pontificis.",
        "ukr": "А Симон Петро й інший учень ішли за Ісусом слідом. Той же учень відомий був первосвященикові, і ввійшов у двір первосвящеників із Ісусом.",
        "nkjv": "And Simon Peter followed Jesus, and so did another disciple. Now that disciple was known to the high priest, and went with Jesus into the courtyard of the high priest.",
        "desnitsky": "",
        "tex_rec": "᾿Ηκολούθει δὲ τῷ ᾿Ιησοῦ Σίμων Πέτρος καὶ ὁ ἄλλος μαθητής. ὁ δὲ μαθητὴς ἐκεῖνος ἦν γνωστὸς τῷ ἀρχιερεῖ, καὶ συνεισῆλθε τῷ ᾿Ιησοῦ εἰς τὴν αὐλὴν τοῦ ἀρχιερέως·",
        "deutsch": "Simon Petrus aber folgte Jesu nach und ein anderer Jünger. Dieser Jünger war den Hohenpriestern bekannt und ging mit Jesu hinein in des Hohenpriesters Palast.",
        "spanish": "Seguían a Jesús Simón Pedro y otro discípulo. Este discípulo era conocido del pontífice, y entró al tiempo que Jesús en el atrio del pontífice,",
        "peshitta": "ܫܶܡܥܽܘܢ ܕ݁ܶܝܢ ܟ݁ܺܐܦ݂ܳܐ ܘܚܰܕ݂ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܐ݈ܚܪܳܢܶܐ ܐܳܬ݂ܶܝܢ ܗ݈ܘܰܘ ܒ݁ܳܬ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ ܠܗܰܘ ܕ݁ܶܝܢ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܠܶܗ ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܘܥܰܠ ܥܰܡ ܝܶܫܽܘܥ ܠܕ݂ܳܪܬ݁ܳܐ܂",
        "bel_syomukha": "За Ісусам сьледам ішлі Сымон Пётр і другі вучань: вучань жа гэты быў знаёмы першасьвятару і ўвайшоў зь Ісусам у двор першасьвятароў:",
        "nrt": "Симон Петр и еще один ученик шли следом за Иисусом. Первосвященник знал этого ученика, и поэтому тот смог пройти с Иисусом во двор,",
        "romana": "Si Simon-Petru si un alt ucenic mergeau dupa Iisus. Iar ucenicul acela era cunoscut arhiereului si a intrat impreuna cu Iisus in curtea arhiereului;",
        "francais": "Simon Pierre, avec un autre disciple, suivait Jésus. Ce disciple était connu du souverain sacrificateur, et il entra avec Jésus dans la cour du souverain sacrificateur;",
        "italian": "Intanto Simon Pietro seguiva Gesù insieme con un altro discepolo. Questo discepolo era conosciuto dal som mo sacerdote e perciò entrò con Gesù nel cortile del sommo sacerdote;",
        "old_georgian": "მისდევდა იესუს სიმონ-პეტრე და სხუაჲ იგი მოწაფჱ. ხოლო მოწაფე იგი ერთი მეცნიერ იყო მღდელთ-მოძღურისა და შევიდა იესუჲს თანა ეზოსა მღდელთ-მოძღურისასა.",
        "portuguese": "Simão Pedro e outro discípulo seguiam a Jesus. Este discípulo era conhecido do sumo sacerdote, e entrou com\rJesus no pátio do sumo sacerdote,",
        "polish": "A szedł za Jezusem Szymon Piotr razem z innym uczniem. Uczeń ten był\rznany arcykapłanowi i dlatego wszedł za Jezusem na dziedziniec arcykapłana,",
        "pobedonostsev": "За Иисусом последовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел со Иисусом во двор первосвященников;",
        "new_text": "Следом за Иисусом шел Симон Петр и другой ученик. Тот ученик был знаком с первосвященником и поэтому вошел вместе с Иисусом во двор первосвященника,",
        "serbian": "3а Исусом пак иђаше Симон Петар и други ученик; а тај ученик бјеше познат првосвештенику, па уђе са Исусом у двориште првосвештеника.",
        "bulgarian": "След Иисуса вървяха Симон Петър и другият ученик; а тоя ученик беше познат на първосвещеника, и влезе с Иисуса в двора първосвещеников.",
        "Lutkovsky": "Симон же Петр последовал за Иисусом, \rа с ним еще один ученик. \rЭтот ученик был знаком первосвященнику, \rпоэтому он вошел вслед за Иисусом во двор первосвященника.",
        "bel_boc": "За Іісусам iшоў Сіман Пётр i другi вучань;\rвучань жа той быў знаёмы першасвятару\rі ён увайшоў з Іісусам у двор першасвятара,",
        "ukr2": "За Ісусом же слідував Симон Петро з ще іншим учнем. А що учень той знаний був первосвященикові, то й увійшов він у двір первосвященика з Ісусом.",
        "ukr3": "Пійшов же слїдом за Ісусом Симон Петр та ще другий ученик. Той же ученик був знаний архиєреві, і прийшов з Ісусом у двір архиєрейський.",
        "czech": "Za Jezisem sel Simon Petr a jiny ucednik. Ten ucednik byl znam veleknezi a vesel s Jezisem do nadvori veleknezova domu.",
        "alekseev": "А Симон-Петр и другой ученик последовали за Иисусом. Ученик же этот был известен первосвященнику, и он вошел вместе с Иисусом во двор первосвященника,",
        "st_text": "За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический."
      }
    },
    {
      "id": 18256,
      "number": 16,
      "bookId": 54,
      "text": "А Петр стоял вне за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал придвернице, и ввел Петра.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "а Петр стоял у двери снаружи. Вышел тогда тот ученик, другой, известный первосвященнику, и сказал привратнице и ввел Петра.",
        "podstr": "же Пётр стоял у двери вне. Вышел итак ученик другой знакомый первосвященника и сказал привратнице и ввёл Петра.",
        "csya": "петр же стояше при дверех вне. Изыде убо ученик той, иже бе знаемь архиереови, и рече двернице и введе петра.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "пе1тръ же стоsше при две1рехъ внЁ. И#зы1де ў2бо ўчн7къ то1й, и4же бЁ знaемь ґрхіере1ови, и3 рече2 две1рницэ и3 введе2 петрA.",
        "sovr_rbo": "",
        "latin": "Petrus autem stabat ad ostium foris. Exivit ergo discipulus alius, qui erat notus pontifici, et dixit ostiariae: et introduxit Petrum.",
        "ukr": "А Петро за ворітьми стояв. Тоді вийшов той учень, що відомий був первосвященикові, і сказав воротарці, і впровадив Петра.",
        "nkjv": "But Peter stood at the door outside. Then the other disciple, who was known to the high priest, went out and spoke to her who kept the door, and brought Peter in.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ Πέτρος εἱστήκει πρὸς τῇ θύρᾳ ἔξω. ἐξῆλθεν οὖν ὁ μαθητὴς ὁ ἄλλος, ὃς ἦν γνωστὸς τῷ ἀρχιερεῖ, καὶ εἶπε τῇ θυρωρῷ, καὶ εἰσήγαγε τὸν Πέτρον.",
        "deutsch": "Petrus aber stand draußen vor der Tür. Da ging der andere Jünger, der dem Hohenpriester bekannt war, hinaus und redete mit der Türhüterin und führte Petrus hinein.",
        "spanish": "mientras que Pedro se quedó fuera, a la puerta. Salió, pues, el otro discípulo, conocido del pontífice, y habló a la portera e introdujo a Pedro.",
        "peshitta": "ܫܶܡܥܽܘܢ ܕ݁ܶܝܢ ܩܳܐܶܡ ܗ݈ܘܳܐ ܠܒ݂ܰܪ ܠܘܳܬ݂ ܬ݁ܰܪܥܳܐ ܘܰܢܦ݂ܰܩ ܗܰܘ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܐ݈ܚܪܺܢܳܐ ܕ݁ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܠܶܗ ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܘܶܐܡܰܪ ܠܢܳܛܪܰܬ݂ ܬ݁ܰܪܥܳܐ ܘܰܐܥܠܶܗ ܠܫܶܡܥܽܘܢ܂",
        "bel_syomukha": "А Пётр стаяў звонку за дзьвярыма. Потым другі вучань, які быў знаёмы першасьвятару, выйшаў і сказаў брамніцы, і ўвёў Пятру.",
        "nrt": "а Петр остался снаружи у ворот. Ученик, который был знаком первосвященнику, вышел, поговорил с привратницей и провел Петра внутрь.",
        "romana": "Iar Petru a stat la poarta, afara. Deci a iesit celalalt ucenic, care era cunoscut arhiereului, si a vorbit cu portareasa si a bagat pe Petru inauntru.",
        "francais": "mais Pierre resta dehors près de la porte. L'autre disciple, qui était connu du souverain sacrificateur, sortit, parla à la portière, et fit entrer Pierre.",
        "italian": "Pietro invece si fermò fuori, vicino alla porta. Allora quell'altro discepolo, noto al sommo sacerdote, tornò fuori, parlò alla portinaia e fece entrare anche Pietro.",
        "old_georgian": "ხოლო პეტრე დგა კარსა თანა გარეშე. განვიდა ერთი იგი მოწაფე, რომელი იყო მეცნიერ მღდელთ-მოძღურისა, და ჰრქუა მეკარესა მას დედაკაცსა და შეიყვანა პეტრე.",
        "portuguese": "enquanto Pedro ficava da parte de fora, à porta. Saiu, então, o outro discípulo que era conhecido do sumo\rsacerdote, falou à porteira, e levou Pedro para dentro.",
        "polish": "podczas gdy Piotr zatrzymał się przed bramą na zewnątrz. Wszedł więc ów\rdrugi uczeń, znany arcykapłanowi, pomówił z odźwierną i wprowadził Piotra\rdo środka.",
        "pobedonostsev": "а Петр стоял вне у дверей. Тогда другой ученик, который был знаком первосвященнику, вышел и сказал придвернице, и впустила Петра.",
        "new_text": "а Петр остался стоять снаружи, у ворот. Потом тот другой ученик, который был знаком с первосвященником, вышел, поговорил с привратницей и ввел Петра внутрь.",
        "serbian": "А Петар стајаше напољу код врата. Онда изиђе тај други ученик, који бјеше познат првосвештенику, и рече вратарки те уведе Петра.",
        "bulgarian": "А Петър стоеше вън до вратата. Другият пък ученик, който беше познат на първосвещеника, излезе, та говори на вратарката, и въведе Петра.",
        "Lutkovsky": "Петр же остался снаружи у ворот. \rА ученик, который был знаком первосвященнику, вышел \rи, поговорив с привратницей, провел Петра.",
        "bel_boc": "а Пётр стаяў каля дзвярэй звонку.\rВыйшаў тады вучань той, які быў знаёмы першасвятару,\ri сказаў прыдзвернiцы,\ri ўвёў Пятра.",
        "ukr2": "Петро ж стояв надворі біля дверей. Той інший, знаний первосвященикові учень, вийшов, промовив до одвірної слугині та й увів Петра.",
        "ukr3": "Петр же стояв перед дверми знадвору. Вийшов тодї другий ученик, що був знаний архиєреві, і сказав дверницї, і ввела Петра.",
        "czech": "Petr zustal venku pred vraty. Ten druhy ucednik, ktery byl znam veleknezi, vysel, promluvil s vratnou a zavedl Petra dovnitr.",
        "alekseev": "а Петр остался снаружи у ворот. Потом вышел этот другой ученик, известный первосвященнику, и сказал привратнице и ввел Петра.",
        "st_text": "А Петр стоял вне за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал придвернице, и ввел Петра."
      }
    },
    {
      "id": 18257,
      "number": 17,
      "bookId": 54,
      "text": "Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он сказал: нет.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25742,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:69"
        },
        {
          "verseId": 26441,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:66"
        },
        {
          "verseId": 24471,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:56"
        }
      ],
      "translates": {
        "kassian": "Говорит тогда Петру служанка-привратница: и ты не из учеников ли Этого Человека? Говорит он: нет.",
        "podstr": "Говорит итак Петру служанка привратница, Не и ты из учеников есть Человека Этого? Говорит тот, Не есть я.",
        "csya": "Глагола же раба дверница петрови: еда и ты ученик еси Человека сего? Глагола он: несмь.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла же рабA две1рница петро1ви: є3дA и3 ты2 ўчн7къ є3си2 чlвёка сегw2; Глаго1ла џнъ: нёсмь.",
        "sovr_rbo": "",
        "latin": "Dicit ergo Petro ancilla ostiaria: Numquid et tu ex discipulis es hominis istius? Dicit ille: Non sum.",
        "ukr": "І питає Петра воротарка служниця: Ти хіба не з учнів Цього Чоловіка? Той відказує: Ні!",
        "nkjv": "Then the servant girl who kept the door said to Peter, \"You are not also one of this Man's disciples, are you?\" He said, \"I am not.\" ",
        "desnitsky": "",
        "tex_rec": "λέγει οὖν ἡ παιδίσκη ἡ θυρωρὸς τῷ Πέτρῳ· μὴ καὶ σὺ ἐκ τῶν μαθητῶν εἶ τοῦ ἀνθρώπου τούτου; λέγει ἐκεῖνος· οὐκ εἰμί.",
        "deutsch": "Da sprach die Magd, die Türhüterin, zu Petrus: Bist du nicht auch dieses Menschen Jünger einer? Er sprach: Ich bin's nicht.",
        "spanish": "La portera dijo a Pedro: ¿Eres tú acaso de los discípulos de este hombre? El dijo: No Soy.",
        "peshitta": "ܐܶܡܪܰܬ݂ ܕ݁ܶܝܢ ܥܠܰܝܡܬ݂ܳܐ ܢܳܛܪܰܬ݂ ܬ݁ܰܪܥܳܐ ܠܫܶܡܥܽܘܢ ܠܡܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܰܢ݈ܬ݁ ܕ݁ܗܳܢܳܐ ܓ݁ܰܒ݂ܪܳܐ ܐܳܡܰܪ ܠܳܗ ܠܳܐ܂",
        "bel_syomukha": "Тут рабыня-брамніца кажа Пятру: і ты ці ня з вучняў Гэтага Чалавека? Ён сказаў: не.",
        "nrt": "– Ты случайно не один из учеников Этого Человека? – спросила привратница. – Нет, – ответил Петр.",
        "romana": "Deci slujnica portareasa i-a zis lui Petru: Nu cumva esti si tu dintre ucenicii Omului acestuia? Acela a zis: Nu sunt.",
        "francais": "Alors la servante, la portière, dit à Pierre: Toi aussi, n'es-tu pas des disciples de cet homme? Il dit: Je n'en suis point.",
        "italian": "E la giovane portinaia disse a Pietro: \"Forse anche tu sei dei discepoli di quest'uomo?\". Egli rispose: \"Non lo sono\".",
        "old_georgian": "ჰრქუა მჴევალმან მან მეკარემან პეტრეს: ნუუკუე შენცა მოწაფეთაგანი ხარ მის კაცისათაჲ? ხოლო პეტრე თქუა: არა ვარ.",
        "portuguese": "Então a porteira perguntou a Pedro: Não és tu também um dos discípulos deste homem? Respondeu ele: Não\rsou.",
        "polish": "A służąca odźwierna rzekła do Piotra: ”Czy może i ty jesteś jednym spośród\ruczniów tego człowieka?” On odpowiedział: ”Nie jestem”.",
        "pobedonostsev": "Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он отвечал: нет.",
        "new_text": "И тут служанка-привратница говорит Петру: — А ты случайно не ученик того человека? — Нет, — ответил Петр.",
        "serbian": "Тада слушкиња вратарка рече Петру: Да ниси и ти од ученика овога човјека? Он рече: Нисам.",
        "bulgarian": "Тогава слугинята-вратарка казва на Петра: да не си и ти от учениците на Този Човек? Той отговаря: не съм.",
        "Lutkovsky": "При этом привратница, рабыня, спросила Петра: \rа ты не ученик ли Того Человека? \rОтветил он: нет.",
        "bel_boc": "Кажа тут служанка-прыдзвернiца Пятру:\ri ты цi не з вучняў Гэтага Чалавека?\rЁн сказаў: не.",
        "ukr2": "Слугиня ж одвірна й каже до Петра: «Чи й ти не з учнів отого чоловіка?» - «Ні», відрік той.",
        "ukr3": "Каже тодї слуга дверниця Петрові: Чи й ти єси з учеників чоловіка сього? Каже той: Нї.",
        "czech": "Tu rekla sluzka vratna Petrovi: „Nepatris i ty k ucednikum toho cloveka?“ On rekl: „Nepatrim.“",
        "alekseev": "Тогда служанка-привратница говорит Петру: «Уж не из учеников ли этого человека и ты?» Говорит он: «Нет». 18 А рабы и служители, разведя огонь, потому что холодно было, стояли и грелись. Так что и Петр стоял с ними и грелся.",
        "st_text": "Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он сказал: нет."
      }
    },
    {
      "id": 18258,
      "number": 18,
      "bookId": 54,
      "text": "Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "И стояли рабы и служители: они разожгли уголья, потому что было холодно, и грелись. А с ними и Петр стоял и грелся.",
        "podstr": "Стояли же рабы и служители костёр сделавшие, потому что холод был, и они грелись; был же и Пётр с ними стоящий и греющийся.",
        "csya": "Стояху же раби и слуги огнь сотворше, яко зима бе, и греяхуся: бе же с ними петр стоя и греяся.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Стоsху же раби2 и3 слуги6 џгнь сотво1рше, ћкw зимA бЁ, и3 грёzхусz: бё же съ ни1ми пе1тръ стоS и3 грёzсz.",
        "sovr_rbo": "",
        "latin": "Stabant autem servi et ministri ad prunas, quia frigus erat, et calefaciebant se: erat autem cum eis et Petrus stans, et calefaciens se.",
        "ukr": "А раби й служба, розклавши огонь, стояли та й грілися, бо був холод. І Петро стояв із ними та грівся.",
        "nkjv": "Now the servants and officers who had made a fire of coals stood there, for it was cold, and they warmed themselves. And Peter stood with them and warmed himself.",
        "desnitsky": "",
        "tex_rec": "εἱστήκεισαν δὲ οἱ δοῦλοι καὶ οἱ ὑπηρέται ἀνθρακιὰν πεποιηκότες, ὅτι ψῦχος ἦν, καὶ ἐθερμαίνοντο· ἦν δὲ μετ᾿ αὐτῶν ὁ Πέτρος ἑστὼς καὶ θερμαινόμενος.",
        "deutsch": "Es standen aber die Knechte und Diener und hatten ein Kohlenfeuer gemacht, denn es war kalt, und wärmten sich. Petrus aber stand bei ihnen und wärmte sich.",
        "spanish": "Los siervos del pontífice y los alguaciles habían preparado un brasero, porque hacía frío, y se calentaban, y Pedro estaba también con ellos calentándose.",
        "peshitta": "ܘܩܳܝܡܺܝܢ ܗ݈ܘܰܘ ܥܰܒ݂ܕ݁ܶܐ ܘܕ݂ܰܚܫܶܐ ܘܣܳܝܡܺܝܢ ܗ݈ܘܰܘ ܢܽܘܪܳܐ ܕ݁ܢܶܫܚܢܽܘܢ ܡܶܛܽܠ ܕ݁ܩܰܪܺܝܫ ܗ݈ܘܳܐ ܩܳܐܶܡ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܐܳܦ݂ ܫܶܡܥܽܘܢ ܥܰܡܗܽܘܢ ܘܫܳܚܶܢ܂",
        "bel_syomukha": "Тым часам рабы і служкі, расклаўшы агонь, таму што было золка, стаялі і грэліся; Пётр таксама стаяў зь імі і грэўся.",
        "nrt": "Было холодно. Слуги и стражники разложили костер и грелись у него. Петр тоже стоял у костра и грелся.",
        "romana": "Iar slugile si slujitorii facusera foc, si stateau si se incalzeau, ca era frig, si era cu ei si Petru, stand si incalzindu-se.",
        "francais": "Les serviteurs et les huissiers, qui étaient là, avaient allumé un brasier, car il faisait froid, et ils se chauffaient. Pierre se tenait avec eux, et se chauffait.",
        "italian": "Intanto i servi e le guardie avevano acceso un fuoco, perché faceva freddo, e si scaldavano; anche Pietro stava con loro e si scaldava.",
        "old_georgian": "დგეს მონანი იგი და მსახურნი მღდელთ-მოძღუართანი, და ნაკუერცხალი აღეგზნა, რამეთუ ყინელი იყო, და ტფებოდეს. დგა მათ თანა პეტრეცა და ტფებოდა.",
        "portuguese": "Ora, estavam ali os servos e os guardas, que tinham acendido um braseiro e se aquentavam, porque fazia frio; e\rtambém Pedro estava ali em pé no meio deles, aquentando-se.",
        "polish": "A ponieważ było zimno, strażnicy i słudzy rozpaliwszy ognisko stali przy nim\ri grzali się. Wśród nich stał także Piotr i grzał się przy ogniu].",
        "pobedonostsev": "Рабы и служители развели огонь, потому что было холодно, стояли тут и грелись. Петр стоял с ними также и грелся.",
        "new_text": "Было холодно. Слуги и служанки разожгли жаровню и стали греться. Петр тоже стоял рядом с ними и грелся.",
        "serbian": "А слуге и момци бјеху наложили ватру и стајаху те се гријаху, јер бјеше хладно; а и Петар бјеше с њима, и стајаше и гријаше се.",
        "bulgarian": "А робите и слугите бяха си наклали огън, понеже беше студено, и стояха, та се грееха. Петър стоеше с тях и се грееше.",
        "Lutkovsky": "Тем временем рабы и слуги, \rразведя костер, стояли вокруг него и грелись, \rибо было холодно. \rПетр тоже стоял вместе с ними и грелся.",
        "bel_boc": "І стаялi рабы i служыцелі,\rрасклаўшы вогнішча, таму што было холадна, і грэлiся;\rз iмi Пётр таксама стаяў i грэўся.",
        "ukr2": "Слуги і сторожа, що вогонь розклали, стояли там і грілися, було бо холодно. Отож і Петро стояв там з ними та грівся.",
        "ukr3": "Стояли ж раби й слуги, що розложили огонь; холодно бо було, та й грілись. Стояв з ними й Петр, і грів ся.",
        "czech": "Ponevadz bylo chladno, udelali si sluhove a strazci ohen a stali kolem neho, aby se ohrali. I Petr stal s nimi a ohrival se.",
        "st_text": "Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся."
      }
    },
    {
      "id": 18259,
      "number": 19,
      "bookId": 54,
      "text": "Первосвященник же спросил Иисуса об учениках Его и об учении Его.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Первосвященник же спросил Иисуса об учениках Его и об учении Его.",
        "podstr": "Итак первосвященник спросил Иисуса относительно учеников Его и об учении Его.",
        "csya": "Архиерей же вопроси Иисуса о ученицех его и о учении его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ґрхіере1й же вопроси2 ї}са њ ўчн7цёхъ є3гw2 и3 њ ў§ніи є3гw2.",
        "sovr_rbo": "",
        "latin": "Pontifex ergo interrogavit Jesum de discipulis suis, et de doctrina ejus.",
        "ukr": "А первосвященик спитався Ісуса про учнів Його, і про науку Його.",
        "nkjv": "The high priest then asked Jesus about His disciples and His doctrine.",
        "desnitsky": "",
        "tex_rec": "῾Ο οὖν ἀρχιερεὺς ἠρώτησε τὸν ᾿Ιησοῦν περὶ τῶν μαθητῶν αὐτοῦ καὶ περὶ τῆς διδαχῆς αὐτοῦ,",
        "deutsch": "Aber der Hohepriester fragte Jesum um seine Jünger und um seine Lehre.",
        "spanish": "El pontífice preguntó a Jesús sobre sus discípulos y sobre su doctrina.",
        "peshitta": "ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܕ݁ܶܝܢ ܫܰܐܠܶܗ ܠܝܶܫܽܘܥ ܥܰܠ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܥܰܠ ܝܽܘܠܦ݁ܳܢܶܗ܂",
        "bel_syomukha": "А першасьвятар спытаўся ў Ісуса пра вучняў Ягоных і пра вучэньне Ягонае.",
        "nrt": "Тем временем первосвященник допрашивал Иисуса о Его учениках и учении.",
        "romana": "Deci arhiereul L-a intrebat pe Iisus despre ucenicii Lui si despre invatatura Lui.",
        "francais": "Le souverain sacrificateur interrogea Jésus sur ses disciples et sur sa doctrine.",
        "italian": "Allora il sommo sacerdote interrogò Gesù riguardo ai suoi discepoli e alla sua dottrina.",
        "old_georgian": "ხოლო მღდელთ-მოძღუარმან მან ჰკითხა იესუს მოწაფეთა მისთათჳს და მოძღურებისა მისისათჳს.",
        "portuguese": "Então o sumo sacerdote interrogou Jesus acerca dos seus discípulos e da sua doutrina.",
        "polish": "Arcykapłan więc zapytał Jezusa o Jego uczniów i o Jego naukę.",
        "pobedonostsev": "Первосвященник же стал спрашивать Иисуса об учениках Его и об учении Его.",
        "new_text": "Первосвященник допрашивал Иисуса о Его учениках и Его учении.",
        "serbian": "Првосвештеник пак упита Исуса за ученике његове и за науку његову.",
        "bulgarian": "А първосвещеникът попита Иисуса за учениците Му и за учението Му.",
        "Lutkovsky": "Первосвященник же стал спрашивать Иисуса: \rкто ученики Его и в чем суть Его учения.",
        "bel_boc": "Першасвятар жа спытаўся ў Іісуса\rпра вучняў Яго i пра вучэнне Яго.",
        "ukr2": "І спитав первосвященик Ісуса про його учнів і про його навчання.",
        "ukr3": "Тодї архиєрей спитав Ісуса про учеників Його й про науку Його.",
        "czech": "Veleknez se dotazoval Jezise na jeho ucedniky a na jeho uceni.",
        "alekseev": "Тогда спросил Иисуса первосвященник про Его учеников и Его учение.",
        "st_text": "Первосвященник же спросил Иисуса об учениках Его и об учении Его."
      }
    },
    {
      "id": 18260,
      "number": 20,
      "bookId": 54,
      "text": "Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 20769,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 45,
          "short": "Ис:45:19"
        },
        {
          "verseId": 13671,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 26,
          "short": "Деян:26:26"
        }
      ],
      "translates": {
        "kassian": "Ответил ему Иисус: Я всё открыто сказал миру; Я всегда учил в синагогах и в храме, где все Иудеи собираются, и тайно не говорил ничего.",
        "podstr": "Ответил ему Иисус, Я открыто произнёс миру; Я всегда научил в синагоге и в Храме, где все Иудеи сходятся, и в тайном Я произнёс ничто.",
        "csya": "Отвеща ему Иисус: аз не обинуяся глаголах миру: аз всегда учах на сонмищих и в церкви, идеже всегда иудее снемлются, и тай не глаголах ничесоже:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA є3мY ї}съ: ѓзъ не њбинyzсz гlахъ мjру: ѓзъ всегдA ўчaхъ на со1нмищихъ и3 въ це1ркви, и3дёже всегдA їуде1є сне1млютсz, и3 тaй не гlахъ ничесHже:",
        "sovr_rbo": "",
        "latin": "Respondit ei Jesus: Ego palam locutus sum mundo: ego semper docui in synagoga, et in templo, quo omnes Judaei conveniunt, et in occulto locutus sum nihil.",
        "ukr": "Ісус Йому відповідь дав: Я світові явно казав. Я постійно навчав у синагозі й у храмі, куди всі юдеї збираються, а таємно нічого Я не говорив.",
        "nkjv": "Jesus answered him, \"I spoke openly to the world. I always taught in synagogues and in the temple, where the Jews always meet, and in secret I have said nothing.",
        "desnitsky": "",
        "tex_rec": "ἀπέκρίθη αὐτῷ ὁ ᾿Ιησοῦς· ἐγὼ παρρησίᾳ ἐλάλησα τῷ κόσμῳ· ἐγὼ πάντοτε ἐδίδαξα ἐν συναγωγῇ καὶ ἐν τῷ ἱερῷ, ὅπου πάντοτε οἱ ᾿Ιουδαῖοι συνέρχονται, καὶ ἐν κρυπτῷ ἐλάλησα οὐδέν.",
        "deutsch": "Jesus antwortete ihm: Ich habe frei öffentlich geredet vor der Welt; ich habe allezeit gelehrt in der Schule und in dem Tempel, da alle Juden zusammenkommen, und habe nichts im Verborgenen geredet.",
        "spanish": "Respondióle Jesús: Yo públicamente he hablado al mundo; siempre enseñé en las sinagogas y en el templo, adonde concurren todos los judíos; nada hablé en secreto.",
        "peshitta": "ܘܶܐܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܶܢܳܐ ܥܺܝܢ ܒ݁ܰܓ݂ܠܶܐ ܡܰܠܠܶܬ݂ ܥܰܡ ܥܰܡܳܐ ܘܰܒ݂ܟ݂ܽܠܙܒ݂ܰܢ ܐܰܠܦ݂ܶܬ݂ ܒ݁ܰܟ݂ܢܽܘܫܬ݁ܳܐ ܘܰܒ݂ܗܰܝܟ݁ܠܳܐ ܐܰܝܟ݁ܳܐ ܕ݁ܟ݂ܽܠܗܽܘܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܡܶܬ݂ܟ݁ܰܢܫܺܝܢ ܘܡܶܕ݁ܶܡ ܒ݁ܛܽܘܫܝܳܐ ܠܳܐ ܡܰܠܠܶܬ݂܂",
        "bel_syomukha": "Ісус адказваў яму: Я гаварыў адкрыта сьвету; Я заўсёды вучыў у сынагозе і ў храме, дзе заўсёды Юдэі сыходзяцца, і тайна не казаў нічога;",
        "nrt": "– Я открыто говорил миру, – отвечал Иисус, – Я всегда учил в синагогах или в храме, там, где собираются все иудеи. Тайного Я ничего не говорил.",
        "romana": "Iisus i-a raspuns: Eu am vorbit pe fata lumii; Eu am invatat intotdeauna in sinagoga si in templu, unde se aduna toti iudeii si nimic nu am vorbit in ascuns.",
        "francais": "Jésus lui répondit: J'ai parlé ouvertement au monde; j'ai toujours enseigné dans la synagogue et dans le temple, où tous les Juifs s'assemblent, et je n'ai rien dit en secret.",
        "italian": "Gesù gli rispose: \"Io ho parlato al mondo apertamente; ho sempre insegnato nella sinagoga e nel tempio, dove tutti i Giudei si riuniscono, e non ho mai detto nulla di nascosto.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მას: მე განცხადებულად ვეტყოდე სოფელსა და მე მარადის ვასწავებდ შესაკრებელსა და ტაძარსა შინა, სადა-იგი ყოვლადვე ჰურიანი შეკრბიან, ხოლო ფარულად არარას ვეტყოდე.",
        "portuguese": "Respondeu-lhe Jesus: Eu tenho falado abertamente ao mundo; eu sempre ensinei nas sinagogas e no templo,\ronde todos os judeus se congregam, e nada falei em oculto.",
        "polish": "Jezus mu odpowiedział: ”Ja przemawiałem jawnie przed światem. Uczyłem\rzawsze w synagodze i w świątyni, gdzie się gromadzą wszyscy Żydzi. Potajemnie zaś nie uczyłem niczego.",
        "pobedonostsev": "Отвечал ему Иисус: Я открыто говорил миру; Я всегда учил в синагоге и в храме, где все Иудеи сходятся, и тайно не говорил ничего;",
        "new_text": "— Я говорил открыто, перед всеми, — ответил Иисус. — Я всегда учил в синагоге и в Храме, куда приходят все люди, и ничему не учил тайно.",
        "serbian": "Исус му одговори: Ја говорих јавно свијету; ја свагда учих у синагоги и у храму, гдје се увијек скупљају Јудејци, и ништа у тајности не говорих.",
        "bulgarian": "Иисус му отговори: Аз открито говорих на света; Аз винаги съм поучавал в синагогите и в храма, дето отвред се събират иудеите, и скришом нищо не съм говорил.",
        "Lutkovsky": "Иисус отвечал ему: Я всегда говорил людям открыто; \rЯ проповедовал в синагогах и в храме, где всегда полно иудеев; \rтайно же Я ничего не говорил.",
        "bel_boc": "Адказаў яму Іісус: Я адкрыта гаварыў свету;\rЯ заўсёды навучаў у сінагогах i ў храме,\rдзе заўсёды збіраюцца Іудзеі,\ri тайна не гаварыў нiчога;",
        "ukr2": "Ісус же відказав йому: «Говорив я світові отверто. Завжди навчав я у синагозі й у храмі, де сходяться усі юдеї. Нічого не говорив я потайки.",
        "ukr3": "Відказав йому Ісус: Я глаголав ясно сьвітові; я завсїди учив у школї і в церкві, куди Жиди завсїди сходять ся, і потай не глаголав нїчого.",
        "czech": "Jezis mu rekl: „Ja jsem mluvil k svetu verejne. Vzdycky jsem ucil v synagoze a v chrame, kde se shromazduji vsichni zide, a nic jsem nerikal tajne.",
        "alekseev": "Ответил Иисус: «Я открыто высказался миру. Я всегда учил в синагоге и в Храме, куда всегда сходятся иудеи, а втайне ничего не говорил.",
        "st_text": "Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего."
      }
    },
    {
      "id": 18261,
      "number": 21,
      "bookId": 54,
      "text": "Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Почему ты Меня спрашиваешь? Спроси слышавших, что Я говорил им. Они знают, что сказал Я.",
        "podstr": "Что Меня спрашиваешь? Спроси услышавших что Я произнёс им; посмотри эти знают которое сказал Я.",
        "csya": "что мя вопрошаеши? вопроси слышавших, что глаголах им: се, сии ведят, яже рех аз.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "что1 мz вопрошaеши; вопроси2 слы1шавшихъ, что2 гlахъ и5мъ: се2, сjи вёдzтъ, ±же рёхъ ѓзъ.",
        "sovr_rbo": "",
        "latin": "Quid me interrogas? interroga eos qui audierunt quid locutus sim ipsis: ecce hi sciunt quae dixerim ego.",
        "ukr": "Чого ти питаєш Мене? Поспитайся тих, що чули, що Я їм говорив. Отже, знають вони, про що Я говорив.",
        "nkjv": "Why do you ask Me? Ask those who have heard Me what I said to them. Indeed they know what I said.\"",
        "desnitsky": "",
        "tex_rec": "τί με ἐπερωτᾷς; ἐπερώτησον τοὺς ἀκηκοότας τί ἐλάλησα αὐτοῖς· ἴδε οὗτοι οἴδασιν ἃ εἶπον ἐγώ·",
        "deutsch": "Was fragst du mich darum? Frage die darum, die gehört haben, was ich zu ihnen geredet habe; siehe, diese wissen, was ich gesagt habe.",
        "spanish": "¿Qué me preguntas? Pregunta a los que me han oído qué es lo que yo les he hablado; ellos deben saber que les he dicho.",
        "peshitta": "ܡܳܢܳܐ ܡܫܰܐܶܠ ܐܰܢ݈ܬ݁ ܠܺܝ ܫܰܐܶܠ ܠܗܳܢܽܘܢ ܕ݁ܰܫܡܰܥܘ ܡܳܢܳܐ ܡܰܠܠܶܬ݂ ܥܰܡܗܽܘܢ ܗܳܐ ܗܶܢܽܘܢ ܝܳܕ݂ܥܺܝܢ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܕ݁ܶܐܡܪܶܬ݂܂",
        "bel_syomukha": "што пытаешся ў Мяне? спытайся ў тых, хто чуў, што Я казаў ім; вось, яны ведаюць, што Я казаў.",
        "nrt": "Зачем ты Меня допрашиваешь? Спроси тех, кто Меня слушал, они наверняка знают, что Я говорил.",
        "romana": "De ce Ma intrebi pe Mine? Intreaba pe cei ce au auzit ce le-am vorbit. Iata acestia stiu ce am spus Eu.",
        "francais": "Pourquoi m'interroges-tu? Interroge sur ce que je leur ai dit ceux qui m'ont entendu; voici, ceux-là savent ce que j'ai dit.",
        "italian": "Perché interroghi me? Interroga quelli che hanno udito ciò che ho detto loro; ecco, essi sanno che cosa ho detto\".",
        "old_georgian": "რაჲსა მკითხავ მე? ჰკითხე მათ, რომელთა ესმოდა, რასა ვასწავებდ მათ. აჰა ამათ იციან, რასა-იგი ვეტყოდე მათ.",
        "portuguese": "Por que me perguntas a mim? pergunta aos que me ouviram o que é que lhes falei; eis que eles sabem o que eu\rdisse.",
        "polish": "Dlaczego Mnie pytasz? Zapytaj tych, którzy słyszeli, co im mówiłem. Oto oni\rwiedzą, co powiedziałem”.",
        "pobedonostsev": "что Меня спрашиваешь? спроси слышавших, что говорил Я.",
        "new_text": "Так зачем ты Меня спрашиваешь? Спроси слушателей, о чем Я им говорил. Они должны знать, что Я говорил.",
        "serbian": "Што питаш мене? Питај оне који су слушали шта им говорих; ето, они знају шта ја говорих.",
        "bulgarian": "Защо питаш Мене? Питай ония, които са слушали, що съм им говорил; ето, те знаят, що съм говорил.",
        "Lutkovsky": "Почему ты у Меня спрашиваешь об этом? \rСпроси у тех, (что стоят здесь). \rОни слышали, о чем Я проповедовал, \rи подтвердят то, что Я сказал.",
        "bel_boc": "чаму ты ў Мяне пытаешся?\rспытайся ў тых, якія чулі, што Я гаварыў iм;\rвось яны ведаюць, што Я казаў.",
        "ukr2": "Чому мене запитуєш? Спитай он тих, що чули, що я до них промовляв. Вони бо знають, що говорив я.»",
        "ukr3": "Чого мене питаєш? Спитай тих, що слухали, що я глаголав їм; ось вони знають, що я казав.",
        "czech": "Proc se me ptas? Zeptej se tech, kteri slyseli, co jsem rikal. Ti prece vedi, co jsem rekl.“",
        "alekseev": "О чем ты спрашиваешь Меня? Спроси тех, кто слышал, что Я говорил. Ведь они знают, о чем Я говорил».",
        "st_text": "Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил."
      }
    },
    {
      "id": 18262,
      "number": 22,
      "bookId": 54,
      "text": "Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 6001,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 18,
          "short": "2 Пар:18:23"
        }
      ],
      "translates": {
        "kassian": "Когда же Он сказал это, один из служителей, стоявший по близости, ударил Иисуса в лицо и сказал: так-то отвечаешь Ты первосвященнику?",
        "podstr": "Это же Его сказавшего один стоящий около служителей дал удар Иисусу сказавший, Так отвечаешь первосвященнику?",
        "csya": "Сия же рекшу ему, един от предстоящих слуг удари в ланиту Иисуса, рек: тако ли отвещаваеши архиереови?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ же ре1кшу є3мY, є3ди1нъ t предстоsщихъ слyгъ ўдaри въ лани1ту ї}са, ре1къ: тaкw ли tвэщавaеши ґрхіере1ови;",
        "sovr_rbo": "",
        "latin": "Haec autem cum dixisset, unus assistens ministrorum dedit alapam Jesu, dicens: Sic respondes pontifici?",
        "ukr": "А як Він це сказав, то один із присутньої там служби вдарив Ісуса в щоку, говорячи: То так відповідаєш первосвященикові?",
        "nkjv": "And when He had said these things, one of the officers who stood by struck Jesus with the palm of his hand, saying, \"Do You answer the high priest like that?\"",
        "desnitsky": "",
        "tex_rec": "ταῦτα δὲ αὐτοῦ εἰπόντος εἷς τῶν ὑπηρετῶν παρεστηκὼς ἔδωκε ῥάπισμα τῷ ᾿Ιησοῦ εἰπών· οὕτως ἀποκρίνῃ τῷ ἀρχιερεῖ;",
        "deutsch": "Als er aber solches redete, gab der Diener einer, die dabeistanden, Jesu einen Backenstreich und sprach: Sollst du dem Hohenpriester also antworten?",
        "spanish": "Habiendo dicho esto Jesús uno de los alguaciles, que estaba a su lado, le dio una bofetada, diciendo: ¿Así respondes al pontífice?",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܳܠܶܝܢ ܐܶܡܰܪ ܚܰܕ݂ ܡܶܢ ܕ݁ܰܚܫܶܐ ܕ݁ܩܳܐܶܡ ܗ݈ܘܳܐ ܡܚܳܝܗ݈ܝ ܥܰܠ ܦ݁ܰܟ݁ܶܗ ܠܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ ܗܳܟ݂ܰܢܳܐ ܝܳܗܶܒ݂ ܐܰܢ݈ܬ݁ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܠܪܰܒ݁ ܟ݁ܳܗܢܶܐ܂",
        "bel_syomukha": "Калі Ён сказаў гэта, адзін служка, які стаяў паблізу, ударыў Ісуса па шчацэ, сказаўшы: так Ты адказваеш першасьвятару?",
        "nrt": "Когда Иисус это сказал, один из стоящих поблизости служителей ударил Иисуса по лицу. – Ты как разговариваешь с первосвященником! – возмутился он.",
        "romana": "Si zicand El acestea, unul din slujitorii, care era de fata, I-a dat lui Iisus o palma, zicand: Asa raspunzi Tu arhiereului?",
        "francais": "A ces mots, un des huissiers, qui se trouvait là, donna un soufflet à Jésus, en disant: Est-ce ainsi que tu réponds au souverain sacrificateur?",
        "italian": "Aveva appena detto questo, che una delle guardie presenti diede uno schiaffo a Gesù, dicendo: \"Così rispondi al sommo sacerdote?\".",
        "old_georgian": "და ვითარცა ესე თქუა იესუ, ერთმან მსახურთაგანმან მუნ მდგომარემან სცა ყურიმალსა იესუს და ჰრქუა: ესრეთ სიტყუას-უგება მღდელთ-მოძღუარსა?",
        "portuguese": "E, havendo ele dito isso, um dos guardas que ali estavam deu uma bofetada em Jesus, dizendo: É assim que\rrespondes ao sumo sacerdote?",
        "polish": "Gdy to powiedział, jeden ze sług obok stojących spoliczkował Jezusa, mówiąc:\r”Tak odpowiadasz arcykapłanowi?”",
        "pobedonostsev": "Когда Он сказал так, один из стоявших тут служителей ударил в ланиту Иисуса, сказав: так-то Ты отвечаешь первосвященнику?",
        "new_text": "При этих Его словах один из стоявших рядом стражников ударил Иисуса по лицу и сказал: — Как Ты разговариваешь с первосвященником?!",
        "serbian": "А када он ово рече, један од слугу који стајаху ондје удари Исусу шамар и рече: Зар тако одговараш првосвештенику?",
        "bulgarian": "Когато Той каза това, един от слугите, който стоеше наблизо, удари плесница на Иисуса и рече: тъй ли отговаряш на първосвещеника?",
        "Lutkovsky": "После этих слов один из слуг, который стоял рядом с Иисусом, \rударил Его по лицу, сказав: как Ты отвечаешь первосвященнику?",
        "bel_boc": "Калі Ён сказаў гэта,\rадзiн са служыцеляў, што блiзка стаяў, ударыў Іісуса па шчацэ\ri сказаў: так Ты адказваеш першасвятару?",
        "ukr2": "На ті слова один із сторожі, який стояв там, ударив в обличчя Ісуса, кажучи: «Ось так відказуєш первосвященикові?»",
        "ukr3": "Як же Він се промовив, один із слуг, стоячи тут, ударив у лице Ісуса, кажучи: Так відказуєш архиєреві?",
        "czech": "Po tech slovech jeden ze strazcu, ktery stal pobliz, uderil Jezise do obliceje a rekl: „Tak se odpovida veleknezi?“",
        "alekseev": "И когда Иисус сказал это, один из стоящих тут служителей дал Ему пощечину, сказав: «Так-то отвечаешь Ты первосвященнику!»",
        "st_text": "Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику?"
      }
    },
    {
      "id": 18263,
      "number": 23,
      "bookId": 54,
      "text": "Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Ответил ему Иисус: если Я плохо сказал, свидетельствуй о том, что плохо. Если хорошо, почему ты Меня бьешь?",
        "podstr": "Ответил ему Иисус, Если плохо Я произнёс, засвидетельствуй о плохом; если же хорошо, что Меня бьёшь?",
        "csya": "Отвеща ему Иисус: аще зле глаголах, свидетельствуй о зле: аще ли добре, что мя биеши?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA є3мY ї}съ: ѓще ѕлЁ гlахъ, свидётельствуй њ ѕлЁ: ѓще ли до1брэ, что1 мz біе1ши;",
        "sovr_rbo": "",
        "latin": "Respondit ei Jesus: Si male locutus sum, testimonium perhibe de malo: si autem bene, quid me caedis?",
        "ukr": "Ісус йому відповідь дав: Якщо зле Я сказав, покажи, що то зле; коли ж добре, за що Мене б'єш?",
        "nkjv": "Jesus answered him, \"If I have spoken evil, bear witness of the evil; but if well, why do you strike Me?\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτῷ ὁ ᾿Ιησοῦς· εἰ κακῶς ἐλάλησα, μαρτύρησον περὶ τοῦ κακοῦ· εἰ δὲ καλῶς, τί με δέρεις;",
        "deutsch": "Jesus antwortete: Habe ich übel geredet, so beweise es, daß es böse sei; habe ich aber recht geredet, was schlägst du mich?",
        "spanish": "Jesús le contestó: Si hablé mal, muéstrame en qué, y si bien, ¿por qué me pegas?",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ ܐܶܢ ܒ݁ܺܝܫܳܐܝܺܬ݂ ܡܰܠܠܶܬ݂ ܐܰܣܗܶܕ݂ ܥܰܠ ܒ݁ܺܝܫܬ݁ܳܐ ܘܶܐܢ ܕ݁ܶܝܢ ܫܰܦ݁ܺܝܪ ܠܡܳܢܳܐ ܡܚܰܝܬ݁ܳܢܝ܂",
        "bel_syomukha": "Ісус адказваў яму: калі Я сказаў блага, пакажы, што благое, а калі добра, чаго ты б'еш Мяне?",
        "nrt": "– Если Я сказал что-то не так, то укажи, что не так, – ответил Иисус. – Если же Я прав, то зачем ты бьешь Меня?",
        "romana": "Iisus i-a raspuns: Daca am vorbit rau, dovedeste ce este rau, iar daca am vorbit bine, de ce Ma bati?",
        "francais": "Jésus lui dit: Si j'ai mal parlé, fais voir ce que j'ai dit de mal; et si j'ai bien parlé, pourquoi me frappes-tu?",
        "italian": "Gli rispose Gesù: \"Se ho parlato male, dimostrami dov'è il male; ma se ho parlato bene, perché mi percuoti?\".",
        "old_georgian": "ჰრქუა მას იესუ: უკუეთუ ბოროტსა ვიტყოდე, წამე ბოროტისათჳს; უკუეთუ კეთილსა, რაჲსათჳს მცემ?",
        "portuguese": "Respondeu-lhe Jesus: Se falei mal, dá testemunho do mal; mas, se bem, por que me feres?",
        "polish": "Odrzekł mu Jezus: ”Jeżeli źle powiedziałem, udowodnij, co było złego. A\rjeżeli dobrze, to dlaczego Mnie bijesz?”",
        "pobedonostsev": "Отвечал ему Иисус: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?",
        "new_text": "— Если Я сказал что-то не так, укажи, в чем Я не прав, — ответил Иисус. — А если говорю правду, почему ты Меня бьешь?",
        "serbian": "Исус му одговори: Ако зло рекох, докажи да је зло; ако ли добро, зашто ме бијеш?",
        "bulgarian": "Иисус му отвърна ако говорих зле, докажи злото; ако ли - добре, защо Ме биеш?",
        "Lutkovsky": "Иисус ответил ему: если Я лгу, докажи, что Я лгу; \rесли же Я правду сказал, почему ты бьешь Меня?",
        "bel_boc": "Адказаў яму Іісус: калi Я дрэнна сказаў, засведчы, што дрэнна;\rа калi добра, чаму ты б’еш Мяне?",
        "ukr2": "Озвався ж Ісус до нього: «Якщо я зле сказав, доведи, що воно погано. А якщо добре, то за віщо б'єш мене?»",
        "ukr3": "Відказав йому Ісус: Коли недобре сказав я, сьвідкуй про недобре; коли добре, за що мене бєш?",
        "czech": "Jezis mu odpovedel: „Rekl-li jsem neco spatneho, prokaz, ze je to spatne. Jestlize to bylo spravne, proc me bijes?“",
        "alekseev": "Сказал ему Иисус: «Если неверно Я сказал, докажи, что неверно. Но если верно, что ты Меня бьешь?»",
        "st_text": "Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?"
      }
    },
    {
      "id": 18264,
      "number": 24,
      "bookId": 54,
      "text": "Анна послал Его связанного к первосвященнику Каиафе.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25730,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:57"
        },
        {
          "verseId": 26428,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:53"
        },
        {
          "verseId": 24469,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:54"
        }
      ],
      "translates": {
        "kassian": "Тогда послал Его Анна связанным к Каиафе, первосвященнику.",
        "podstr": "Послал итак Его Анна связанного к Каиафе первосвященнику.",
        "csya": "Посла же его анна связана к каиафе архиереови.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Послa же є3го2 ѓнна свsзана къ каіaфэ ґрхіере1ови.",
        "sovr_rbo": "",
        "latin": "Et misit eum Annas ligatum ad Caipham pontificem.",
        "ukr": "І відіслав Його Анна зв'язаним первосвященикові Кайяфі.",
        "nkjv": "Then Annas sent Him bound to Caiaphas the high priest.",
        "desnitsky": "",
        "tex_rec": "ἀπέστειλεν αὐτὸν ὁ ῎Αννας δεδεμένον πρὸς Καῑάφαν τὸν ἀρχιερέα.",
        "deutsch": "Und Hannas sandte ihn gebunden zu dem Hohenpriester Kaiphas.",
        "spanish": "Anás le envió atado a Caifás, el pontífice.",
        "peshitta": "ܚܰܢܳܢ ܕ݁ܶܝܢ ܫܰܕ݁ܰܪ ܠܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܐܰܣܺܝܪ ܠܘܳܬ݂ ܩܰܝܳܦ݂ܳܐ ܪܰܒ݁ ܟ݁ܳܗܢܶܐ܂",
        "bel_syomukha": "Анна паслаў Яго зьвязанага да першасьвятара Каяфы.",
        "nrt": "Анна отослал Иисуса связанным к первосвященнику Кайафе.",
        "romana": "Deci Anna L-a trimis legat la Caiafa arhiereul.",
        "francais": "Anne l'envoya lié à Caïphe, le souverain sacrificateur.",
        "italian": "Allora Anna lo mandò legato a Caifa, sommo sacerdote.",
        "old_georgian": "და მიავლინა იგი ანა კრული კაიაფაჲსა, მღდელთ-მოძღურისა.",
        "portuguese": "Então Anás o enviou, maniatado, a Caifás, o sumo sacerdote.",
        "polish": "Następnie Annasz wysłał Go związanego do arcykapłana Kajfasza.",
        "pobedonostsev": "И послал Его Анна связанного к первосвященнику Каиафе.",
        "new_text": "Потом Анна отослал Его, все еще связанного, к первосвященнику Кайафе.",
        "serbian": "Ана га посла свезанога Кајафи првосвештенику.",
        "bulgarian": "Тогава Ана Го прати вързан при първосвещеник Каиафа.",
        "Lutkovsky": "После этого Аннан отослал Его, связанного, \rк первосвященнику Каиафе.",
        "bel_boc": "Тады Анна паслаў Яго, звязанага, да першасвятара Каіафы.",
        "ukr2": "І відіслав його Анна зв'язаного до первосвященика Каяфи.",
        "ukr3": "Післав Його Анна звязаного до Каяфи архиєрея.",
        "czech": "Annas jej tedy poslal spoutaneho k veleknezi Kaifasovi.",
        "alekseev": "Тогда Анна отправил Его, связанного, к первосвященнику Каиафе.",
        "st_text": "Анна послал Его связанного к первосвященнику Каиафе."
      }
    },
    {
      "id": 18265,
      "number": 25,
      "bookId": 54,
      "text": "Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 26441,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 14,
          "short": "Мк:14:66"
        }
      ],
      "translates": {
        "kassian": "А Симон Петр всё стоял и грелся. Сказали тогда ему: и ты не из учеников ли Его? Он отрекся и сказал: нет.",
        "podstr": "Был же Симон Пётр стоящий и греющийся. Сказали итак ему, Не и ты из учеников Его есть? Отказался тот и сказал, Не есть я.",
        "csya": "Бе же симон петр стоя и греяся. Реша же ему: еда и ты от ученик его еси? Он (же) отвержеся и рече: несмь.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Бё же сjмwнъ пе1тръ стоS и3 грёzсz. Рёша же є3мY: є3дA и3 ты2 t ўчн7къ є3гw2 є3си2; Џнъ (же) tве1ржесz и3 рече2: нёсмь.",
        "sovr_rbo": "",
        "latin": "Erat autem Simon Petrus stans, et calefaciens se. Dixerunt ergo ei: Numquid et tu ex discipulis ejus es? Negavit ille, et dixit: Non sum.",
        "ukr": "А Симон Петро стояв, гріючись. І сказали до нього: Чи й ти не з учнів Його? Він відрікся й сказав: Ні!",
        "nkjv": "Now Simon Peter stood and warmed himself. Therefore they said to him, \"You are not also one of His disciples, are you?\" He denied it and said, \"I am not!\"",
        "desnitsky": "",
        "tex_rec": "῏Ην δὲ Σίμων Πέτρος ἑστὼς καὶ θερμαινόμενος. εἶπον οὖν αὐτῷ· μὴ καὶ σὺ ἐκ τῶν μαθητῶν αὐτοῦ εἶ;",
        "deutsch": "Simon Petrus aber stand und wärmte sich. Da sprachen sie zu ihm: Bist du nicht seiner Jünger einer? Er leugnete aber und sprach: Ich bin's nicht!",
        "spanish": "Entre tanto, Simón Pedro estaba de pie calentándose, y le dijeron: ¿No eres tú también de sus discípulos? Negó él y dijo: No Soy.",
        "peshitta": "ܘܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܩܳܐܶܡ ܗ݈ܘܳܐ ܘܫܳܚܶܢ ܘܳܐܡܪܺܝܢ ܠܶܗ ܠܡܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ ܚܰܕ݂ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܰܢ݈ܬ݁ ܘܗܽܘ ܟ݁ܦ݂ܰܪ ܘܶܐܡܰܪ ܠܳܐ ܗ݈ܘܺܝܬ݂܂",
        "bel_syomukha": "А Сымон Пётр стаяў і грэўся. Тут сказалі яму: ці ня з вучняў Ягоных і ты? Ён зрокся і сказаў: не.",
        "nrt": "Симон Петр все стоял и грелся у костра, когда его еще раз спросили: – Ты случайно не один из Его учеников? Петр отрицал. – Нет, – сказал он.",
        "romana": "Iar Simon-Petru statea si se incalzea. Deci i-au zis: Nu cumva esti si tu dintre ucenicii Lui? El s-a lepadat si a zis: Nu sunt.",
        "francais": "Simon Pierre était là, et se chauffait. On lui dit: Toi aussi, n'es-tu pas de ses disciples? Il le nia, et dit: Je n'en suis point.",
        "italian": "Intanto Simon Pietro stava là a scaldarsi. Gli dissero: \"Non sei anche tu dei suoi discepoli?\". Egli lo negò e disse: \"Non lo sono\".",
        "old_georgian": "ხოლო სიმონ-პეტრე დგა და ტფებოდა. ჰრქუეს მას მუნ მდგომარეთა მათ: ნუუკუე შენცა მოწაფეთა მისთაგანი ხარ? ხოლო მან უვარ-ყო და თქუა: არა ვარ.",
        "portuguese": "E Simão Pedro ainda estava ali, aquentando-se. Perguntaram-lhe, pois: Não és também tu um dos seus\rdiscípulos? Ele negou, e disse: Não sou.",
        "polish": "A Szymon Piotr stał i grzał się [przy ogniu]. Powiedzieli wówczas do niego:\r”Czy i ty nie jesteś jednym z Jego uczniów?” On zaprzeczył mówiąc: ”Nie\rjestem”.",
        "pobedonostsev": "Симон же Петр стоял и грелся. И тут сказали ему: и ты не из учеников ли Его? Но он отрекся и сказал: нет.",
        "new_text": "А Симон Петр стоял и грелся. — Ты, кажется, тоже из Его учеников? — спросили его. Но Петр отрицал это. — Нет, — ответил он.",
        "serbian": "А Симон Петар стајаше и гријаше се. Онда му рекоше: Да ниси и ти од ученика његових? А он се одрече и каза: Нисам.",
        "bulgarian": "А Симон Петър стоеше и се грееше. И рекоха му: да не си и ти от Неговите ученици? Той се отрече и каза: не съм.",
        "Lutkovsky": "Тем временем кто-то спросил у Симона Петра, \rкоторый стоял и грелся: \rа ты не из Его ли учеников? \rНо тот отрицал это, сказав: нет.",
        "bel_boc": "А Сіман Пётр стаяў i грэўся.\rСказалі тады яму: i ты цi не з вучняў Яго?\rЁн адрокся i сказаў: не.",
        "ukr2": "А стояв там Симон Петро і грівся. От і мовили до нього: «Чи і ти не з його учнів?» І відрікся той, і відказав: «Ні!»",
        "ukr3": "Симон же Петр стояв та грів ся. Кажуть тодї йому: Чи й ти з Його учеників? Він же відрік ся і сказав: Нї.",
        "czech": "Simon Petr stal jeste u ohne a ohrival se. Rekli mu: „Nejsi i ty z jeho ucedniku?“ On to zaprel: „Nejsem.“",
        "alekseev": "А Симон-Петр стоял и грелся. Тут сказали ему: «Ведь и ты из учеников Его?» Отрекся он и сказал: «Нет».",
        "st_text": "Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет."
      }
    },
    {
      "id": 18266,
      "number": 26,
      "bookId": 54,
      "text": "Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Говорит один из рабов первосвященника, родственник того, кому Петр отсек ухо: не я ли тебя видел в саду с Ним?",
        "podstr": "Говорит один из рабов первосвященника, родственник сущий которого отрубил Пётр ушко, [Разве] не я тебя увидел в саду с Ним?",
        "csya": "Глагола един от раб архиереовых, южика сый, емуже петр уреза ухо: не аз ли тя видех в вертограде с ним?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла є3ди1нъ t р†бъ ґрхіере1овыхъ, ю4жика сы1й, є3мyже пе1тръ ўрёза ќхо: не ѓзъ ли тS ви1дэхъ въ вертогрaдэ съ ни1мъ;",
        "sovr_rbo": "",
        "latin": "Dicit ei unus ex servis pontificis, cognatus ejus, cujus abscidit Petrus auriculam: Nonne ego te vidi in horto cum illo?",
        "ukr": "Говорить один із рабів первосвященика, родич тому, що йому Петро вухо відтяв: Чи тебе я не бачив у саду з Ним?",
        "nkjv": "One of the servants of the high priest, a relative of him whose ear Peter cut off, said, \"Did I not see you in the garden with Him?\"",
        "desnitsky": "",
        "tex_rec": "ἠρνήσατο οὖν ἐκεῖνος καὶ εἶπεν· οὐκ εἰμί. λέγει εἷς ἐκ τῶν δούλων τοῦ ἀρχιερέως, συγγενὴς ὦν οὗ ἀπέκοψε Πέτρος τὸ ὠτίον· οὐκ ἐγώ σε εἶδον ἐν τῷ κήπῳ μετ᾿ αὐτοῦ;",
        "deutsch": "Spricht einer von des Hohenpriesters Knechten, ein Gefreunder des, dem Petrus ein Ohr abgehauen hatte: Sah ich dich nicht im Garten bei Ihm?",
        "spanish": "Díjole uno de los siervos del pontífice, pariente de aquel a quien Pedro había cortado la oreja: ¿No te he visto yo en el huerto con El?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܚܰܕ݂ ܡܶܢ ܥܰܒ݂ܕ݁ܶܐ ܕ݁ܪܰܒ݁ ܟ݁ܳܗܢܶܐ ܐ݈ܚܝܳܢܶܗ ܕ݁ܗܰܘ ܕ݁ܰܦ݂ܣܰܩ ܗ݈ܘܳܐ ܫܶܡܥܽܘܢ ܐܶܕ݂ܢܶܗ ܠܳܐ ܐܶܢܳܐ ܚܙܺܝܬ݂ܳܟ݂ ܥܰܡܶܗ ܒ݁ܓ݂ܰܢܬ݂ܳܐ܂",
        "bel_syomukha": "Адзін з рабоў першасьвятаровых, родзіч таго, якому Пётр адсек вуха, кажа: ці не цябе бачыў я зь Ім у садзе?",
        "nrt": "Тогда один из слуг первосвященника, родственник того, которому Петр отсек ухо, сказал: – Разве не тебя я видел с Ним в саду?",
        "romana": "Una din slugile arhiereului, care era ruda cu cel caruia Petru ii taiase urechea, a zis: Nu te-am vazut eu pe tine, in gradina, cu El?",
        "francais": "Un des serviteurs du souverain sacrificateur, parent de celui à qui Pierre avait coupé l'oreille, dit: Ne t'ai-je pas vu avec lui dans le jardin?",
        "italian": "Ma uno dei servi del sommo sacerdote, parente di quello a cui Pietro aveva tagliato l'o recchio, disse: \"Non ti ho forse visto con lui nel giardino?\".",
        "old_georgian": "ჰრქუა მას ერთმან მონათაგანმან მღდელთ-მოძღურისამან – ნათესავი იყო მისი, რომელსა-იგი პეტრე წარჰკუეთა ყური – არა მე გიხილეა მტილსა მას შინა მის თანა?",
        "portuguese": "Um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha, disse: Não te vi eu no jardim\rcom ele?",
        "polish": "Jeden ze sług arcykapłana, krewny tego, któremu Piotr odciął ucho, rzekł:\r”Czyż nie ciebie widziałem razem z Nim w ogrodzie?”",
        "pobedonostsev": "Один из рабов первосвященника, сродник тому, у кого Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?",
        "new_text": "— А не тебя ли я видел в саду вместе с Ним? — говорит тогда один из слуг первосвященника, родственник тому, которому Петр отсек ухо.",
        "serbian": "Рече један од слугу првосвештеникових, који бијаше рођак ономе што му Петар одсијече ухо: Не видјех ли ја тебе у врту са њим?",
        "bulgarian": "Един от слугите първосвещеникови, сродник на оногова, комуто Петър бе отрязал ухото, казва: не те ли видях аз в градината с Него?",
        "Lutkovsky": "Тут один из рабов первосвященника, \rродственник того, которому Петр отсек ухо, \rговорит: разве не тебя я видел в саду вместе с Ним?",
        "bel_boc": "Кажа адзiн з рабоў першасвятара,\rсваяк таго, якому Пётр адсек вуха:\rхiба я не бачыў цябе з Ім у садзе?",
        "ukr2": "Каже тоді один із первосвященикових слуг, родич того, якому Петро відрубав вухо: «Чи ж не тебе я бачив у саду з ним?»",
        "ukr3": "Каже один із слуг архиєрейських, свояк того, котрому відтяв Петр ухо: Чи ж не бачив я тебе в саду з Ним?",
        "czech": "Jeden z veleknezovych sluhu, pribuzny toho, jemuz Petr utal ucho, rekl: „Coz jsem te s nim nevidel v zahrade?“",
        "alekseev": "Говорит один из рабов первосвященника, был он родственник того, кому Петр отсек ухо; «Не тебя ли я видел с Ним в саду?»",
        "st_text": "Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?"
      }
    },
    {
      "id": 18267,
      "number": 27,
      "bookId": 54,
      "text": "Петр опять отрекся; и тотчас запел петух.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Тогда снова отрекся Петр, и тотчас пропел петух.",
        "podstr": "Опять итак отказался Пётр; и тотчас петух прокричал.",
        "csya": "Паки убо петр отвержеся, и абие петель возгласи.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пaки ў2бо пе1тръ tве1ржесz, и3 ѓбіе пётель возгласи2.",
        "sovr_rbo": "",
        "latin": "Iterum ergo negavit Petrus: et statim gallus cantavit.",
        "ukr": "І знову відрікся Петро, і заспівав півень хвилі тієї...",
        "nkjv": "Peter then denied again; and immediately a rooster crowed.",
        "desnitsky": "",
        "tex_rec": "πάλιν οὖν ἠρνήσατο ὁ Πέτρος, καὶ εὐθέως ἀλέκτωρ ἐφώνησεν.",
        "deutsch": "Da leugnete Petrus abermals, und alsbald krähte der Hahn.",
        "spanish": "Pedro negó de nuevo, y al instante cantó el gallo.",
        "peshitta": "ܘܬ݂ܽܘܒ݂ ܟ݁ܦ݂ܰܪ ܫܶܡܥܽܘܢ ܘܒ݂ܳܗ ܒ݁ܫܳܥܬ݂ܳܐ ܩܪܳܐ ܬ݁ܰܪܢܳܓ݂ܠܳܐ܂",
        "bel_syomukha": "Пётр зноў зрокся; і адразу засьпяваў певень.",
        "nrt": "Петр снова стал все отрицать, и в этот момент пропел петух.",
        "romana": "Si iarasi s-a lepadat Petru si indata a cantat cocosul.",
        "francais": "Pierre le nia de nouveau. Et aussitôt le coq chanta.",
        "italian": "Pietro negò di nuovo, e subito un gallo cantò.",
        "old_georgian": "და კუალად უვარ-ყო პეტრე. და მეყსეულად ქათამმან იყივლა.",
        "portuguese": "Pedro negou outra vez, e imediatamente o galo cantou.",
        "polish": "Piotr znowu zaprzeczył i natychmiast kogut zapiał.",
        "pobedonostsev": "Опять отрекся Петр, и тотчас запел петух.",
        "new_text": "Петр снова отрицал это. И тотчас запел петух.",
        "serbian": "Онда се Петар опет одрече; и одмах пијетао запјева.",
        "bulgarian": "Петър пак се отрече; и тозчас петел пропя.",
        "Lutkovsky": "Когда же Петр и это стал отрицать, тотчас пропел петух.",
        "bel_boc": "Пётр iзноў адрокся;\ri адразу певень заспяваў.",
        "ukr2": "Тоді Петро відрікся ще раз. І зараз же півень запіяв!",
        "ukr3": "Знов тодї відрік ся Петр, і зараз півень запіяв.",
        "czech": "Petr opet zaprel; a vtom zakokrhal kohout.",
        "alekseev": "Снова отрекся Петр. И тотчас петух пропел.",
        "st_text": "Петр опять отрекся; и тотчас запел петух."
      }
    },
    {
      "id": 18268,
      "number": 28,
      "bookId": 54,
      "text": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25750,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:2"
        },
        {
          "verseId": 26448,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:1"
        },
        {
          "verseId": 24481,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:66"
        },
        {
          "verseId": 24487,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:1"
        }
      ],
      "translates": {
        "kassian": "Итак, ведут Иисуса от Каиафы в преторию. Было утро, и сами они не вошли в преторию, чтобы не оскверниться, но есть пасху.",
        "podstr": "Ведут итак Иисуса от Каиафы в преторий; было же рано утром; и они не вошли в преторий, чтобы не были осквернены они но они съели пасху.",
        "csya": "Ведоша же Иисуса от каиафы в претор. Бе же утро: и тии не внидоша в претор, да не осквернятся, но да ядят пасху.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ведо1ша же ї}са t каіaфы въ претHръ. Бё же ќтро: и3 тjи не внидо1ша въ претHръ, да не њсквернsтсz, но да kдsтъ пaсху.",
        "sovr_rbo": "",
        "latin": "Adducunt ergo Jesum a Caipha in praetorium. Erat autem mane: et ipsi non introierunt in praetorium, ut non contaminarentur, sed ut manducarent Pascha.",
        "ukr": "А Ісуса ведуть від Кайяфи в преторій. Був же ранок. Та вони не ввійшли до преторія, щоб не опоганитись, а щоб їсти пасху.",
        "nkjv": "Then they led Jesus from Caiaphas to the Praetorium, and it was early morning. But they themselves did not go into the Praetorium, lest they should be defiled, but that they might eat the Passover.",
        "desnitsky": "",
        "tex_rec": "῎Αγουσιν οὖν τὸν ᾿Ιησοῦν ἀπὸ τοῦ Καῑάφα εἰς τὸ πραιτώριον· ἦν δὲ πρωΐ· καί αὐτοὶ οὐκ εἰσῆλθον εἰς τὸ πραιτώριον, ἵνα μὴ μιανθῶσιν, ἀλλ᾿ ἵνα φάγωσι τὸ πάσχα.",
        "deutsch": "Da führten sie Jesum von Kaiphas vor das Richthaus. Und es war früh; und sie gingen nicht in das Richthaus, auf das sie nicht unrein würden, sondern Ostern essen möchten.",
        "spanish": "Llevaron a Jesús de casa de Caifás al pretorio. Era muy de mañana. Ellos no entraron en el pretorio por no contaminarse, para poder comer la Pascua.",
        "peshitta": "ܐܰܝܬ݁ܝܽܘܗ݈ܝ ܕ݁ܶܝܢ ܠܝܶܫܽܘܥ ܡܶܢ ܠܘܳܬ݂ ܩܰܝܳܦ݂ܳܐ ܠܰܦ݁ܪܶܛܳܘܪܺܝܢ ܘܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܨܰܦ݂ܪܳܐ ܘܗܶܢܽܘܢ ܠܳܐ ܥܰܠܘ ܠܰܦ݁ܪܶܛܳܘܪܺܝܢ ܕ݁ܠܳܐ ܢܶܬ݂ܛܰܘܫܽܘܢ ܥܰܕ݂ ܐܳܟ݂ܠܺܝܢ ܦ݁ܶܨܚܳܐ܂",
        "bel_syomukha": "Ад Каяфы павялі Ісуса ў прэторыю. Была раніца; і яны не ўвайшлі ў прэторыю, каб не апаганіцца, а каб можна было есьці пасху.",
        "nrt": "От Кайафы Иисуса повели в резиденцию наместника. Было раннее утро, и иудеи, опасаясь оскверниться, не вошли в здание, иначе они не смогли бы потом есть пасхальный ужин.",
        "romana": "Deci L-au adus pe Iisus de la Caiafa la pretoriu; si era dimineata. Si ei n-au intrat in pretoriu, ca sa nu se spurce, ci sa manance Pastile.",
        "francais": "Ils conduisirent Jésus de chez Caïphe au prétoire: c'était le matin. Ils n'entrèrent point eux-mêmes dans le prétoire, afin de ne pas se souiller, et de pouvoir manger la Pâque.",
        "italian": "Allora condussero Gesù dalla casa di Caifa nel pretorio. Era l'alba ed essi non vollero entrare nel pretorio per non contaminarsi e poter mangiare la Pasqua.",
        "old_georgian": "და მოიყვანეს იესუ კაიაფაჲსით ტაძრად. და იყო განთიად. და იგინი არა შევიდეს ტაძრად, რაჲთა არა შეიგინნენ, არამედ რაჲთა ჭამონ პასექი.",
        "portuguese": "Depois conduziram Jesus da presença de Caifás para o pretório; era de manhã cedo; e eles não entraram no\r\npretório, para não se contaminarem, mas poderem comer a páscoa.",
        "polish": "Od Kajfasza zaprowadzili Jezusa do pretorium. A było to wczesnym rankiem.\r\nOni sami jednak nie weszli do pretorium, aby się nie skalać, lecz aby móc\r\nspożyć Paschę.",
        "pobedonostsev": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, и можно было бы есть пасху.",
        "new_text": "Рано утром приводят Иисуса от Кайафы во дворец римского наместника. Сами они во дворец не вошли, чтобы избежать осквернения, иначе не смогли бы праздновать Пасху.",
        "serbian": "Исуса пак поведоше од Кајафе у судницу. А бјеше јутро, и они не уђоше у судницу да се не би оскврнили, него да би могли јести Пасху.",
        "bulgarian": "Поведоха Иисуса от Каиафа в преторията. Беше заран; и те не влязоха в преторията, за да се не осквернят, та да могат да ядат пасхата.",
        "Lutkovsky": "Едва наступило утро, \r\nИисуса от Каиафы повели в преторию; \r\nоднако сами пришедшие в преторию не вошли, \r\nчтобы не оскверниться перед празднованием Пасхи.",
        "bel_boc": "Тады вядуць Іісуса ад Каіафы ў прэторыю.\r\nБыла ранiца,\r\ni яны не ўвайшлi ў прэторыю, каб не апаганіцца,\r\nале каб можна было есцi пасху.",
        "ukr2": "Повели тоді Ісуса від Каяфи у Преторію. Був же ранок. Та не ввійшли вони у Преторію, щоб не осквернитись, а й могти їсти пасху.",
        "ukr3": "Ведуть тодї Ісуса від Каяфи у претор; був же ранок; і не ввійшли вони в претор, щоб не опоганитись та щоб їсти їм пасху.",
        "czech": "Od Kaifase vedli Jezise do mistodrzitelskeho palace. Bylo casne zrana. Zide sami do palace nevesli, aby se neposkvrnili a mohli jist velikonocniho beranka.",
        "alekseev": "Повели тогда Иисуса от Каиафы в преторию, было рано. Но в преторию они не вошли, чтобы не оскверниться и есть пасху.",
        "st_text": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18269,
      "number": 29,
      "bookId": 54,
      "text": "Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Вышел к ним Пилат наружу и говорит: какое обвинение выставляете вы против Этого Человека?",
        "podstr": "Вышел итак Пилат вон к ним и говорит, Какое обвинение несёте против Человека Этого?",
        "csya": "Изыде же пилат к ним вон и рече: кую речь приносите на Человека сего?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#зы1де же пілaтъ къ ни6мъ во1нъ и3 рече2: кyю рёчь винY прино1сите на чlвёка сего2;",
        "sovr_rbo": "",
        "latin": "Exivit ergo Pilatus ad eos foras, et dixit: Quam accusationem affertis adversus hominem hunc?",
        "ukr": "Тоді вийшов Пилат назовні до них і сказав: Яку скаргу приносите ви на Цього Чоловіка?",
        "nkjv": "Pilate then went out to them and said, \"What accusation do you bring against this Man?\"",
        "desnitsky": "",
        "tex_rec": "ἐξῆλθεν οὖν ὁ Πιλᾶτος πρὸς αὐτοὺς καὶ εἶπε· τίνα κατηγορίαν φέρετε κατὰ τοῦ ἀνθρώπου τούτου;",
        "deutsch": "Da ging Pilatus zu ihnen heraus und sprach: Was bringet ihr für Klage wider diesen Menschen?",
        "spanish": "Salió, pues, Pilato fuera y dijo: ¿Qué acusación traéis contra este hombre?",
        "peshitta": "ܢܦ݂ܰܩ ܕ݁ܶܝܢ ܦ݁ܺܝܠܰܛܳܘܣ ܠܒ݂ܰܪ ܠܘܳܬ݂ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܡܳܢܳܐ ܡܶܐܟ݂ܰܠ‌ܩܰܪܨܳܐ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܥܰܠ ܓ݁ܰܒ݂ܪܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "Пілат выйшаў да іх і сказаў: у чым вы вінаваціце Чалавека Гэтага?",
        "nrt": "Поэтому Пилат вышел к ним. – В чем вы обвиняете Этого Человека? – спросил он.",
        "romana": "Deci Pilat a iesit la ei, afara, si le-a zis: Ce invinuire aduceti Omului Acestuia?",
        "francais": "Pilate sortit donc pour aller à eux, et il dit: Quelle accusation portezvous contre cet homme?",
        "italian": "Uscì dunque Pilato verso di loro e domandò: \"Che accusa portate contro quest'uomo?\".",
        "old_georgian": "გამოვიდა პილატე მათა გარე და ჰრქუა მათ: რასა შესმენასა მოიღებთ კაცისა ამისა ზედა?",
        "portuguese": "Então Pilatos saiu a ter com eles, e perguntou: Que acusação trazeis contra este homem?",
        "polish": "Dlatego Piłat wyszedł do nich na zewnątrz i rzekł: ”Jaką skargę wnosicie\rprzeciwko temu człowiekowi?”",
        "pobedonostsev": "Пилат вышел к ним вон и сказал: в чем ваше обвинение на Человека Сего?",
        "new_text": "Тогда Пилат вышел к ним. — В чем вы обвиняете этого человека? — спросил он.",
        "serbian": "Онда Пилат изиђе к њима напоље и рече: Какву оптужбу износите против овога човјека?",
        "bulgarian": "Тогава излезе Пилат при тях и рече: в какво обвинявате Тоя Човек?",
        "Lutkovsky": "Пилат вышел к ним и спросил: \rв чем вы обвиняете Этого Человека?",
        "bel_boc": "Выйшаў Пiлат да iх i сказаў:\rякое абвiнавачанне выстаўляеце вы супраць Гэтага Чалавека?",
        "ukr2": "Вийшов тоді до них Пилат і промовив: «Яке оскарження принесли ви на цього чоловіка?»",
        "ukr3": "Вийшов тодї Пилат до них, і каже: Яку вину приносите на чоловіка сього?",
        "czech": "Pilat vysel k nim ven a rekl: „Jakou obzalobu vznasite proti tomu cloveku?“",
        "alekseev": "Вышел тогда к ним Пилат и спросил: «Какую вину возлагаете вы на этого Человека?»",
        "st_text": "Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?"
      }
    },
    {
      "id": 18270,
      "number": 30,
      "bookId": 54,
      "text": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Ответили они и сказали ему: если бы Он не делал зла, мы не предали бы Его тебе.",
        "podstr": "Они ответили и сказали ему, Если не был [бы] Этот зло творящий, не тебе мы передали [бы] Его.",
        "csya": "Отвещаша и реша ему: аще не бы (был) сей злодей, не быхом предали его тебе.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша и3 рёша є3мY: ѓще не бы2 (бы1лъ) се1й ѕлодёй, не бы1хомъ пре1дали є3го2 тебЁ.",
        "sovr_rbo": "",
        "latin": "Responderunt, et dixerunt ei: Si non esset hic malefactor, non tibi tradidissemus eum.",
        "ukr": "Вони відповіли та й сказали йому: Коли б Цей злочинцем не був, ми б Його тобі не видавали.",
        "nkjv": "They answered and said to him, \"If He were not an evildoer, we would not have delivered Him up to you.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθησαν καὶ εἶπον αὐτῷ· εἰ μὴ ἦν οὗτος κακοποιός, οὐκ ἄν σοι παρεδώκαμεν αὐτόν.",
        "deutsch": "Sie antworteten und sprachen zu ihm: Wäre dieser nicht ein Übeltäter, wir hätten dir ihn nicht überantwortet.",
        "spanish": "Ellos respondieron, diciéndole: Si no fuera malhechor, no te lo traeríamos.",
        "peshitta": "ܥܢܰܘ ܘܳܐܡܪܺܝܢ ܠܶܗ ܐܶܠܽܘ ܠܳܐ ܥܳܒ݂ܶܕ݂ ܒ݁ܺܝܫܳܬ݂ܳܐ ܗ݈ܘܳܐ ܐܳܦ݂ܠܳܐ ܠܳܟ݂ ܡܰܫܠܡܺܝܢ ܗ݈ܘܰܝܢ ܠܶܗ܂",
        "bel_syomukha": "Яны сказалі яму ў адказ: калі б Ён ня быў злачынец, мы не перадалі б Яго табе.",
        "nrt": "– Не будь Он преступником, мы бы не привели Его к тебе, – ответили они.",
        "romana": "Ei au raspuns si i-au zis: Daca Acesta n-ar fi raufacator, nu ti L-am fi dat tie.",
        "francais": "Ils lui répondirent: Si ce n'était pas un malfaiteur, nous ne te l'aurions pas livré.",
        "italian": "Gli risposero: \"Se non fosse un malfattore, non te l'avremmo consegnato\".",
        "old_georgian": "მიუგეს და ჰრქუეს მას: უკუეთუმცა არა ბოროტის-მოქმედი იყო, არამცა მიგეცით შენ ეგე.",
        "portuguese": "Responderam-lhe: Se ele não fosse malfeitor, não to entregaríamos.",
        "polish": "W odpowiedzi rzekli do niego: ”Gdyby to nie był złoczyńca, nie wydalibyśmy\rGo tobie”.",
        "pobedonostsev": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.",
        "new_text": "— Если бы Он не был преступником, мы бы не выдали Его тебе на суд, — ответили они.",
        "serbian": "Одговорише му и рекоше: Кад он не би био злочинац не бисмо га предали теби.",
        "bulgarian": "Отговориха му и рекоха: ако Той не беше злодеец, не щяхме да ти Го предадем.",
        "Lutkovsky": "В ответ они сказали ему: \rесли бы Он не был преступником, мы не привели бы Его к тебе.",
        "bel_boc": "У адказ яны сказалi яму:\rкалi б Ён не быў злачынцам, мы не выдалi б Яго табе.",
        "ukr2": "А ті йому кричать у відповідь: «Якби не був з нього злочинець, не передавали б ми його тобі!»",
        "ukr3": "Озвались і казали йому: Коли б Він не був лиходїй, не віддавали б ми Його тобі.",
        "czech": "Odpovedeli: „Kdyby nebyl zlocinec, nebyli bychom ti ho vydali.“",
        "alekseev": "Сказали они в ответ: «Если б не был Он таким злодеем, мы бы не выдачи тебе Его»",
        "st_text": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе."
      }
    },
    {
      "id": 18271,
      "number": 31,
      "bookId": 54,
      "text": "Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25430,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:19"
        }
      ],
      "translates": {
        "kassian": "Сказал им тогда Пилат: возьмите Его вы и по закону вашему судите Его. Сказали ему Иудеи: нам не разрешается казнить никого;",
        "podstr": "Сказал итак им Пилат, Возьмите Его вы, и по Закону вашему осудите Его. Сказали ему Иудеи, Нам не позволяется убить никого;",
        "csya": "Рече же им пилат: поимите его вы и по закону вашему судите ему. Реша же ему иудее: нам не достоит убити ни когоже:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ пілaтъ: поими1те є3го2 вы2 и3 по зако1ну вaшему суди1те є3мY. Рёша же є3мY їуде1є: нaмъ не досто1итъ ўби1ти никого1же:",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Pilatus: Accipite eum vos, et secundum legem vestram judicate eum. Dixerunt ergo ei Judaei: Nobis non licet interficere quemquam.",
        "ukr": "А Пилат їм сказав: Візьміть Його, та й за вашим Законом судіть Його. Юдеї сказали йому: Нам не вільно нікого вбивати,",
        "nkjv": "Then Pilate said to them, \"You take Him and judge Him according to your law.\" Therefore the Jews said to him, \"It is not lawful for us to put anyone to death,\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν αὐτοῖς ὁ Πιλᾶτος· λάβετε αὐτὸν ὑμεῖς καὶ κατὰ τὸν νόμον ὑμῶν κρίνατε αὐτόν. εἶπον οὖν αὐτῷ οἱ ᾿Ιουδαῖοι· ἡμῖν οὐκ ἔξεστιν ἀποκτεῖναι οὐδένα·",
        "deutsch": "Da sprach Pilatus zu ihnen: So nehmet ihr ihn hin und richtet ihn nach eurem Gesetz. Da sprachen die Juden zu ihm: Wir dürfen niemand töten.",
        "spanish": "Díjoles Pilato: Tomadle vosotros y juzgadle según vuestra ley. Le dijeron entonces los judíos: Es que a nosotros no nos es permitido dar muerte a nadie.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܽܘܒ݂ܪܽܘܗ݈ܝ ܐܰܢ݈ܬ݁ܽܘܢ ܘܕ݂ܽܘܢܽܘܗ݈ܝ ܐܰܝܟ݂ ܢܳܡܽܘܣܟ݂ܽܘܢ ܐܳܡܪܺܝܢ ܠܶܗ ܝܺܗܽܘܕ݂ܳܝܶܐ ܠܳܐ ܫܰܠܺܝܛ ܠܰܢ ܠܡܶܩܛܰܠ ܠܐ݈ܢܳܫ܂",
        "bel_syomukha": "Пілат сказаў ім: вазьмеце Яго вы, і паводле закону вашага судзеце Яго. Юдэі сказалі яму: нам не дазволена караць сьмерцю нікога, -",
        "nrt": "Пилат сказал: – Берите Его сами и судите по вашему Закону. – Но у нас нет права никого казнить, – возразили иудеи.",
        "romana": "Deci le-a zis Pilat: Luati-L voi si judecati-L dupa legea voastra. Iudeii insa i-au raspuns: Noua nu ne este ingaduit sa omoram pe nimeni;",
        "francais": "Sur quoi Pilate leur dit: Prenez-le vous-mêmes, et jugez-le selon votre loi. Les Juifs lui dirent: Il ne nous est pas permis de mettre personne à mort.",
        "italian": "Allora Pilato disse loro: \"Prendetelo voi e giudicatelo secondo la vostra legge!\". Gli risposero i Giudei: \"A noi non è consentito mettere a morte nessuno\".",
        "old_georgian": "ჰრქუა მათ პილატე: მიიყვანეთ ეგე თქუენ და სჯულისა თქუენისაებრ განიკითხეთ ეგე. ჰრქუეს მას ჰურიათა მათ: ჩუენდა არავისი ჯერ-არს მოკლვაჲ.",
        "portuguese": "Disse-lhes, então, Pilatos: Tomai-o vós, e julgai-o segundo a vossa lei. Disseram-lhe os judeus: A nós não nos é\rlícito tirar a vida a ninguém.",
        "polish": "Piłat więc rzekł do nich: ”Weźcie Go wy i osądźcie według swojego prawa!”\rOdpowiedzieli mu Żydzi: ”Nam nie wolno nikogo zabić”.",
        "pobedonostsev": "Говорит им Пилат: возьмите Его вы и по закону вашему судите Его. Иудеи же сказали ему: нам не можно никого предавать смерти, –",
        "new_text": "— Берите Его сами и судите по своему закону, — сказал им Пилат. — Мы не имеем права предавать кого-либо смерти, — возразили они.",
        "serbian": "А Пилат им рече: Узмите га ви и по закону вашему судите му. А Јудејци му рекоше: Ми не смијемо никога погубити.",
        "bulgarian": "Пилат им рече: вземете Го вие и Го съдете по вашия закон. Иудеите му рекоха: нам не е позволено да убием никого;",
        "Lutkovsky": "Пилат сказал им: вот вы сами и судите Его по своим законам. \rИудеи же сказали ему: мы сами никого не вправе казнить.",
        "bel_boc": "Тады сказаў iм Пiлат: вазьміце Яго вы\ri па закону вашаму судзiце Яго.\rСказалi яму Іудзеі: нам не дазваляецца караць смерцю нiкога, —",
        "ukr2": "Тож каже їм Пилат: «То беріть собі його ви і судіть за вашим законом.» Юдеї ж йому: «Не дозволено нам нікого вбивати!» -",
        "ukr3": "Каже тодї їм Пилат: Візьміть ви Його й по закону вашому осудїть Його. Сказали тодї йому Жиди: Нам не годить ся вбивати нїкого.",
        "czech": "Pilat jim rekl: „Vezmete si ho vy a sudte podle sveho zakona!“ Zide mu odpovedeli: „Nam neni dovoleno nikoho popravit.“",
        "alekseev": "Сказал тогда Пилат: «Возьмите Его и по вашему Закону судите». Ответили иудеи: «Не позволено нам убивать». —",
        "st_text": "Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -"
      }
    },
    {
      "id": 18272,
      "number": 32,
      "bookId": 54,
      "text": "да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25430,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 20,
          "short": "Мф:20:19"
        }
      ],
      "translates": {
        "kassian": "да исполнится слово Иисуса, которое Он сказал, давая понять, какою смертью предстояло Ему умирать.",
        "podstr": "чтобы слово Иисуса было исполнено которое Он сказал указывающий какой смертью Он готовился умирать.",
        "csya": "да слово Иисусово сбудется, еже рече, назнаменуя, коею смертию хотяше умрети.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "да сло1во ї}сово сбyдетсz, є4же рече2, назнaменуz, ко1ею сме1ртію хотsше ўмре1ти.",
        "sovr_rbo": "",
        "latin": "Ut sermo Jesu impleretur, quem dixit, significans qua morte esset moriturus.",
        "ukr": "щоб збулося Ісусове слово, що його Він прорік, зазначаючи, якою то смертю Він має померти.",
        "nkjv": "that the saying of Jesus might be fulfilled which He spoke, signifying by what death He would die.",
        "desnitsky": "",
        "tex_rec": "ἵνα ὁ λόγος τοῦ ᾿Ιησοῦ πληρωθῇ ὃν εἶπε σημαίνων ποίῳ θανάτῳ ἤμελλεν ἀποθνήσκειν.",
        "deutsch": "(Auf das erfüllet würde das Wort Jesu, welches er sagte, da er deutete, welches Todes er sterben würde.)",
        "spanish": "Para que se cumpliese la palabra que Jesús había dicho, significando de qué muerte había de morir.",
        "peshitta": "ܕ݁ܬ݂ܶܫܠܰܡ ܡܶܠܬ݂ܳܐ ܕ݁ܶܐܡܰܪ ܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܡܰܘܕ݁ܰܥ ܒ݁ܰܐܝܢܳܐ ܡܰܘܬ݁ܳܐ ܥܬ݂ܺܝܕ݂ ܕ݁ܰܢܡܽܘܬ݂܂",
        "bel_syomukha": "хай збудзецца слова Ісусавае, якое сказаў Ён, даючы зразумець, якою сьмерцю Ён памрэ.",
        "nrt": "Так должны были исполниться слова Иисуса о том, какой смертью Он умрет.",
        "romana": "Ca sa se implineasca cuvantul lui Iisus, pe care il spusese, insemnand cu ce moarte avea sa moara.",
        "francais": "C'était afin que s'accomplît la parole que Jésus avait dite, lorsqu'il indiqua de quelle mort il devait mourir.",
        "italian": "Così si adempivano le parole che Gesù aveva detto indicando di quale morte doveva morire.",
        "old_georgian": "რაჲთა აღესრულოს სიტყუაჲ იგი იესუჲსი, რომელ თქუა და აუწყებდა, რომლითა სიკუდილითა ეგულებოდა მოსიკუდიდ.",
        "portuguese": "Isso foi para que se cumprisse a palavra que dissera Jesus, significando de que morte havia de morrer.",
        "polish": "Tak miało się spełnić słowo Jezusa, w którym zapowiedział, jaką śmiercią\rmiał umrzeć.",
        "pobedonostsev": "да сбудется слово Иисусово, что сказал Он, давая разуметь, какою смертию умрет.",
        "new_text": "Это случилось потому, что должны были исполниться слова Иисуса, которыми Он давал понять, какой смертью умрет.",
        "serbian": "Да се испуни ријеч Исусова коју рече, указујући каквом ће смрћу умријети.",
        "bulgarian": "за да се сбъдне думата Иисусова, която беше казал, когато даваше да се разбере, от каква смърт щеше да умре.",
        "Lutkovsky": "Тем самым исполнялись слова Иисуса, которые Он говорил, \rдавая понять, какой смертью Ему предстоит умереть.",
        "bel_boc": "каб споўнілася слова Іісуса, якое Ён сказаў,\rуказваючы, якою смерцю Ён мае памерцi.",
        "ukr2": "Щоб здійснилося слово Ісуса, що сказав, вказуючи, якою смертю має вмерти.",
        "ukr3": "Щоб Ісусове слово справдилось, що промовив, означуючи, якою смертю має вмерти.",
        "czech": "To aby se naplnilo slovo Jezisovo, kterym naznacil, jakou smrti ma zemrit.",
        "alekseev": "Это чтоб исполнилось слово Иисуса, которое скачал Он, знаменуя, какой смертью умрет.",
        "st_text": "да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет."
      }
    },
    {
      "id": 18273,
      "number": 33,
      "bookId": 54,
      "text": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25759,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:11"
        },
        {
          "verseId": 26449,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:2"
        },
        {
          "verseId": 24489,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:3"
        },
        {
          "verseId": 18289,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:9"
        }
      ],
      "translates": {
        "kassian": "Тогда Пилат вошел снова в преторию и призвал Иисуса и сказал Ему: Ты - Царь Иудейский?",
        "podstr": "Вошёл итак опять в преторий Пилат и позвал Иисуса и сказал Ему, Ты есть Царь Иудеев?",
        "csya": "Вниде убо паки пилат в претор и пригласи Иисуса и рече ему: ты ли еси Царь иудейск?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Вни1де ў2бо пaки пілaтъ въ претHръ и3 пригласи2 ї}са и3 рече2 є3мY: ты1 ли є3си2 цRь їуде1йскъ;",
        "sovr_rbo": "",
        "latin": "Introivit ergo iterum in praetorium Pilatus: et vocavit Jesum, et dixit ei: Tu es rex Judaeorum?",
        "ukr": "Тоді знову Пилат увійшов у преторій, і покликав Ісуса, і до Нього сказав: Чи Ти Цар Юдейський?",
        "nkjv": "Then Pilate entered the Praetorium again, called Jesus, and said to Him, \"Are You the King of the Jews?\"",
        "desnitsky": "",
        "tex_rec": "Εἰσῆλθεν οὖν εἰς τὸ πραιτώριον πάλιν ὁ Πιλᾶτος καὶ ἐφώνησε τὸν ᾿Ιησοῦν καὶ εἶπεν αὐτῷ· σὺ εἶ ὁ βασιλεὺς τῶν ᾿Ιουδαίων;",
        "deutsch": "Da ging Pilatus wieder hinein ins Richthaus und rief Jesus und sprach zu ihm: Bist du der Juden König?",
        "spanish": "Entró Pilato de nuevo en el pretorio, y, llamando a Jesús, le dijo: ¿Eres tú el rey de los judíos?",
        "peshitta": "ܥܰܠ ܕ݁ܶܝܢ ܦ݁ܺܝܠܰܛܳܘܣ ܠܰܦ݁ܪܶܛܳܘܪܺܝܢ ܘܰܩܪܳܐ ܠܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܶܗ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܡܰܠܟ݁ܗܽܘܢ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "Тады Пілат зноў увайшоў у прэторыю, і паклікаў Ісуса, і сказаў Яму: Ты Цар Юдэйскі?",
        "nrt": "Тогда Пилат вошел внутрь своей резиденции, вызвал Иисуса и спросил Его: – Ты Царь иудеев?",
        "romana": "Deci Pilat a intrat iarasi in pretoriu si a chemat pe Iisus si I-a zis: Tu esti regele iudeilor?",
        "francais": "Pilate rentra dans le prétoire, appela Jésus, et lui dit: Es-tu le roi des Juifs?",
        "italian": "Pilato allora rientrò nel pretorio, fece chiamare Gesù e gli disse: \"Tu sei il re dei Giudei?\".",
        "old_georgian": "კუალად უკუე შევიდა პილატე ტაძრად და შეხადა იესუს და ჰრქუა მას: შენ ხარა მეუფჱ ჰურიათაჲ?",
        "portuguese": "Pilatos, pois, tornou a entrar no pretório, chamou a Jesus e perguntou-lhe: És tu o rei dos judeus?",
        "polish": "Wtedy powtórnie wszedł Piłat do pretorium, a przywoławszy Jezusa rzekł\rdo Niego: ”Czy Ty jesteś Królem Żydowskim?”",
        "pobedonostsev": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?",
        "new_text": "Пилат вернулся во дворец и позвал Иисуса. — Ты «еврейский царь»? — спросил он.",
        "serbian": "Онда уђе Пилат опет у судницу, па дозва Исуса и рече му: Ти ли си цар јудејски?",
        "bulgarian": "Тогава Пилат пак влезе в преторията и повика Иисуса и Му рече: Ти ли си Иудейският Цар?",
        "Lutkovsky": "Тогда Пилат возвратился в преторию \rи, велев привести Иисуса, \rспросил Его: так Ты - Царь Иудейский?",
        "bel_boc": "Увайшоў тады зноў Пiлат у прэторыю, i паклiкаў Іісуса,\rі сказаў Яму: Ты Цар Іудзейскi?",
        "ukr2": "І ввійшов Пилат знов у преторію, закликав Ісуса і каже до нього: «Ти цар юдейський?»",
        "ukr3": "Увійшов тодї знов Пилат у претор, і покликав Ісуса, і каже Йому: Ти єси цар Жидівський?",
        "czech": "Pilat vesel opet do sveho palace, zavolal Jezise a rekl mu: „Ty jsi kral zidovsky?“",
        "alekseev": "Тогда Пилат вернулся в преторию, вызвал Иисуса и спросил Его: «Ты царь иудеев?»",
        "st_text": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?"
      }
    },
    {
      "id": 18274,
      "number": 34,
      "bookId": 54,
      "text": "Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Иисус: от себя ли ты это говоришь, или другие сказали тебе о Мне?",
        "podstr": "Ответил Иисус, От тебя самого ты это говоришь или другие сказали тебе о Мне?",
        "csya": "Отвеща ему Иисус: о себе ли ты сие глаголеши, или инии тебе рекоша о мне?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA є3мY ї}съ: њ себё ли ты2 сіе2 глаго1леши, и3ли2 и3нjи тебЁ реко1ша њ мнЁ;",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: A temetipso hoc dicis, an alii dixerunt tibi de me?",
        "ukr": "Ісус відповів: Чи від себе самого питаєш ти це, чи то інші тобі говорили про Мене?",
        "nkjv": "Jesus answered him, \"Are you speaking for yourself about this, or did others tell you this concerning Me?\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτῷ ὁ ᾿Ιησοῦς· ἀφ᾿ ἑαυτοῦ σὺ τοῦτο λέγεις ἢ ἄλλοι σοι εἶπον περὶ ἐμοῦ;",
        "deutsch": "Jesus antwortete: Redest du das von dir selbst, oder haben's dir andere von mir gesagt?",
        "spanish": "Respondió Jesús: ¿Por tu cuenta dices eso o te lo han dicho otros de mi?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܡܶܢ ܢܰܦ݂ܫܳܟ݂ ܐܶܡܰܪܬ݁ ܗܳܕ݂ܶܐ ܐܰܘ ܐ݈ܚܪܳܢܶܐ ܐܶܡܰܪܘ ܠܳܟ݂ ܥܠܰܝ܂",
        "bel_syomukha": "Ісус адказваў яму: ці ад сябе ты кажаш гэта, ці іншыя сказалі табе пра Мяне?",
        "nrt": "– Ты это от себя говоришь, или тебе обо Мне сказали другие? – спросил в ответ Иисус.",
        "romana": "Raspuns-a Iisus: De la tine insuti zici aceasta, sau altii ti-au spus-o despre Mine?",
        "francais": "Jésus répondit: Est-ce de toi-même que tu dis cela, ou d'autres te l'ont-ils dit de moi?",
        "italian": "Gesù rispose: \"Dici questo da te oppure altri te l'hanno detto sul mio conto?\".",
        "old_georgian": "ჰრქუა მას იესუ: შენ თავით თჳსით იტყჳ მაგას, ანუ სხუათა გითხრეს ჩემთჳს?",
        "portuguese": "Respondeu Jesus: Dizes isso de ti mesmo, ou foram outros que to disseram de mim?",
        "polish": "Jezus odpowiedział: ”Czy to mówisz od siebie, czy też inni powiedzieli ci o\rMnie?”",
        "pobedonostsev": "Отвечал ему Иисус: от себя ли ты говоришь это, или другие сказали тебе о Мне?",
        "new_text": "— Ты сам это решил или тебе рассказали обо Мне другие? — спросил Иисус.",
        "serbian": "Одговори му Исус: Говориш ли ти то сам од себе, или ти други казаше о мени?",
        "bulgarian": "Иисус му отговори: от себе си ли говориш това, или други ти казаха за Мене?",
        "Lutkovsky": "Вместо ответа Иисус спросил: \rты сам так считаешь, или со слов других?",
        "bel_boc": "Адказаў яму Іісус: ты ад сябе гэта гаворыш,\rцi іншыя сказалi табе пра Мяне?",
        "ukr2": "Ісус же у відповідь: «Кажеш те від себе, а чи інші про мене так тобі оповіли?»",
        "ukr3": "Відказав йому Ісус: Від себе ти се говориш, чи инші тобі сказали про мене?",
        "czech": "Jezis odpovedel: „Rikas to sam od sebe, nebo ti to o mne rekli jini?“",
        "alekseev": "Ответил Иисус: «От себя ты это говоришь или другие оказали тебе обо Мне?»",
        "st_text": "Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?"
      }
    },
    {
      "id": 18275,
      "number": 35,
      "bookId": 54,
      "text": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Пилат: разве я Иудей? Народ Твой и первосвященники предали Тебя мне. Что Ты сделал?",
        "podstr": "Ответил Пилат, Ведь не я Иудей есть? Народ Твой и первосвященники передали Тебя мне; что Ты сделал?",
        "csya": "Отвеща пилат: еда аз жидовин есмь? род твой и архиерее предаша тя мне: что еси сотворил?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA пілaтъ: є3дA ѓзъ жидови1нъ є4смь; ро1дъ тво1й и3 ґрхіере1є предaша тS мнЁ: что2 є3си2 сотвори1лъ;",
        "sovr_rbo": "",
        "latin": "Respondit Pilatus: Numquid ego Judaeus sum? gens tua et pontifices tradiderunt te mihi: quid fecisti?",
        "ukr": "Пилат відповів: Чи ж юдеянин я? Твій народ та первосвященики мені Тебе видали. Що таке Ти вчинив?",
        "nkjv": "Pilate answered, \"Am I a Jew? Your own nation and the chief priests have delivered You to me. What have You done?\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ὁ Πιλᾶτος· μήτι ἐγὼ ᾿Ιουδαῖός εἰμι; τὸ ἔθνος τὸ σὸν καὶ οἱ ἀρχιερεῖς παρέδωκάν σε ἐμοί· τί ἐποίησας;",
        "deutsch": "Pilatus antwortete: Bin ich ein Jude? Dein Volk und die Hohenpriester haben dich mir überantwortet. Was hast du getan?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܦ݁ܺܝܠܰܛܳܘܣ ܠܡܳܐ ܐܶܢܳܐ ܝܺܗܽܘܕ݂ܳܝܳܐ ܐ݈ܢܳܐ ܒ݁ܢܰܝ ܥܰܡܳܟ݂ ܗ݈ܽܘ ܘܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܐܰܫܠܡܽܘܟ݂ ܠܺܝ ܡܳܢܳܐ ܥܒ݂ܰܕ݁ܬ݁܂",
        "bel_syomukha": "Пілат адказваў: хіба я Юдэй? Твой народ і першасьвятары перадалі Цябе мне; што Ты зрабіў?",
        "nrt": "– Я что, иудей? – ответил Пилат. – Это Твой народ и первосвященники передали Тебя мне. Что Ты сделал?",
        "romana": "Pilat a raspuns: Nu cumva sunt iudeu eu? Poporul Tau si arhiereii Te-au predat mie. Ce ai facut?",
        "francais": "Pilate répondit: Moi, suis-je Juif? Ta nation et les principaux sacrificateurs t'ont livré à moi: qu'as-tu fait?",
        "italian": "Pilato rispose: \"Sono io forse Giudeo? La tua gente e i sommi sacerdoti ti hanno consegnato a me; che cosa hai fatto?\".",
        "old_georgian": "მიუგო პილატე და ჰრქუა მას: ნუუკუე მე ჰურიაჲ ვარა? ნათესავთა შენთა და მღდელთ-მოძღუართა მოუცემიხარ შენ ჩემდა. რაჲ გიქმნიეს?",
        "portuguese": "Replicou Pilatos: Porventura sou eu judeu? O teu povo e os principais sacerdotes entregaram-te a mim; que\rfizeste?",
        "polish": "Piłat odparł: ”Czy ja jestem Żydem? Naród Twój i arcykapłani wydali mi\rCiebie. Coś uczynił?”",
        "pobedonostsev": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что сотворил Ты?",
        "new_text": "— Я что — еврей? — возразил Пилат. — Это Твои соотечественники и старшие священники выдали мне Тебя. Что Ты такого сделал?",
        "serbian": "Пилат одговори: Зар сам ја Јудејац? Народ твој и првосвештеници предаше те мени. Шта си учинио?",
        "bulgarian": "Пилат отговори: та аз иудеин ли съм? Твоят народ и първосвещениците Те предадоха на мене; какво си сторил?",
        "Lutkovsky": "Пилат отвечал: разве я иудей? \rТвои же соплеменники и первосвященники привели Тебя ко мне. \rВ чем Ты виноват?",
        "bel_boc": "Адказаў Пiлат: хіба я Іудзей?\rнарод Твой i першасвятары выдалi Цябе мне;\rшто Ты зрабiў?",
        "ukr2": "«Хіба ж я юдей? - озвався Пилат. -Народ твій і первосвященики передали тебе мені. Що ти таке зробив?»",
        "ukr3": "Озвавсь Пилат: Хиба я Жид? Нарід Твій і архиєреї видали менї Тебе. Що зробив єси?",
        "czech": "Pilat odpovedel: „Jsem snad zid? Tvuj narod a veleknezi mi te vydali. Cim ses provinil?“",
        "alekseev": "Сказал Пилат: «Разве иудей я? Твои народ и первосвященники отдали мне Тебя. Что сделал Ты?»",
        "st_text": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?"
      }
    },
    {
      "id": 18276,
      "number": 36,
      "bookId": 54,
      "text": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 12729,
          "bookId": 34,
          "bookCode": "kniga-proroka-daniila",
          "chapter": 2,
          "short": "Дан:2:44"
        }
      ],
      "translates": {
        "kassian": "Ответил Иисус: Царство Мое не от мира сего. Если бы от мира сего было Царство Мое, служители Мои боролись бы за то, чтобы Я не был предан Иудеям. Теперь же Царство Мое не отсюда.",
        "podstr": "Ответил Иисус, Царство Моё не есть от мира этого; если от мира этого было [бы] Царство Моё, служители Мои боролись [бы] , чтобы не был передан Я Иудеям; теперь же Царство Моё не есть отсюда.",
        "csya": "Отвеща Иисус: Царство мое несть от мира сего: аще от мира сего было бы Царство мое, слуги мои (убо) подвизалися быша, да не предан бых был иудеом: ныне же Царство мое несть отсюду.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ: цrтво мое2 нёсть t мjра сегw2: ѓще t мjра сегw2 бы1ло бы цrтво мое2, слуги6 мои2 (ќбw) подвизaлисz бы1ша, да не пре1данъ бы1хъ бы1лъ їуде1wмъ: нн7э же цrтво мое2 нёсть tсю1ду.",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: Regnum meum non est de hoc mundo. Si ex hoc mundo esset regnum meum, ministri mei utique decertarent ut non traderer Judaeis: nunc autem regnum meum non est hinc.",
        "ukr": "Ісус відповів: Моє Царство не із світу цього. Якби із цього світу було Моє Царство, то служба Моя воювала б, щоб не виданий був Я юдеям. Та тепер Моє Царство не звідси...",
        "nkjv": "Jesus answered, \"My kingdom is not of this world. If My kingdom were of this world, My servants would fight, so that I should not be delivered to the Jews; but now My kingdom is not from here.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ᾿Ιησοῦς· ἡ βασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐκ τοῦ κόσμου τούτου· εἰ ἐκ τοῦ κόσμου τούτου ἦν ἡ βασιλεία ἡ ἐμή, οἱ ὑπηρέται ἂν οἱ ἐμοὶ ἠγωνίζοντο, ἵνα μὴ παραδοθῶ τοῖς ᾿Ιουδαίοις· νῦν δὲ ἡ βασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐντεῦθεν.",
        "deutsch": "Jesus antwortete: Mein Reich ist nicht von dieser Welt. Wäre mein Reich von dieser Welt, meine Diener würden kämpfen, daß ich den Juden nicht überantwortet würde; aber nun ist mein Reich nicht von dannen.",
        "spanish": "Jesús respondió: Mí reino no es de este mundo; si de este mundo fuera mi reino, mis ministros habrían luchado para que no fuese entregado a los judíos; pero mi reino no es de aquí.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܡܰܠܟ݁ܽܘܬ݂ܝ ܕ݁ܺܝܠܝ ܠܳܐ ܗܘܳܬ݂ ܡܶܢ ܗܳܢܳܐ ܥܳܠܡܳܐ ܐܶܠܽܘ ܡܶܢ ܥܳܠܡܳܐ ܗ݈ܘܳܬ݂ ܗܳܢܳܐ ܡܰܠܟ݁ܽܘܬ݂ܝ ܡܶܬ݂ܟ݁ܰܬ݁ܫܺܝܢ ܗ݈ܘܰܘ ܡܫܰܡܫܳܢܰܝ ܕ݁ܠܳܐ ܐܶܫܬ݁ܠܶܡ ܠܺܝܗܽܘܕ݂ܳܝܶܐ ܗܳܫܳܐ ܕ݁ܶܝܢ ܡܰܠܟ݁ܽܘܬ݂ܝ ܕ݁ܺܝܠܝ ܠܳܐ ܗ݈ܘܳܬ݂ ܡܶܟ݁ܳܐ܂",
        "bel_syomukha": "Ісус адказваў: Царства Маё не ад сьвету гэтага; калі б ад сьвету гэтага было Царства Маё, дык слугі Мае заступіліся б за Мяне, каб Я ня быў аддадзены Юдэям; але цяпер Маё Царства не адгэтуль.",
        "nrt": "Иисус сказал: – Царство Мое – не одно из царств этого мира. Если бы оно было таким, то Мои подданные сражались бы за Меня, чтобы Я не был передан иудеям. Но сейчас Мое Царство не отсюда.",
        "romana": "Iisus a raspuns: Imparatia Mea nu este din lumea aceasta. Daca imparatia Mea ar fi din lumea aceasta, slujitorii Mei s-ar fi luptat ca sa nu fiu predat iudeilor. Dar acum imparatia Mea nu este de aici.",
        "francais": "Mon royaume n'est pas de ce monde, répondit Jésus. Si mon royaume était de ce monde, mes serviteurs auraient combattu pour moi afin que je ne fusse pas livré aux Juifs; mais maintenant mon royaume n'est point d'ici-bas.",
        "italian": "Rispose Gesù: \"Il mio regno non è di questo mondo; se il mio regno fosse di questo mondo, i miei servitori avrebbero combattuto perché non fossi consegnato ai Giudei; ma il mio regno non è di quaggiù\".",
        "old_georgian": "მიუგო იესუ და ჰრქუა მას: მეუფებაჲ ჩემი არა ამის სოფლისაგანი არს. უკუეთუმცა ამის სოფლისაგანი იყო მეუფებაჲ ჩემი, მსახურნიმცა ჩემნი იღუწიდეს ჩემთჳს, რაჲთა არამცა მივეცი ჰურიათა. ხოლო აწ მეუფებაჲ ჩემი არა არს ამიერ სოფლით.",
        "portuguese": "Respondeu Jesus: O meu reino não é deste mundo; se o meu reino fosse deste mundo, pelejariam os meus\rservos, para que eu não fosse entregue aos judeus; entretanto o meu reino não é daqui.",
        "polish": "Odpowiedział Jezus: ”Królestwo moje nie jest z tego świata. Gdyby królestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany\rŻydom. Teraz zaś królestwo moje nie jest stąd”.",
        "pobedonostsev": "Отвечал Иисус: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то слуги Мои подвизались бы, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.",
        "new_text": "— Царство Мое не из этого мира, — сказал Иисус. — Если бы царство Мое было из этого мира, Мои подданные стали бы сражаться, чтобы Меня не выдали еврейским властям. Нет, царство Мое не отсюда.",
        "serbian": "Исус одговори: Царство моје није од овога свијета; кад би било од овога свијета царство моје, слуге моје би се бориле да не будем предан Јудејцима; али царство моје није одавде.",
        "bulgarian": "Иисус отговори: Моето царство не е от тоя свят: ако беше царството Ми от тоя свят, Моите слуги щяха да се борят, за да не бъда предаден на иудеите; но сега царството Ми не е оттук.",
        "Lutkovsky": "Иисус отвечал: Царство Мое - не от мира сего. \rЕсли бы Царство Мое было от мира сего, \rслуги Мои сражались бы за Меня \rи иудеи не привели бы Меня сюда. \rНо Царство Мое не здесь.",
        "bel_boc": "Адказаў Іісус: Царства Маё не ад гэтага свету;\rкалi б ад гэтага свету было Царства Маё,\rто слугi Мае змагаліся б за тое,\rкаб Мяне не выдалi Іудзеям.\rАле цяпер Царства Маё не адгэтуль.",
        "ukr2": "«Царство моє не від світу цього, - відрік Ісус. - Було б моє царство від цього світу, то сторожа моя була б воювала, щоби мене не видали юдеям. Але не звідсіля моє царство.»",
        "ukr3": "Відказав Ісус: Царство моє не од сьвіта сього. Коли б од сьвіта сього було царство моє, слуги мої воювали б, щоб не видано мене Жидам; тільки ж царство моє не звідсїля.",
        "czech": "Jezis rekl: „Moje kralovstvi neni z tohoto sveta. Kdyby me kralovstvi bylo z tohoto sveta, moji sluzebnici by bojovali, abych nebyl vydan Zidum; me kralovstvi vsak neni odtud.“",
        "alekseev": "Ответил Иисус: «Царство Мое не от этого мира. Если б от этого мира было царство Мое, сражались бы слуги Мои, чтоб не отдать Меня иудеям. Так вот, не отсюда царство Мое».",
        "st_text": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда."
      }
    },
    {
      "id": 18277,
      "number": 37,
      "bookId": 54,
      "text": "Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 31303,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 2,
          "short": "Пс:2:6"
        },
        {
          "verseId": 25759,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:11"
        },
        {
          "verseId": 1238,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:19"
        },
        {
          "verseId": 3798,
          "bookId": 72,
          "bookCode": "1oe-poslanie-k-timofeu-ap-pavla",
          "chapter": 6,
          "short": "1 Тим:6:13"
        }
      ],
      "translates": {
        "kassian": "Сказал Ему тогда Пилат: значит, Ты, всё-таки, Царь? Ответил Иисус: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать об истине. Всякий, кто от истины, слушает Моего голоса.",
        "podstr": "Сказал итак Ему Пилат, Так [разве] не Царь есть Ты? Ответил Иисус, Ты говоришь что Царь Я есть. Я для этого рождён и для этого пришёл в мир, чтобы Я засвидетельствовал истину; всякий сущий от истины слушает Мой голос.",
        "csya": "Рече же ему пилат: убо Царь ли еси ты? Отвеща Иисус: ты глаголеши, яко Царь есмь аз: аз на сие родихся и на сие приидох в мир, да свидетельствую истину: (и) всяк, иже есть от истины, послушает гласа моего.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY пілaтъ: ў2бо цRь ли є3си2 ты2; TвэщA ї}съ: ты2 глаго1леши, ћкw цRь є4смь ѓзъ: ѓзъ на сіе2 роди1хсz и3 на сіе2 пріидо1хъ въ мjръ, да свидётельствую и4стину: (и3) всsкъ, и4же є4сть t и4стины, послyшаетъ глaса моегw2.",
        "sovr_rbo": "",
        "latin": "Dixit itaque ei Pilatus: Ergo rex es tu? Respondit Jesus: Tu dicis quia rex sum ego. Ego in hoc natus sum, et ad hoc veni in mundum, ut testimonium perhibeam veritati: omnis qui est ex veritate, audit vocem meam.",
        "ukr": "Сказав же до Нього Пилат: Так Ти Цар? Ісус відповів: Сам ти кажеш, що Цар Я. Я на те народився, і на те прийшов у світ, щоб засвідчити правду. І кожен, хто з правди, той чує Мій голос.",
        "nkjv": "Pilate therefore said to Him, \"Are You a king then?\" Jesus answered, \"You say rightly that I am a king. For this cause I was born, and for this cause I have come into the world, that I should bear witness to the truth. Everyone who is of the truth hears My voice.\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν αὐτῷ ὁ Πιλᾶτος· οὐκοῦν βασιλεὺς εἶ σύ; ἀπεκρίθη ᾿Ιησοῦς· σὺ λέγεις ὅτι βασιλεύς εἰμι ἐγώ. ἐγὼ εἰς τοῦτο γεγέννημαι καὶ εἰς τοῦτο ἐλήλυθα εἰς τὸν κόσμον, ἵνα μαρτυρήσω τῇ ἀληθείᾳ. πᾶς ὁ ὢν ἐκ τῆς ἀληθείας ἀκούει μου τῆς φωνῆς.",
        "deutsch": "Da sprach Pilatus zu ihm: So bist du dennoch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und in die Welt gekommen, daß ich für die Wahrheit zeugen soll. Wer aus der Wahrheit ist, der höret meine Stimme.",
        "spanish": "Le dijo entonces Pilato: ¿Luego tú eres rey? Respondió Jesús: Tú dices que soy rey. Yo para esto he venido al mundo, para dar testimonio de la verdad; todo el que es de la verdad oye mi voz.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܦ݁ܺܝܠܰܛܳܘܣ ܡܳܕ݂ܶܝܢ ܡܰܠܟ݁ܳܐ ܐܰܢ݈ܬ݁ ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܰܢ݈ܬ݁ ܐܶܡܰܪܬ݁ ܕ݁ܡܰܠܟ݁ܳܐ ܐ݈ܢܳܐ ܐܶܢܳܐ ܠܗܳܕ݂ܶܐ ܝܺܠܺܝܕ݂ ܐ݈ܢܳܐ ܘܰܠܗܳܕ݂ܶܐ ܐܶܬ݂ܺܝܬ݂ ܠܥܳܠܡܳܐ ܕ݁ܰܐܣܗܶܕ݂ ܥܰܠ ܫܪܳܪܳܐ ܟ݁ܽܠ ܡܰܢ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܡܶܢ ܫܪܳܪܳܐ ܫܳܡܰܥ ܩܳܠܝ܂",
        "bel_syomukha": "Пілат сказаў Яму: значыцца, Ты Цар? Ісус адказваў: ты кажаш, што Я Цар; Я на тое нарадзіўся і на тое прыйшоў у сьвет, каб засьведчыць ісьціну; кожны, хто ад ісьціны, слухае голасу Майго.",
        "nrt": "– Так значит, Ты все-таки Царь? – спросил Пилат. – Ты сам говоришь, что Я Царь, – ответил Иисус. – Я родился и пришел в мир, чтобы свидетельствовать об истине. Всякий, кто на стороне истины, слушает Меня.",
        "romana": "Deci i-a zis Pilat: Asadar esti Tu imparat? Raspuns-a Iisus: Tu zici ca Eu sunt imparat. Eu spre aceasta M-am nascut si pentru aceasta am venit in lume, ca sa dau marturie pentru adevar; oricine este din adevar asculta glasul Meu.",
        "francais": "Pilate lui dit: Tu es donc roi? Jésus répondit: Tu le dis, je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque est de la vérité écoute ma voix.",
        "italian": "Allora Pilato gli disse: \"Dunque tu sei re?\". Rispose Gesù: \"Tu lo dici; io sono re. Per questo io sono nato e per questo sono venuto nel mondo: per rendere testimonianza alla verità. Chiunque è dalla verità, ascol ta la mia voce\".",
        "old_georgian": "ჰრქუა მას პილატე: უკუეთუ მეუფჱ ხარ შენ? ჰრქუა მას იესუ: შენ იტყჳ, რამეთუ მეუფე ვარ მე. ამისთჳს შობილ ვარ და ამისათჳს მოვივლინე სოფლად, რაჲთა ვწამო ჭეშმარიტი. ყოველი რომელი ჭეშმარიტებისგან იყოს, ისმინოს ჴმისა ჩემისაჲ.",
        "portuguese": "Perguntou-lhe, pois, Pilatos: Logo tu és rei? Respondeu Jesus: Tu dizes que eu sou rei. Eu para isso nasci, e\rpara isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz.",
        "polish": "Piłat zatem powiedział do Niego: ”A więc jesteś królem?” Odpowiedział Jezus: ”Tak, jestem królem. Ja się na to narodziłem i na to przyszedłem na\rświat, aby dać świadectwo prawdzie. Każdy, kto jest z prawdy, słucha mojego głosu”.",
        "pobedonostsev": "Пилат сказал Ему: итак Ты Царь? Отвечал Иисус: ты говоришь, что Я Царь; Я на то родился и пришел, чтобы свидетельствовать истину; всяк, кто от истины, послушает гласа Моего.",
        "new_text": "— Так значит, Ты все-таки царь? — спросил Его тогда Пилат. — Это ты говоришь, что Я царь, — ответил Иисус. — Я для того родился и для того пришел в мир, чтобы быть свидетелем истины. И кто принадлежит истине, слушает голос Мой.",
        "serbian": "Тада му рече Пилат: Дакле, ти си цар? Исус одговори: Ти кажеш да сам ја цар. Ја сам за то рођен и за то сам дошао на свијет да свједочим истину. И сваки који је од истине слуша глас мој.",
        "bulgarian": "А Пилат Му рече: и тъй, цар ли си Ти? Иисус отговори: ти казваш, че съм цар. Аз затова се родих, и затова дойдох на света, за да свидетелствувам за истината; всякой, който е от истината, слуша гласа Ми.",
        "Lutkovsky": "Пилат же спросил Его: стало быть, Ты Царь? \rИисус отвечал: ты сам утверждаешь, что Я Царь. \rЯ для того и родился и для того пришел в мир, \rчтобы поведать людям о Истине. \rКто рожден в Истине, тот понимает слова Мои.",
        "bel_boc": "Тады сказаў Яму Пiлат: дык Ты Цар?\rАдказаў Іісус: ты кажаш, што Я Цар;\rЯ на тое нарадзiўся i на тое прыйшоў у свет,\rкаб сведчыць пра ісціну;\rі кожны, хто ад ісціны, слухаецца голасу Майго.",
        "ukr2": "«То ти таки цар?» - мовив до нього Пилат. І відповів Ісус: «Ти кажеш, що я цар. Я на те уродився і прийшов у світ на те, щоб свідчити істину. Кожен, хто від істини, слухає голос мій.»",
        "ukr3": "Рече тодї Йому Пилат: Так Ти цар? Відказав Ісус: Ти кажеш, що цар я. Я на се родивсь і на се прийшов у сьвіт, щоб сьвідкувати правдї. Кожен, хто від правди, слухає мого голосу.",
        "czech": "Pilat mu rekl: „Jsi tedy prece kral?“ Jezis odpovedel: „Ty sam rikas, ze jsem kral. Ja jsem se proto narodil a proto jsem prisel na svet, abych vydal svedectvi pravde. Kazdy, kdo je z pravdy, slysi muj hlas.“",
        "alekseev": "Скачал тогда Пилат: «Так что же, Ты царь?» Ответил Иисус; «Это ты говоришь, что Я царь. На то Я родился и на то пришел в мир, чтобы свидетельствовать истину. Всякий, кто от истины, слышит Мой голос».",
        "st_text": "Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего."
      }
    },
    {
      "id": 18278,
      "number": 38,
      "bookId": 54,
      "text": "Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 24500,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:14"
        },
        {
          "verseId": 18284,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:4"
        }
      ],
      "translates": {
        "kassian": "Говорит Ему Пилат: что есть истина? И сказав это, он снова вышел к Иудеям и говорит им: я никакой не нахожу в Нем вины.",
        "podstr": "Говорит Ему Пилат, Что есть истина? И это сказавший опять он вышел к Иудеям, и говорит им, Я никакую нахожу в Нём вину.",
        "csya": "Глагола ему пилат: что есть истина? И сие рек, паки изыде ко иудеом и глагола им: аз ни единыя вины обретаю в нем:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY пілaтъ: что2 є4сть и4стина; И# сіе2 ре1къ, пaки и3зы1де ко їуде1wмъ и3 глаго1ла и5мъ: ѓзъ ни є3ди1ныz вины2 њбрэтaю въ не1мъ:",
        "sovr_rbo": "",
        "latin": "Dicit ei Pilatus: Quid est veritas? Et cum hoc dixisset, iterum exivit ad Judaeos, et dicit eis: Ego nullam invenio in eo causam.",
        "ukr": "Говорить до Нього Пилат: Що є правда? І сказавши оце, до юдеїв знов вийшов, та й каже до них: Не знаходжу Я в Ньому провини ніякої.",
        "nkjv": "Pilate said to Him, \"What is truth?\" And when he had said this, he went out again to the Jews, and said to them, \"I find no fault in Him at all.",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ ὁ Πιλᾶτος· τί ἐστιν ἀλήθεια; καὶ τοῦτο εἰπὼν πάλιν ἐξῆλθε πρὸς τοὺς ᾿Ιουδαίους καὶ λέγει αὐτοῖς· ἐγὼ οὐδεμίαν αἰτίαν εὑρίσκω ἐν αὐτῷ·",
        "deutsch": "Spricht Pilatus zu ihm: Was ist Wahrheit? Und da er das gesagt, ging er wieder hinaus zu den Juden und spricht zu ihnen: Ich finde keine Schuld an ihm.",
        "spanish": "Pilato le dijo: ¿Y qué es la verdad? Y dicho esto, de nuevo salió a los judíos y les dijo: Yo no hallo en éste ningún crimen.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܦ݁ܺܝܠܰܛܳܘܣ ܡܳܢܰܘ ܫܪܳܪܳܐ ܘܟ݂ܰܕ݂ ܐܶܡܰܪ ܗܳܕ݂ܶܐ ܢܦ݂ܰܩ ܠܶܗ ܬ݁ܽܘܒ݂ ܠܘܳܬ݂ ܝܺܗܽܘܕ݂ܳܝܶܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܢܳܐ ܐܳܦ݂ܠܳܐ ܚܕ݂ܳܐ ܥܶܠܬ݂ܳܐ ܡܶܫܟ݁ܰܚ ܐ݈ܢܳܐ ܒ݁ܶܗ܂",
        "bel_syomukha": "Пілат сказаў Яму: што ёсьць ісьціна? І, сказаўшы гэта, зноў выйшаў да Юдэяў і сказаў ім: я ніякай віны не знаходжу ў Ім;",
        "nrt": "Пилат спросил: – Что есть истина? Потом он опять вышел к иудеям и сказал: – Я не нахожу в Нем никакой вины.",
        "romana": "Pilat I-a zis: Ce este adevarul? Si zicand aceasta, a iesit iarasi la iudei si le-a zis: Eu nu gasesc in El nici o vina;",
        "francais": "Pilate lui dit: Qu'est-ce que la vérité? Après avoir dit cela, il sortit de nouveau pour aller vers les Juifs, et il leur dit: Je ne trouve aucun crime en lui.",
        "italian": "Gli dice Pilato: \"Che cos'è la verità?\". E detto questo uscì di nuovo verso i Giudei e disse loro: \"Io non trovo in lui nessuna colpa.",
        "old_georgian": "ჰრქუა მას პილატე: რაჲ არს ჭეშმარიტებაჲ? და ვითარცა ესე თქუა, კუალად გამოვიდა და ჰრქუა ჰურიათა მათ: მე არცა ერთსა ბრალსა ვჰპოებ ამის თანა.",
        "portuguese": "Perguntou-lhe Pilatos: Que é a verdade? E dito isto, de novo saiu a ter com os judeus, e disse-lhes: Não acho\rnele crime algum.",
        "polish": "Rzekł do Niego Piłat: ”Cóż to jest prawda?” To powiedziawszy wyszedł po\rwtórnie do Żydów i rzekł do nich: ”Ja nie znajduję w Nim żadnej winy.",
        "pobedonostsev": "Говорит Ему Пилат: что есть истина? и, сказав это, опять вышел к Иудеям и говорит им: я никакой вины не нахожу в Нем;",
        "new_text": "— А что такое истина? — спросил Его Пилат. И с этими словами он снова вышел к ним. — Я нахожу, что этот человек ни в чем не виновен, — сказал он им. —",
        "serbian": "Рече му Пилат: Шта је истина? И ово рекавши, изиђе опет Јудејцима, и рече им: Ја ниједне кривице не налазим на њему.",
        "bulgarian": "Пилат Му рече: що е истина? И като каза това, пак излезе при иудеите и им рече: аз не намирам никаква вина у Него.",
        "Lutkovsky": "Говорит Ему Пилат: а что есть истина? \rПосле этих слов он вновь вышел к иудеям \rи сказал им: я считаю, что Он ни в чем не виновен.",
        "bel_boc": "Кажа Яму Пiлат: што ёсць ісціна?\rI, прамовіўшы гэта, ён зноў выйшаў да Іудзеяў\ri кажа iм: я нiякай вiны",
        "ukr2": "«Що таке - істина?» - озвався Пилат до нього. І сказавши те, вийшов знов до юдеїв і каже до них: «Жадної провини не знаходжу я на ньому.",
        "ukr3": "Каже Йому Пилат: Що таке правда? І, се сказавши, знов вийшов до Жидів, і каже їм: Нїякої вини не знаходжу я в Йому.",
        "czech": "Pilat mu rekl: „Co je pravda?“ Po tech slovech vysel opet k Zidum a rekl jim: „Ja na nem zadnou vinu nenalezam.",
        "alekseev": "Говорит Ему Пилат: «Что это истина?»",
        "st_text": "Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем."
      }
    },
    {
      "id": 18279,
      "number": 39,
      "bookId": 54,
      "text": "Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25763,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:15"
        },
        {
          "verseId": 26453,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:6"
        },
        {
          "verseId": 24503,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:17"
        }
      ],
      "translates": {
        "kassian": "Есть же обыкновение у вас, чтобы я одного отпускал вам на Пасху. Итак, хотите, чтобы я отпустил вам Царя Иудейского?",
        "podstr": "Есть же обычай [у] вас чтобы одного я освободил вам в Пасху; хотите итак освобожу вам Царя Иудеев?",
        "csya": "есть же обычай вам, да единаго вам отпущу на пасху: хощете ли убо, (да) отпущу вам Царя иудейска?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є4сть же њбы1чай вaмъ, да є3ди1наго вaмъ tпущY на пaсху: хо1щете ли ў2бо, (да) tпущY вaмъ цRS їуде1йска;",
        "sovr_rbo": "",
        "latin": "Est autem consuetudo vobis ut unum dimittam vobis in Pascha: vultis ergo dimittam vobis regem Judaeorum?",
        "ukr": "Та ви маєте звичай, щоб я випустив вам одного на Пасху. Чи хочете отже, відпущу вам Царя Юдейського?",
        "nkjv": "\"But you have a custom that I should release someone to you at the Passover. Do you therefore want me to release to you the King of the Jews?\"",
        "desnitsky": "",
        "tex_rec": "ἔστι δὲ συνήθεια ὑμῖν ἵνα ἕνα ὑμῖν ἀπολύσω ἐν τῷ πάσχα· βούλεσθε οὖν ὑμῖν ἀπολύσω τὸν βασιλέα τῶν ᾿Ιουδαίων;",
        "deutsch": "Ihr habt aber eine Gewohnheit, daß ich euch einen auf Ostern losgebe; wollt ihr nun, daß ich euch der Juden König losgebe?",
        "spanish": "Hay entre vosotros costumbre de que os suelte a uno en la Pascua. ¿Queréis, pues, que os suelte al rey de los judíos?",
        "peshitta": "ܥܝܳܕ݂ܳܐ ܕ݁ܶܝܢ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܚܰܕ݂ ܐܶܫܪܶܐ ܠܟ݂ܽܘܢ ܒ݁ܦ݂ܶܨܚܳܐ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܗܳܟ݂ܺܝܠ ܐܶܫܪܶܐ ܠܟ݂ܽܘܢ ܠܗܳܢܳܐ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "ёсьць жа ў вас звычай, каб я аднаго адпускаў вам на Пасху: ці хочаце, адпушчу вам Цара Юдэйскага?",
        "nrt": "– У вас есть обычай, чтобы я на Пасху отпускал на свободу одного из заключенных. Хотите, чтобы я отпустил вам «Царя иудеев»?",
        "romana": "Dar este la voi obiceiul ca la Pasti sa va eliberez pe unul. Voiti deci sa va eliberez pe regele iudeilor?",
        "francais": "Mais, comme c'est parmi vous une coutume que je vous relâche quelqu'un à la fête de Pâque, voulez-vous que je vous relâche le roi des Juifs?",
        "italian": "Vi è tra voi l'usanza che io vi liberi uno per la Pasqua: volete dunque che io vi liberi il re dei Giudei?\".",
        "old_georgian": "ხოლო არს ჩუეულებაჲ თქუენი, რაჲთა ერთი მიგიტეო თქუენ დღესასწაულსა ამას. გნებავსა, რაჲთა მიგიტევო თქუენ მეუფჱ ჰურიათაჲ?",
        "portuguese": "Tendes, porém, por costume que eu vos solte alguém por ocasião da páscoa; quereis, pois, que vos solte o rei\rdos judeus?",
        "polish": "Jest zaś u was zwyczaj, że na Paschę uwalniam wam jednego [więźnia]. Czy\rzatem chcecie, abym wam uwolnił Króla Żydowskiego?”",
        "pobedonostsev": "есть же обычай у вас, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?",
        "new_text": "У вас есть обычай: я отпускаю вам на Пасху одного заключенного. Хотите, отпущу «еврейского царя»?",
        "serbian": "А у вас је обичај да вам једнога пустим на Пасху. Хоћете ли, дакле, да вам пустим цара јудејскога?",
        "bulgarian": "Но у вас има обичай, да ви пускам едного за Пасха; желаете ли да ви пусна Царя Иудейски?",
        "Lutkovsky": "У вас есть обычай освобождать одного (узника) на Пасху. \rХотите, я отпущу вам Царя Иудейского?",
        "bel_boc": "ёсць жа звычай у вас,\rкаб кагосьці аднаго я адпускаў вам на Пасху;\rхочаце, адпушчу вам Цара Іудзейскага?",
        "ukr2": "Є у вас, однак, звичай, щоб на Пасху відпустив я вам одного. Тож хочете, щоб я вам юдейського царя відпустив?»",
        "ukr3": "Єсть же звичай у вас, щоб одного вам відпускав я на пасху. Хочете ж, щоб випустив вам царя Жидівського.",
        "czech": "Je zvykem, ze vam o velikonocich propoustim na svobodu jednoho vezne. Chcete-li, propustim vam toho zidovskeho krale.“",
        "alekseev": "Сказав это, он снова вышел к иудеям и говорит им: «Не нахожу на Нем никакой вины. Есть у вас обычай, чтобы одного отпускал я вам на Пасху. Хотите теперь, отпущу вам Царя иудеев?»",
        "st_text": "Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?"
      }
    },
    {
      "id": 18280,
      "number": 40,
      "bookId": 54,
      "text": "Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник.",
      "chapter": 18,
      "chapterId": 1198,
      "parallels": [
        {
          "verseId": 25768,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:20"
        },
        {
          "verseId": 26458,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:11"
        },
        {
          "verseId": 24504,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:18"
        },
        {
          "verseId": 13766,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 3,
          "short": "Деян:3:14"
        }
      ],
      "translates": {
        "kassian": "Тогда закричали они снова, говоря: не Этого, но Варавву. Был же Варавва разбойник.",
        "podstr": "Они закричали итак опять говорящие, Не Этого но Варавву. Был же Варавва разбойник.",
        "csya": "Возопиша же паки вси, глаголюще: не сего, но варавву. Бе же варавва разбойник.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Возопи1ша же пaки вси2, глаго1люще: не сего2, но варaвву. Бё же варaвва разбо1йникъ.",
        "sovr_rbo": "",
        "latin": "Clamaverunt ergo rursum omnes, dicentes: Non hunc, sed Barabbam. Erat autem Barabbas latro.",
        "ukr": "Та знову вони зняли крик, вимагаючи: Не Його, а Варавву! А Варавва був злочинець.",
        "nkjv": "Then they all cried again, saying, \"Not this Man, but Barabbas!\" Now Barabbas was a robber.",
        "desnitsky": "",
        "tex_rec": "ἐκραύγασαν οὖν πάλιν πάντες λέγοντες· μὴ τοῦτον, ἀλλὰ τὸν Βαραββᾶν. ἦν δὲ ὁ Βαραββᾶς λῃστής.",
        "deutsch": "Da schrieen sie wieder allesamt und sprachen: Nicht diesen, sondern Barabbas! Barabbas aber war ein Mörder.",
        "spanish": "Entonces de nuevo gritaron, diciendo: ¡No a éste, sino a Barrabás! Era Barrabás un bandolero.",
        "peshitta": "ܘܰܩܥܰܘ ܟ݁ܽܠܗܽܘܢ ܘܳܐܡܪܺܝܢ ܠܳܐ ܠܗܳܢܳܐ ܐܶܠܳܐ ܠܒ݂ܰܪ‌ܐܰܒ݁ܰܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܗܳܢܳܐ ܒ݁ܰܪ‌ܐܰܒ݁ܰܐ ܓ݁ܰܝܳܣܳܐ܂",
        "bel_syomukha": "Тады зноў закрычалі ўсе, кажучы: не Яго, а Вараву. А Варава быў разбойнік.",
        "nrt": "Они в ответ закричали: – Нет! Не Его! Отпусти нам Варавву! Варавва же был мятежником.",
        "romana": "Deci au strigat iarasi, zicand: Nu pe Acesta, ci pe Baraba. Iar Baraba era talhar.",
        "francais": "Alors de nouveau tous s'écrièrent: Non pas lui, mais Barabbas. Or, Barabbas était un brigand.",
        "italian": "Allora essi gridarono di nuovo: \"Non costui, ma Barabba!\". Barabba era un brigante.",
        "old_georgian": "კუალად უკუე ღაღატ-ყვეს ყოველთა და თქუეს: ნუ ეგე, არამედ ბარაბა. და იყო ესე ბარაბა ავაზაკი.",
        "portuguese": "Então todos tornaram a clamar dizendo: Este não, mas Barrabás. Ora, Barrabás era salteador.",
        "polish": "Oni zaś powtórnie zawołali: ”Nie tego, lecz Barabasza!” A Barabasz był\r\nzbrodniarzem.",
        "pobedonostsev": "Но тут опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник.",
        "new_text": "— Не Его! Бар-аббу! — закричали они в ответ. Этот Бар-абба был мятежник.",
        "serbian": "Тада сви опет повикаше говорећи: Не овога, него Вараву! А Варава бјеше разбојник.",
        "bulgarian": "Тогава пак закрещяха всички, казвайки: не Него, а Вара'ва. Вара'ва пък беше разбойник.",
        "Lutkovsky": "Но все, напротив, закричали: не Его, а Варавву. \r\nВаравва же был разбойник.",
        "bel_boc": "Тады зноў закрычалi ўсе,\r\nкажучы: не Яго, а Вараву.\r\nА Варава быў разбойнік.",
        "ukr2": "«Ні, не його!» - знову, закричали ті, - але Варавву!» А був же Варавва розбійник.",
        "ukr3": "Закричали тодї вони всї знов, кажучи: Не Сього, а Вараву. Був же Варава розбійник.",
        "czech": "Na to se dali do kriku: „Toho ne, ale Barabase!“ Ten Barabas byl vzbourenec.",
        "alekseev": "Закричали тогда снова все: «Не Его, а Варавву!» Варавва же был разбойник.",
        "st_text": "Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    }
  ]
}