{
  "id": 1199,
  "number": 19,
  "bookId": 54,
  "verseCount": 42,
  "title": "Глава 19",
  "verses": [
    {
      "id": 18281,
      "number": 1,
      "bookId": 54,
      "text": "Тогда Пилат взял Иисуса и велел бить Его.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 25774,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:26"
        },
        {
          "verseId": 26462,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:15"
        },
        {
          "verseId": 26469,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:22"
        },
        {
          "verseId": 24519,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:33"
        }
      ],
      "translates": {
        "kassian": "Тогда взял Пилат Иисуса и подверг бичеванию.",
        "podstr": "Тогда итак взял Пилат Иисуса и побил бичом.",
        "csya": "Тогда убо пилат поят Иисуса и би (его):",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ТогдA ў2бо пілaтъ поsтъ ї}са и3 би2 (є3го2):",
        "sovr_rbo": "",
        "latin": "Tunc ergo apprehendit Pilatus Jesum, et flagellavit.",
        "ukr": "От тоді взяв Ісуса Пилат, та й звелів збичувати Його.",
        "nkjv": "So then Pilate took Jesus and scourged Him.",
        "desnitsky": "",
        "tex_rec": "Τότε οὖν ἔλαβεν ὁ Πιλᾶτος τὸν Ἰησοῦν καὶ ἐμαστίγωσεν.",
        "deutsch": "Da nahm Pilatus Jesum und geißelte ihn.",
        "spanish": "Tomó entonces Pilato a Jesús y mandó azotarle.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܦ݁ܺܝܠܰܛܳܘܣ ܢܰܓ݁ܕ݂ܶܗ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "Тады Пілат узяў Ісуса і загадаў біць Яго.",
        "nrt": "Тогда Пилат приказал бичевать Иисуса.",
        "romana": "Deci atunci Pilat a luat pe Iisus si L-a biciuit.",
        "francais": "Alors Pilate prit Jésus, et le fit battre de verges.",
        "italian": "Allora Pilato fece prendere Gesù e lo fece flagellare.",
        "old_georgian": "მაშინ მოიყვანა პილატე იესუ და ტანჯა იგი.",
        "portuguese": "Nisso, pois, Pilatos tomou a Jesus, e mandou açoitá-lo.",
        "polish": "Wówczas Piłat wziął Jezusa i kazał Go ubiczować.",
        "pobedonostsev": "Тогда Пилат велел взять Иисуса и бить Его;",
        "new_text": "Тогда Пилат велел Иисуса бичевать.",
        "serbian": "Tада, дакле, Пилат узе Исуса и ишиба га.",
        "bulgarian": "Тогава Пилат хвана Иисуса и Го бичува.",
        "Lutkovsky": "Тогда Пилат велел бичевать Иисуса.",
        "bel_boc": "Тады ўзяў Пiлат Іісуса i аддаў на бічаванне;",
        "ukr2": "Забрав тоді Пилат Ісуса та й звелів його бичувати.",
        "ukr3": "Тодї узяв Пилат Ісуса, та й бив Його.",
        "czech": "Tehdy dal Pilat Jezise zbicovat.",
        "alekseev": "Тогда взял Пилат Иисуса и отдал на избиение бичами.",
        "st_text": "Тогда Пилат взял Иисуса и велел бить Его."
      }
    },
    {
      "id": 18282,
      "number": 2,
      "bookId": 54,
      "text": "И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 24313,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:35"
        },
        {
          "verseId": 24520,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:34"
        }
      ],
      "translates": {
        "kassian": "И воины, сплетя венец из терния, возложили Ему на голову, и в одеяние пурпурное облачили Его,",
        "podstr": "И воины сплётшие венок из колючих растений положили [на] Его голову, и накидку пурпурную надели на Него,",
        "csya": "и воини сплетше венец от терния, возложиша ему на главу, и в ризу багряну облекоша его,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 во1ини спле1тше вэне1цъ t те1рніz, возложи1ша є3мY на главY, и3 въ ри1зу багрsну њблеко1ша є3го2,",
        "sovr_rbo": "",
        "latin": "Et milites plectentes coronam de spinis, imposuerunt capiti ejus: et veste purpurea circumdederunt eum.",
        "ukr": "Вояки ж, сплівши з терну вінка, Йому поклали на голову, та багряницю наділи на Нього,",
        "nkjv": "And the soldiers twisted a crown of thorns and put it on His head, and they put on Him a purple robe.",
        "desnitsky": "",
        "tex_rec": "καὶ οἱ στρατιῶται πλέξαντες στέφανον ἐξ ἀκανθῶν ἐπέθηκαν αὐτοῦ τῇ κεφαλῇ͵ καὶ ἱμάτιον πορφυροῦν περιέβαλον αὐτόν͵",
        "deutsch": "Und die Kriegsknechte flochten eine Krone von Dornen und setzten sie auf sein Haupt und legten ihm ein Purpurkleid an",
        "spanish": "Y los soldados, tejiendo una corona de espinas, se la pusieron en la cabeza, le vistieron un manto de púrpura",
        "peshitta": "ܘܶܐܣܛܪܰܛܺܝܽܘܛܶܐ ܓ݁ܕ݂ܰܠܘ ܟ݁ܠܺܝܠܳܐ ܡܶܢ ܟ݁ܽܘܒ݁ܶܐ ܘܣܳܡܘ ܠܶܗ ܒ݁ܪܺܫܶܗ ܘܟ݂ܰܣܝܽܘܗ݈ܝ ܢܰܚܬ݁ܶܐ ܕ݁ܰܐܪܓ݁ܘܳܢܳܐ܂",
        "bel_syomukha": "І воіны, сплёўшы вянок цярновы, усклалі Яму на галаву, і апранулі Яго ў пурпуру,",
        "nrt": "Солдаты сплели венок из терновника и надели Ему на голову. Они одели Его в пурпурную мантию,",
        "romana": "Si ostasii, impletind cununa din spini, I-au pus-o pe cap si L-au imbracat cu o mantie purpurie.",
        "francais": "Les soldats tressèrent une couronne d'épines qu'ils posèrent sur sa tête, et ils le revêtirent d'un manteau de pourpre; puis, s'approchant de lui,",
        "italian": "E i soldati, intrecciata una corona di spine, gliela posero sul capo e gli misero addosso un mantello di porpora; quindi gli venivano davanti e gli dicevano:",
        "old_georgian": "და ერისაგანთა მათ შეთხზეს გჳრგჳნი ეკალთაგან და დაადგეს თავსა მისსა და სამოსელი ძოწეული შეჰმოსეს მას.",
        "portuguese": "E os soldados, tecendo uma coroa de espinhos, puseram-lha sobre a cabeça, e lhe vestiram um manto de\r\npúrpura;",
        "polish": "A żołnierze uplótłszy koronę z cierni, włożyli Mu ją na głowę i okryli Go\r\npłaszczem purpurowym.",
        "pobedonostsev": "и воины, сплетши венец из терния, возложили на главу Его, и в ризу багряную облекли Его,",
        "new_text": "Воины сплели из колючек венок, надели Ему на голову и набросили на Него пурпурный плащ.",
        "serbian": "А војници оплетоше вијенац од трња и метнуше му на главу, и обукоше му пурпурну хаљину,",
        "bulgarian": "И войниците, като сплетоха венец от тръни, наложиха Му го на главата, и Му облякоха багреница,",
        "Lutkovsky": "А затем воины сплели терновый венец и возложили Ему на голову \r\nи, облачив Его в пурпурную мантию,",
        "bel_boc": "і воіны,\r\nсплёўшы вянец з церняў, усклалі Яму на галаву\r\ni ў адзежу пурпуровую апранулi Яго,",
        "ukr2": "А вояки, сплівши вінок із тернини, вклали йому на голову ще й зодягли його у багряницю",
        "ukr3": "А воїни сплївши вінець із тернини, надїли на голову Йому, і в одежу червону одягли Його,",
        "czech": "Vojaci upletli z trni korunu, vlozili mu ji na hlavu a pres ramena mu prehodili purpurovy plast.",
        "alekseev": "А воины, сплетя венок из колючек, возложили Ему на голову и багряный плащ на Него надели.",
        "st_text": "И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18283,
      "number": 3,
      "bookId": 54,
      "text": "и говорили: радуйся, Царь Иудейский! и били Его по ланитам.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 26490,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:43"
        },
        {
          "verseId": 18404,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:1"
        },
        {
          "verseId": 18372,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:25"
        },
        {
          "verseId": 1270,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:6"
        }
      ],
      "translates": {
        "kassian": "и подходили к Нему и говорили: да здравствует Царь Иудейский! И били Его по лицу.",
        "podstr": "и приходили к Нему и говорили, Радуйся, Царь Иудеев; и они давали Ему удары.",
        "csya": "и глаголаху: радуйся, Царю иудейский. И бияху его по ланитома.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 глаго1лаху: рaдуйсz, цRю2 їуде1йскій. И# біsху є3го2 по лани1тома.",
        "sovr_rbo": "",
        "latin": "Et veniebant ad eum, et dicebant: Ave, rex Judaeorum: et dabant ei alapas.",
        "ukr": "і приступали до Нього й казали: Радій, Царю Юдейський! І били по щоках Його...",
        "nkjv": "Then they said, \"Hail, King of the Jews!\" And they struck Him with their hands.",
        "desnitsky": "",
        "tex_rec": "καὶ ἤρχοντο πρὸς αὐτὸν καὶ ἔλεγον͵ Χαῖρε͵ ὁ βασιλεὺς τῶν Ἰουδαίων· καὶ ἐδίδοσαν αὐτῷ ῥαπίσματα.",
        "deutsch": "und sprachen: Sei gegrüßt, lieber Judenkönig! und gaben ihm Backenstreiche.",
        "spanish": "y, acercándose a El, le decían:\tSalve, rey de los judíos; y le daban de bofetadas.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܫܠܳܡ ܠܳܟ݂ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܘܡܳܚܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܥܰܠ ܦ݁ܰܟ݁ܰܘܗ݈ܝ܂",
        "bel_syomukha": "і казалі: радуйся, Цару Юдэйскі! І білі яго па шчоках.",
        "nrt": "подходили к Нему, говоря: – Да здравствует Царь иудеев! – и били Его по лицу.",
        "romana": "Si veneau catre El si ziceau: Bucura-te, regele iudeilor! Si-I dadeau palme.",
        "francais": "ils disaient: Salut, roi des Juifs! Et ils lui donnaient des soufflets.",
        "italian": "\"Salve, re dei Giudei!\". E gli davano schiaffi.",
        "old_georgian": "და მოვიდიან მისა და ეტყჳედ მას: გიხაროდენ, მეუფეო ჰურიათაო! და სცემდეს ყურიმალსა.",
        "portuguese": "e chegando-se a ele, diziam: Salve, rei dos judeus! e davam-lhe bofetadas.",
        "polish": "Potem podchodzili do Niego i mówili: ”Witaj, Królu Żydowski!” I policzkowali Go.",
        "pobedonostsev": "и восклицали: радуйся, Царь Иудейский! И били Его по ланитам.",
        "new_text": "Они подходили к Нему и говорили: — Да здравствует «еврейский царь»! — и били Его по лицу.",
        "serbian": "И говораху: Здраво, царе јудејски! И удараху га по образима.",
        "bulgarian": "и думаха: радвай се, Царю Иудейски! и Му удряха плесници.",
        "Lutkovsky": "стали подходить к Нему, восклицая: \rда здравствует Царь Иудейский! \rИ били Его по лицу.",
        "bel_boc": "i гаварылi: радуйся, Цар Іудзейскі!\rI бiлi Яго па шчаках.",
        "ukr2": "і, підступаючи до нього, казали: «Радуйся, царю юдейський!» І били його в обличчя.",
        "ukr3": "і казали: Радуй ся, царю Жидівський! і били Його в лице.",
        "czech": "Pak pred neho predstupovali a rikali: „Bud pozdraven, krali zidovsky!“ Pritom ho bili do obliceje.",
        "alekseev": "И говорили: «Привет тебе, Царь иудеев!» И били Его но лицу.",
        "st_text": "и говорили: радуйся, Царь Иудейский! и били Его по ланитам."
      }
    },
    {
      "id": 18284,
      "number": 4,
      "bookId": 54,
      "text": "Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 24500,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:14"
        },
        {
          "verseId": 18278,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:38"
        },
        {
          "verseId": 13765,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 3,
          "short": "Деян:3:13"
        }
      ],
      "translates": {
        "kassian": "И снова вышел Пилат наружу и говорит им: вот, я вывожу Его к вам, чтобы вы знали, что я никакой вины не нахожу в Нем.",
        "podstr": "И вышел опять вон Пилат и говорит им, Вот веду вам Его вон, чтобы вы узнали что никакую вину нахожу в Нём.",
        "csya": "Изыде убо паки вон пилат и глагола им: се, извожду его вам вон, да разумеете, яко в нем ни единыя вины обретаю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#зы1де ў2бо пaки во1нъ пілaтъ и3 глаго1ла и5мъ: се2, и3звождY є3го2 вaмъ во1нъ, да разумёете, ћкw въ не1мъ ни є3ди1ныz вины2 њбрэтaю.",
        "sovr_rbo": "",
        "latin": "Exivit ergo iterum Pilatus foras, et dicit eis: Ecce adduco vobis eum foras, ut cognoscatis quia nullam invenio in eo causam.",
        "ukr": "Тоді вийшов назовні ізнову Пилат та й говорить до них: Ось Його я виводжу назовні до вас, щоб ви переконались, що провини ніякої в Нім не знаходжу.",
        "nkjv": "Pilate then went out again, and said to them, \"Behold, I am bringing Him out to you, that you may know that I find no fault in Him.\"",
        "desnitsky": "",
        "tex_rec": "Καὶ ἐξῆλθεν πάλιν ἔξω ὁ Πιλᾶτος καὶ λέγει αὐτοῖς͵ Ἴδε ἄγω ὑμῖν αὐτὸν ἔξω͵ ἵνα γνῶτε ὅτι οὐδεμίαν αἰτίαν εὑρίσκω ἐν αὐτῷ.",
        "deutsch": "Da ging Pilatus wieder heraus und sprach zu ihnen: Sehet, ich führe ihn heraus zu euch, daß ihr erkennt, daß ich keine Schuld an ihm finde.",
        "spanish": "Otra vez salió fuera Pilato y les dijo: Aquí os le traigo para que veáis que no hallo en El ningún crimen.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܦ݁ܺܝܠܰܛܳܘܣ ܬ݁ܽܘܒ݂ ܠܒ݂ܰܪ ܘܶܐܡܰܪ ܠܗܽܘܢ ܗܳܐ ܡܰܦ݁ܶܩ ܐ݈ܢܳܐ ܠܶܗ ܠܟ݂ܽܘܢ ܠܒ݂ܰܪ ܕ݁ܬ݂ܶܕ݁ܥܽܘܢ ܕ݁ܠܳܐ ܡܶܫܟ݁ܰܚ ܐ݈ܢܳܐ ܒ݁ܳܬ݂ܪܶܗ ܐܳܦ݂ܠܳܐ ܚܕ݂ܳܐ ܥܶܠܬ݂ܳܐ܂",
        "bel_syomukha": "Пілат зноў выйшаў і сказаў ім: вось я выводжу Яго да вас, каб вы ведалі, што я не знаходжу ў Ім ніякае віны.",
        "nrt": "Пилат вышел еще раз и сказал им: – Смотрите! Вот, я вывожу Его еще раз, чтобы вы убедились, что я не нахожу в Нем никакой вины.",
        "romana": "Si Pilat a iesit iarasi afara si le-a zis: Iata vi-L aduc pe El afara, ca sa stiti ca nu gasesc in El nici o vina.",
        "francais": "Pilate sortit de nouveau, et dit aux Juifs: Voici, je vous l'amène dehors, afin que vous sachiez que je ne trouve en lui aucun crime.",
        "italian": "Pilato intanto uscì di nuovo e disse loro: \"Ecco, io ve lo conduco fuori, perché sappiate che non trovo in lui nessuna colpa\".",
        "old_georgian": "გამოვიდა უკუე კუალად გარე პილატე და ჰრქუა მათ: აჰა გამოვიყვანო იგი გარე თქუენდა, რაჲთა სცნათ, რამეთუ მის თანა არცა ერთი ბრალი ვპოე.",
        "portuguese": "Então Pilatos saiu outra vez, e disse-lhes: Eis aqui vo-lo trago fora, para que saibais que não acho nele crime\ralgum.",
        "polish": "A Piłat ponownie wyszedł na zewnątrz i przemówił do nich: ”Oto wyprowadzam Go do was na zewnątrz, abyście poznali, że ja nie znajduję w Nim\rżadnej winy”.",
        "pobedonostsev": "Вышел к ним опять вон Пилат и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.",
        "new_text": "Пилат снова вышел и сказал им: — Я сейчас выведу к вам этого человека. Знайте, я нахожу, что Он ни в чем не виновен.",
        "serbian": "Пилат пак опет изиђе напоље и рече им: Ево вам га изводим напоље, да знате да на њему не налазим ниједне кривице.",
        "bulgarian": "Пилат пак излезе вън и им рече: ето, извеждам ви Го, за да разберете, че не намирам у Него никаква вина.",
        "Lutkovsky": "Пилат вновь вышел и сказал иудеям: вот я вывожу Его вам, \rи знайте: я считаю, что Он ни в чем не виновен.",
        "bel_boc": "Пiлат выйшаў зноў i кажа iм: вось, я выводжу Яго да вас,\rкаб вы ведалi, што я нiякай вiны ў Ім не знаходжу.",
        "ukr2": "Знову вийшов Пилат надвір і до них промовляє: «Ото виводжу вам його, щоб ви знали, що я жадної провини на ньому не знаходжу.»",
        "ukr3": "Вийшов тодї знов Пилат, і каже їм: Ось я виводжу вам Його, щоб знали, що в Йому нїякої вини не знаходжу.",
        "czech": "Pilat znovu vysel a rekl Zidum: „Hledte, vedu vam ho ven, abyste vedeli, ze na nem nenalezam zadnou vinu.“",
        "alekseev": "И вышел снова наружу Пилат и говорит: «Вот я вывожу Его к вам, и знайте, что никакой вины не нашел \rя на Нем».",
        "st_text": "Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины."
      }
    },
    {
      "id": 18285,
      "number": 5,
      "bookId": 54,
      "text": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Вышел тогда Иисус наружу в терновом венце и пурпурном одеянии. И говорит им Пилат: вот Человек.",
        "podstr": "Вышел итак Иисус вон, носящий терновниковый венок и пурпурную накидку. И говорит им, Вот человек.",
        "csya": "Изыде же вон Иисус, нося терновен венец и багряну ризу. И глагола им: се, Человек.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#зы1де же во1нъ ї}съ, носS терно1венъ вэне1цъ и3 багрsну ри1зу. И# глаго1ла и5мъ: се2, чlвёкъ.",
        "sovr_rbo": "",
        "latin": "(Exivit ergo Jesus portans coronam spineam, et purpureum vestimentum.) Et dicit eis: Ecce homo.",
        "ukr": "І вийшов назовні Ісус, у терновім вінку та в багрянім плащі. А Пилат до них каже: Оце Чоловік!",
        "nkjv": "Then Jesus came out, wearing the crown of thorns and the purple robe. And Pilate said to them, \"Behold the Man!\"",
        "desnitsky": "",
        "tex_rec": "ἐξῆλθεν οὖν ὁ Ἰησοῦς ἔξω͵ φορῶν τὸν ἀκάνθινον στέφανον καὶ τὸ πορφυροῦν ἱμάτιον. καὶ λέγει αὐτοῖς͵ Ἰδοὺ ὁ ἄνθρωπος.",
        "deutsch": "Also ging Jesus heraus und trug eine Dornenkrone und ein Purpurkleid. Und er spricht zu ihnen: Sehet, welch ein Mensch!",
        "spanish": "Salió, pues, Jesús fuera con la corona de espinas y el manto de púrpura, y Pilato les dijo: Ahí tenéis al hombre.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܝܶܫܽܘܥ ܠܒ݂ܰܪ ܟ݁ܰܕ݂ ܐܺܝܬ݂ ܥܠܰܘܗ݈ܝ ܟ݁ܠܺܝܠܳܐ ܕ݁ܟ݂ܽܘܒ݁ܶܐ ܘܢܰܚܬ݁ܶܐ ܕ݁ܰܐܪܓ݁ܘܳܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܗܳܐ ܓ݁ܰܒ݂ܪܳܐ܂",
        "bel_syomukha": "Тады выйшаў Ісус у цярновым вянку і ў пурпуры. І сказаў ім Пілат: вось, Чалавек!",
        "nrt": "– Вот Человек, – сказал Пилат, когда Иисус вышел в терновом венке и в пурпурной мантии.",
        "romana": "Deci a iesit Iisus afara, purtand cununa de spini si mantia purpurie. Si le-a zis Pilat: Iata Omul!",
        "francais": "Jésus sortit donc, portant la couronne d'épines et le manteau de pourpre. Et Pilate leur dit: Voici l'homme.",
        "italian": "Allora Gesù uscì, portando la corona di spine e il mantello di porpora. E Pilato disse loro: \"Ecco l'uomo!\".",
        "old_georgian": "გამოვიდა იესუ გარე, და ედგა ეკლისა იგი გჳრგჳნი და ძოწეული სამოსელი. და ჰრქუა მათ პილატე: აჰა კაცი იგი!",
        "portuguese": "Saiu, pois, Jesus, trazendo a coroa de espinhos e o manto de púrpura. E disse-lhes Pilatos: Eis o homem!",
        "polish": "Jezus więc wyszedł na zewnątrz, w koronie cierniowej i płaszczu purpurowym.\rPiłat rzekł do nich: ”Oto Człowiek”.",
        "pobedonostsev": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!",
        "new_text": "И вышел Иисус в колючем венке и пурпурном плаще. — Вот этот человек! — говорит им Пилат.",
        "serbian": "А Исус изиђе напоље носећи трнови вијенац и пурпурни огртач. И рече им Пилат: Ево човјека!",
        "bulgarian": "Тогава Иисус излезе вън с трънения венец и в багреница. И рече им Пилат: ето Човекът!",
        "Lutkovsky": "В это время вышел Иисус в терновом венце и в пурпурной мантии. \rПилат сказал им: вот Этот Человек.",
        "bel_boc": "Тады выйшаў Іісус у цярновым вянцы і пурпуровай адзежы.\rI кажа iм Пiлат: вось Чалавек!",
        "ukr2": "І вийшов Ісус у вінку терновім та в багряниці. І сказав їм Пилат: «Ось чоловік!»",
        "ukr3": "Вийшов тодї Ісус у терновім вінцї і в червоній одежі. І каже їм Пилат: Ось, чоловік!",
        "czech": "Jezis vysel ven s trnovou korunou na hlave a v purpurovem plasti. Pilat jim rekl: „Hle, clovek!“",
        "alekseev": "Тогда вышел наружу Иисус, одетый в терновый венец и багряницу, а Пилат говорит: «Вот этот Человек!»",
        "st_text": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!"
      }
    },
    {
      "id": 18286,
      "number": 6,
      "bookId": 54,
      "text": "Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 25771,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:23"
        },
        {
          "verseId": 26461,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:14"
        },
        {
          "verseId": 24490,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:4"
        },
        {
          "verseId": 13166,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:28"
        }
      ],
      "translates": {
        "kassian": "Когда же увидели Его первосвященники и служители, они закричали: распни, распни. Говорит им Пилат: возьмите Его вы и распните, ибо я не нахожу в Нем вины.",
        "podstr": "Когда итак увидели Его первосвященники и служители они закричали говорящие, Распни распни. Говорит им Пилат, Возьмите Его вы и распните, я ведь не нахожу в Нём вину.",
        "csya": "Егда же видеша его архиерее и слуги, возопиша глаголюще: распни, распни его. Глагола им пилат: поимите его вы и распните, аз бо не обретаю в нем вины.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдa же ви1дэша є3го2 ґрхіере1є и3 слуги6, возопи1ша глаго1люще: распни2, распни2 є3го2. Глаго1ла и5мъ пілaтъ: поими1те є3го2 вы2 и3 распни1те, ѓзъ бо не њбрэтaю въ не1мъ вины2.",
        "sovr_rbo": "",
        "latin": "Cum ergo vidissent eum pontifices et ministri, clamabant, dicentes: Crucifige, crucifige eum. Dicit eis Pilatus: Accipite eum vos, et crucifigite: ego enim non invenio in eo causam.",
        "ukr": "Як зобачили ж Його первосвященики й служба, то закричали, говорячи: Розіпни, розіпни! Пилат каже до них: То візьміть Його ви й розіпніть, бо провини я в Нім не знаходжу!",
        "nkjv": "Therefore, when the chief priests and officers saw Him, they cried out, saying, \"Crucify Him, crucify Him!\" Pilate said to them, \"You take Him and crucify Him, for I find no fault in Him.\"",
        "desnitsky": "",
        "tex_rec": "ὅτε οὖν εἶδον αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ὑπηρέται ἐκραύγασαν λέγοντες͵ Σταύρωσον σταύρωσον. λέγει αὐτοῖς ὁ Πιλᾶτος͵ Λάβετε αὐτὸν ὑμεῖς καὶ σταυρώσατε͵ ἐγὼ γὰρ οὐχ εὑρίσκω ἐν αὐτῷ αἰτίαν.",
        "deutsch": "Da ihn die Hohenpriester und die Diener sahen, schrieen sie und sprachen: Kreuzige! Kreuzige! Pilatus spricht zu ihnen: Nehmt ihr ihn hin und kreuzigt ihn; denn ich finde keine Schuld an ihm.",
        "spanish": "Cuando le vieron los príncipes de los sacerdotes y sus satélites, gritaron, diciendo: ¡Crucifícale, crucifícale! Díjoles Pilato: Tornadle vosotros y crucificadle, pues yo no hallo crimen en El.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܚܙܰܐܘܽܗ݈ܝ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܘܕ݂ܰܚܫܶܐ ܩܥܰܘ ܘܳܐܡܪܺܝܢ ܨܠܽܘܒ݂ܳܝܗ݈ܝ ܨܠܽܘܒ݂ܳܝܗ݈ܝ ܐܳܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܒ݂ܰܪܘ ܐܰܢ݈ܬ݁ܽܘܢ ܘܙܽܘܩܦ݂ܽܘܗ݈ܝ ܐܶܢܳܐ ܓ݁ܶܝܪ ܠܳܐ ܡܶܫܟ݁ܰܚ ܐ݈ܢܳܐ ܒ݁ܶܗ ܥܶܠܬ݂ܳܐ܂",
        "bel_syomukha": "Калі ж убачылі Яго першасьвятары і служкі, дык закрычалі: укрыжуй, укрыжуй Яго! Пілат кажа ім: вазьмеце Яго вы і ўкрыжуйце, бо я не знаходжу ў Ім віны.",
        "nrt": "Как только первосвященники и стража увидели Его, они закричали: – Распни! Распни Его! Но Пилат ответил: – Берите Его сами и распинайте, я же не нахожу в Нем никакой вины.",
        "romana": "Cand L-au vazut deci arhiereii si slujitorii au strigat, zicand: Rastigneste-L! Rastigneste-L! Zis-a lor Pilat: Luati-L voi si rastigniti-L, caci eu nu-I gasesc nici o vina.",
        "francais": "Lorsque les principaux sacrificateurs et les huissiers le virent, ils s'écrièrent: Crucifie! crucifie! Pilate leur dit: Prenez-le vous-mêmes, et crucifiez-le; car moi, je ne trouve point de crime en lui.",
        "italian": "Al vederlo i sommi sacerdoti e le guardie gridarono: \"Cro — cifiggilo, crocifiggilo!\". Disse loro Pilato: \"Prendetelo voi e crocifiggetelo; io non trovo in lui nessuna colpa\".",
        "old_georgian": "და ვითარცა იხილეს იგი მღდელთ-მოძღუართა მათ და მსახურთა, ღაღად-ყვეს და თქუეს: ჯუარს-აცუ, ჯუარს-აცუ ეგე! ჰრქუა მათ პილატე: მიიყვანეთ ეგე თქუენ და ჯუარს-აცუთ, რამეთუ მე მაგის თანა ბრალსა არარას ვჰპოებ.",
        "portuguese": "Quando o viram os principais sacerdotes e os guardas, clamaram, dizendo: Crucifica-o! Crucifica-o! Disse-lhes\rPilatos: Tomai-o vós, e crucificai-o; porque nenhum crime acho nele.",
        "polish": "Gdy Go ujrzeli arcykapłani i słudzy, zawołali: ”Ukrzyżuj! Ukrzyżuj!” Rzekł\rdo nich Piłat: ”Weźcie Go i sami ukrzyżujcie! Ja bowiem nie znajduję w Nim\rwiny”.",
        "pobedonostsev": "Когда же увидели Его первосвященники и служители, то подняли крик, говоря: распни, распни Его! Говорит им Пилат: возьмите Его вы и распните; ибо я не нахожу в Нем вины.",
        "new_text": "Но когда первосвященники и стража увидели Его, они закричали: — На крест Его! На крест! — Сами берите Его и распинайте! — говорит им Пилат. — Я нахожу, что Он ни в чем не виновен.",
        "serbian": "Када га, дакле, видјеше првосвештеници и слуге, повикаше говорећи: Распни га, распни! Пилат им рече: Узмите га ви и распните, јер ја не налазим на њему кривицу.",
        "bulgarian": "А когато първосвещениците и слугите Го видяха, завикаха и казваха: разпни, разпни Го! Пилат им казва: вие Го вземете и разпнете, защото аз не намирам у Него вина.",
        "Lutkovsky": "Когда же первосвященники и их слуги увидели Его, \rони закричали: распни, распни Его! \rПилат сказал им: вот вы Его и распните, \rа я считаю, что Он невиновен.",
        "bel_boc": "Калі ж убачылi Яго першасвятары i служыцелі,\rто пачалi крычаць, кажучы: Распнi, распнi Яго!\rКажа iм Пiлат: вазьміце Яго вы i распніце,\rбо я не знаходжу ў Ім вiны.",
        "ukr2": "Та скоро побачили його первосвященики та слуги, закричали: «Розіпни! Розіпни!» Каже Пилат їм: «Беріть його ви і розіпніть, я бо жадної провини не знаходжу на ньому.»",
        "ukr3": "Як же побачили Його архиєреї та слуги, то закричали, кажучи: Розпни, розпни Його! Каже їм Пилат: Візьміть ви Його, та й розпнїть; я бо не знаходжу в Йому вини.",
        "czech": "Kdyz ho veleknezi a jejich sluzebnici uvideli, dali se do kriku: „Ukrizovat, ukrizovat!“ Pilat jim rekl: „Vy sami si ho ukrizujte! Ja na nem vinu nenalezam.“",
        "alekseev": "Но когда увидели Его первосвященники и служители, то закричали: «Распни, распни!» Говорит им Пилат: «Возьмите Его и сами распните, а я не нашел на Нем вины».",
        "st_text": "Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины."
      }
    },
    {
      "id": 18287,
      "number": 7,
      "bookId": 54,
      "text": "Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 36201,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 18,
          "short": "Втор:18:20"
        }
      ],
      "translates": {
        "kassian": "Ответили ему Иудеи: у нас есть Закон, и по Закону Он должен умереть, потому что сделал Себя Сыном Божиим.",
        "podstr": "Ответили ему Иудеи, Мы Закон имеем, и по Закону имеет долг умереть, потому что Сыном Бога Самого Себя сделал.",
        "csya": "Отвещаша ему иудее: мы закон имамы, и по закону нашему должен есть умрети, яко себе Сына Божия сотвори.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша є3мY їуде1є: мы2 зако1нъ и4мамы, и3 по зако1ну нaшему до1лженъ є4сть ўмре1ти, ћкw себе2 сн7а б9іz сотвори2.",
        "sovr_rbo": "",
        "latin": "Responderunt ei Judaei: Nos legem habemus, et secundum legem debet mori, quia Filium Dei se fecit.",
        "ukr": "Відказали юдеї йому: Ми маємо Закона, а за Законом Він мусить умерти, бо за Божого Сина Себе видавав!",
        "nkjv": "The Jews answered him, \"We have a law, and according to our law He ought to die, because He made Himself the Son of God.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθησαν αὐτῷ οἱ Ἰουδαῖοι͵ Ἡμεῖς νόμον ἔχομεν͵ καὶ κατὰ τὸν νόμον ὀφείλει ἀποθανεῖν͵ ὅτι υἱὸν θεοῦ ἑαυτὸν ἐποίησεν.",
        "deutsch": "Die Juden antworteten ihm: Wir haben ein Gesetz, und nach dem Gesetz soll er sterben; denn er hat sich selbst zu Gottes Sohn gemacht.",
        "spanish": "Respondieron los judíos: Nosotros tenemos una ley, y, según la ley, debe morir, porque se ha hecho Hijo de Dios.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܝܺܗܽܘܕ݂ܳܝܶܐ ܠܰܢ ܢܳܡܽܘܣܳܐ ܐܺܝܬ݂ ܠܰܢ ܘܰܐܝܟ݂ ܕ݁ܰܒ݂ܢܳܡܽܘܣܰܢ ܚܰܝܳܒ݂ ܗ݈ܽܘ ܡܰܘܬ݁ܳܐ ܕ݁ܰܥܒ݂ܰܕ݂ ܢܰܦ݂ܫܶܗ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Юдэі адказвалі яму: мы маем закон, і паводле закона нашага Ён павінен памерці, бо зрабіў Сябе Сынам Божым.",
        "nrt": "Иудеи настаивали: – У нас есть Закон, и по нашему Закону Он должен умереть, потому что называет Себя Сыном Бога!",
        "romana": "Iudeii i-au raspuns: Noi avem lege si dupa legea noastra El trebuie sa moara, ca S-a facut pe Sine Fiu al lui Dumnezeu.",
        "francais": "Les Juifs lui répondirent: Nous avons une loi; et, selon notre loi, il doit mourir, parce qu'il s'est fait Fils de Dieu.",
        "italian": "Gli risposero i Giudei: \"Noi abbiamo una legge e secondo questa legge deve morire, perché si è fatto Figlio di Dio\".",
        "old_georgian": "მიუგეს ჰურიათა და ჰრქუეს მას: ჩუენ სჯული გუაქუს და, სჯულისა ჩუენისაებრ თანა-აც სიკუდილი, რამეთუ თავი თჳსი ძედ ღმრთისა ყო.",
        "portuguese": "Responderam-lhe os judeus: Nós temos uma lei, e segundo esta lei ele deve morrer, porque se fez Filho de Deus.",
        "polish": "Odpowiedzieli mu Żydzi: ”My mamy Prawo, a według Prawa powinien On\rumrzeć, bo sam siebie uczynił Synem Bożym”.",
        "pobedonostsev": "Отвечали ему Иудеи: мы закон имеем, а по закону нашему Он должен умереть, потому что объявил Себя Сыном Божиим.",
        "new_text": "— У нас есть Закон, — ответили они, — и по Закону Он должен умереть, потому что объявил себя Сыном Бога.",
        "serbian": "Одговорише му Јудејци: Ми имамо закон и по закону нашему мора да умре, јер  начини себе Сином Божијим.",
        "bulgarian": "Иудеите му отговориха: ние имаме закон, и по нашия закон Той трябва да умре, защото Себе Си направи Син Божий.",
        "Lutkovsky": "В ответ иудеи сказали ему: у нас есть закон, \rи согласно нашему закону Он должен быть казнен, \rибо возомнил, что Он - Сын Божий. \r(Лев 24.16)",
        "bel_boc": "Адказалi яму Іудзеі: мы закон маем,\ri па закону нашаму Ён павінен памерцi,\rтаму што зрабiў Сябе Сынам Божым.",
        "ukr2": "А юдеї йому: «У нас є закон, і за законом мусить він умерти, бо він із себе Сина Божого зробив.»",
        "ukr3": "Відказали йому Жиди: Ми закон маємо, і по закону нашому повинен умерти, бо Він себе Сином Божим зробив.",
        "czech": "Zide mu odpovedeli: „My mame zakon a podle toho zakona musi zemrit, protoze se vydaval za syna Boziho.“",
        "alekseev": "Ответили иудеи: «У нас есть Закон, и по нашему Закону должен Он умереть, потому что выдает Себя за Сына Божьего!»",
        "st_text": "Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим."
      }
    },
    {
      "id": 18288,
      "number": 8,
      "bookId": 54,
      "text": "Пилат, услышав это слово, больше убоялся.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Когда услышал Пилат это слово, он еще сильнее устрашился,",
        "podstr": "Когда итак услышал Пилат это слово, более он устрашился,",
        "csya": "Егда убо слыша пилат сие слово, паче убояся,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдA ў2бо слы1ша пілaтъ сіе2 сло1во, пaче ўбоsсz,",
        "sovr_rbo": "",
        "latin": "Cum ergo audisset Pilatus hunc sermonem, magis timuit.",
        "ukr": "Як зачув же Пилат оце слово, налякався ще більш,",
        "nkjv": "Therefore, when Pilate heard that saying, he was the more afraid,",
        "desnitsky": "",
        "tex_rec": "Ὅτε οὖν ἤκουσεν ὁ Πιλᾶτος τοῦτον τὸν λόγον͵ μᾶλλον ἐφοβήθη͵",
        "deutsch": "Da Pilatus das Wort hörte, fürchtete er sich noch mehr",
        "spanish": "Cuando Pilato oyó estas palabras temió más,",
        "peshitta": "ܟ݁ܰܕ݂ ܫܡܰܥ ܕ݁ܶܝܢ ܦ݁ܺܝܠܰܛܳܘܣ ܗܳܕ݂ܶܐ ܡܶܠܬ݂ܳܐ ܝܰܬ݁ܺܝܪܳܐܝܺܬ݂ ܕ݁ܚܶܠ܂",
        "bel_syomukha": "Пілат, пачуўшы гэтае слова, яшчэ больш напалохаўся,",
        "nrt": "Услышав это, Пилат еще больше испугался.",
        "romana": "Deci, cand a auzit Pilat acest cuvant, mai mult s-a temut.",
        "francais": "Quand Pilate entendit cette parole, sa frayeur augmenta.",
        "italian": "All'udire queste parole, Pilato ebbe ancor più paura",
        "old_georgian": "ვითარცა ესმა სიტყუაჲ ესე პილატეს, უფროჲს შეეშინა.",
        "portuguese": "Ora, Pilatos, quando ouviu esta palavra, mais atemorizado ficou;",
        "polish": "Gdy Piłat usłyszał te słowa, uląkł się jeszcze bardziej.",
        "pobedonostsev": "Пилат, услышав это слово, пуще убоялся,",
        "new_text": "Пилат, услышав это, еще больше испугался.",
        "serbian": "Када, дакле, Пилат чу ову ријеч, побоја се већма.",
        "bulgarian": "Когато Пилат чу тая дума, повече се уплаши.",
        "Lutkovsky": "Пилат же, когда услышал эти слова, был очень поражен ими,",
        "bel_boc": "Калі пачуў Пiлат гэтае слова, то яшчэ больш спалохаўся,",
        "ukr2": "Як почув те слово Пилат, стривожився ще дужче. 9. Повернувся він ще раз у Преторію та й каже Ісусові: «Звідкіля ти?» Не дав же йому Ісус одвіту. 10 «Зо мною не розмовляєш, - каже йому Пилат, - чи не знаєш, що в мене влада відпустити тебе і влада розіп'ясти тебе?»",
        "ukr3": "Як же почув Пилат се слово, то ще більше злякав ся,",
        "czech": "Kdyz to Pilat uslysel, jeste vice se ulekl.",
        "alekseev": "И когда услышал Пилат эти слова, он сильно исиутатся.",
        "st_text": "Пилат, услышав это слово, больше убоялся."
      }
    },
    {
      "id": 18289,
      "number": 9,
      "bookId": 54,
      "text": "И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 20937,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:7"
        },
        {
          "verseId": 18273,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 18,
          "short": "Ин:18:33"
        }
      ],
      "translates": {
        "kassian": "и вошел в преторию снова и говорит Иисусу: откуда Ты? Иисус же ответа не дал ему.",
        "podstr": "и он вошёл в преторий опять и говорит Иисусу, Откуда есть Ты? Же Иисус ответ не дал ему.",
        "csya": "и вниде в претор паки и глагола Иисусови: откуду еси ты? Иисус же ответа не даде ему.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 вни1де въ претHръ пaки и3 глаго1ла ї}сови: tкyду є3си2 ты2; І3}съ же tвёта не даде2 є3мY.",
        "sovr_rbo": "",
        "latin": "Et ingressus est praetorium iterum: et dixit ad Jesum: Unde es tu? Jesus autem responsum non dedit ei.",
        "ukr": "і вернувся в преторій ізнову, і питає Ісуса: Звідки Ти? Та Ісус йому відповіді не подав.",
        "nkjv": "and went again into the Praetorium, and said to Jesus, \"Where are You from?\" But Jesus gave him no answer.",
        "desnitsky": "",
        "tex_rec": "καὶ εἰσῆλθεν εἰς τὸ πραιτώριον πάλιν καὶ λέγει τῷ Ἰησοῦ͵ Πόθεν εἶ σύ; ὁ δὲ Ἰησοῦς ἀπόκρισιν οὐκ ἔδωκεν αὐτῷ.",
        "deutsch": "und ging wieder hinein in das Richthaus und spricht zu Jesus: Woher bist du? Aber Jesus gab ihm keine Antwort.",
        "spanish": "y entrando otra vez en el pretorio, dijo a Jesús: ¿De dónde eres tú? Jesús no le dio respuesta ninguna.",
        "peshitta": "ܘܥܰܠ ܬ݁ܽܘܒ݂ ܠܰܦ݁ܪܶܛܳܘܪܺܝܢ ܘܶܐܡܰܪ ܠܝܶܫܽܘܥ ܐܰܝܡܶܟ݁ܳܐ ܐܰܢ݈ܬ݁ ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܦ݁ܶܬ݂ܓ݂ܳܡܳܐ ܠܳܐ ܝܰܗ݈ܒ݂ ܠܶܗ܂",
        "bel_syomukha": "і зноў увайшоў у прэторыю, і сказаў Ісусу: адкуль Ты? Але Ісус ня даў яму адказу.",
        "nrt": "Он опять вошел во дворец и спросил Иисуса: – Откуда Ты? Но Иисус не отвечал ему.",
        "romana": "Si a intrat iarasi in pretoriu si I-a zis lui Iisus: De unde esti Tu? Iar Iisus nu i-a dat nici un raspuns.",
        "francais": "Il rentra dans le prétoire, et il dit à Jésus: D'où es-tu? Mais Jésus ne lui donna point de réponse.",
        "italian": "ed entrato di nuovo nel pretorio disse a Gesù: \"Di dove sei?\". Ma Gesù non gli diede risposta.",
        "old_georgian": "და შევიდა კუალად მუნვე ტაძრად და ჰრქუა იესუს: ვინაჲ ხარ შენ? ხოლო იესუ სიტყუაჲ არა მიუგო მას.",
        "portuguese": "e entrando outra vez no pretório, perguntou a Jesus: Donde és tu? Mas Jesus não lhe deu resposta.",
        "polish": "Wszedł znów do pretorium i zapytał Jezusa: ”Skąd Ty jesteś?” Jezus jednak\rnie dał mu odpowiedzi.",
        "pobedonostsev": "и опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа.",
        "new_text": "Он снова вернулся во дворец и спросил Иисуса: — Откуда Ты? Но Иисус ничего не ответил.",
        "serbian": "И опет уђе у судницу, и рече Исусу: Одакле си ти? А Исус му не даде одговора.",
        "bulgarian": "И пак влезе в преторията и рече на Иисуса: отде си Ти? Но Иисус му не даде отговор.",
        "Lutkovsky": "поэтому он возвратился в преторию \rи уже там спросил Иисуса: откуда Ты? \rНо Тот не отвечал ему.",
        "bel_boc": "і ўвайшоў у прэторыю зноў\ri кажа Іісусу: адкуль Ты?\rІісус жа адказу не даў яму.",
        "ukr3": "і ввійшов у претор знов, і каже Ісусові: Звідкіля єси Ти? Ісус же одповідї не дав йому.",
        "czech": "Vesel znovu do palace a rekl Jezisovi: „Odkud jsi?“ Ale Jezis mu nedal zadnou odpoved.",
        "alekseev": "Он снова вошел в преторию и говорит Иисусу: «Откуда Ты?» Но Иисус не ответил ему.",
        "st_text": "И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа."
      }
    },
    {
      "id": 18290,
      "number": 10,
      "bookId": 54,
      "text": "Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Говорит Ему тогда Пилат: мне ли не говоришь? Разве Ты не знаешь, что я власть имею отпустить Тебя, и власть имею распять Тебя?",
        "podstr": "Говорит итак Ему Пилат, Мне не говоришь? [Разве] не знаешь что власть имею отпустить Тебя и власть имею распять Тебя?",
        "csya": "Глагола же ему пилат: мне ли не глаголеши? не веси ли, яко власть имам распяти тя и власть имам пустити тя?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла же є3мY пілaтъ: мнё ли не гlеши; не вёси ли, ћкw влaсть и4мамъ распsти тS и3 влaсть и4мамъ пусти1ти тS;",
        "sovr_rbo": "",
        "latin": "Dicit ergo ei Pilatus: Mihi non loqueris? nescis quia potestatem habeo crucifigere te, et potestatem habeo dimittere te?",
        "ukr": "І каже до Нього Пилат: Не говориш до мене? Хіба ж Ти не знаєш, що маю я владу розп'ясти Тебе, і маю владу Тебе відпустити?",
        "nkjv": "Then Pilate said to Him, \"Are You not speaking to me? Do You not know that I have power to crucify You, and power to release You?\"",
        "desnitsky": "",
        "tex_rec": "λέγει οὖν αὐτῷ ὁ Πιλᾶτος͵ Ἐμοὶ οὐ λαλεῖς; οὐκ οἶδας ὅτι ἐξουσίαν ἔχω ἀπολῦσαί σε καὶ ἐξουσίαν ἔχω σταυρῶσαί σε;",
        "deutsch": "Da sprach Pilatus zu ihm: Redest du nicht mit mir? Weißt du nicht, daß ich Macht habe, dich zu kreuzigen, und Macht habe, dich loszugeben?",
        "spanish": "Díjole entonces Pilato: ¿A mí no me respondes? ¿No sabes que tengo poder para soltarte y poder para crucificarle?",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܦ݁ܺܝܠܰܛܳܘܣ ܥܰܡܝ ܠܳܐ ܡܡܰܠܶܠ ܐܰܢ݈ܬ݁ ܠܳܐ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܕ݁ܫܰܠܺܝܛ ܐ݈ܢܳܐ ܕ݁ܶܐܫܪܶܝܟ݂ ܘܫܰܠܺܝܛ ܐ݈ܢܳܐ ܕ݁ܶܐܙܩܦ݂ܳܟ݂܂",
        "bel_syomukha": "Пілат кажа Яму: мне не адказваеш? ці ня ведаеш, што я маю ўладу Цябе крыжаваць і ўладу маю Цябе адпусьціць?",
        "nrt": "– Ты что, отказываешься говорить со мной? – сказал Пилат. – Неужели Ты не понимаешь, что у меня есть власть освободить Тебя или распять!",
        "romana": "Deci Pilat i-a zis: Mie nu-mi vorbesti? Nu stii ca am putere sa Te eliberez si putere am sa Te rastignesc?",
        "francais": "Pilate lui dit: Est-ce à moi que tu ne parles pas? Ne sais-tu pas que j'ai le pouvoir de te crucifier, et que j'ai le pouvoir de te relâcher?",
        "italian": "Gli disse allora Pilato: \"Non mi parli? Non sai che ho il potere di metterti in libertà e il potere di metterti in croce?\".",
        "old_georgian": "ჰრქუა მას პილატე: მე არას მეტყჳა? ანუ არა უწყია, რამეთუ ჴელმწიფებაჲ მაქუს ჯუარს-ცუმად შენდა და ჴელმწიფებაჲ მაქუს განტევებად შენდა?",
        "portuguese": "Disse-lhe, então, Pilatos: Não me respondes? não sabes que tenho autoridade para te soltar, e autoridade para\rte crucificar?",
        "polish": "Rzekł więc Piłat do Niego: ”Nie chcesz mówić ze mną? Czy nie wiesz, że mam\rwładzę uwolnić Ciebie i mam władzą Ciebie ukrzyżować?”",
        "pobedonostsev": "Пилат говорит Ему: мне ли не отвечаешь? разве не знаешь, что я имею власть распять Тебя, и власть имею отпустить Тебя?",
        "new_text": "— Не хочешь со мной разговаривать? — говорит тогда Пилат. — Ты что, не знаешь, что в моей власти отпустить Тебя и в моей власти распять Тебя на кресте?",
        "serbian": "Пилат му тад рече: Зар мени не одговараш? Не знаш ли да имам власт да те распнем и власт имам да те пустим?",
        "bulgarian": "Пилат Му казва: на мене ли не отговаряш? Не знаеш ли, че имам власт да Те разпна, и власт имам да Те пусна?",
        "Lutkovsky": "Тогда Пилат сказал Ему: Ты не хочешь говорить со мной? \rНеужели Ты не понимаешь, \rчто в моей власти как освободить Тебя, так и распять Тебя?",
        "bel_boc": "Тады кажа Яму Пiлат: мне Ты не гаворыш?\rхіба не ведаеш, што я маю ўладу распяць Цябе\ri маю ўладу адпусціць Цябе?",
        "ukr3": "Каже тодї Йому Пилат: До мене не говориш? Не знаєш, що власть маю розпяти Тебе, і власть маю відпустити Тебе?",
        "czech": "Pilat mu rekl: „Nemluvis se mnou? Nevis, ze mam moc te propustit, a mam moc te ukrizovat?“",
        "alekseev": "Говорит тогда Пилат: «Это мне не отвечаешь? Разве не знаешь, что есть у меня власть распять Тебя и есть у меня власть отпустить Тебя?»",
        "st_text": "Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?"
      }
    },
    {
      "id": 18291,
      "number": 11,
      "bookId": 54,
      "text": "Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 24468,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:53"
        }
      ],
      "translates": {
        "kassian": "Ответил ему Иисус: ты не имел бы надо Мной никакой власти, если бы не было дано тебе свыше. Поэтому тот, кто Меня предал тебе, больший грех имеет.",
        "podstr": "Ответил ему Иисус, Не имел ты власть против Меня никакую если не было дано тебе свыше; из-за этого предавший Меня тебе больший грех имеет.",
        "csya": "Отвеща Иисус: не имаши власти ни единыя на мне, аще не бы ти дано свыше: сего ради предавый мя тебе болий грех имать.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ: не и4маши влaсти ни є3ди1ныz на мнЁ, ѓще не бы2 ти2 дано2 свы1ше: сегw2 рaди предaвый мS тебЁ бо1лій грёхъ и4мать.",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: Non haberes potestatem adversum me ullam, nisi tibi datum esset desuper. Propterea qui me tradidit tibi, majus peccatum habet.",
        "ukr": "Ісус відповів: Надо Мною ти жадної влади не мав би, коли б тобі зверху не дано було; тому більший гріх має той, хто Мене тобі видав...",
        "nkjv": "Jesus answered, \"You could have no power at all against Me unless it had been given you from above. Therefore the one who delivered Me to you has the greater sin.\"",
        "desnitsky": "",
        "tex_rec": "ἀπε κρίθη αὐτῷ ὁ Ἰησοῦς͵ Οὐκ εἶχες ἐξουσίαν κατ΄ ἐμοῦ οὐδεμίαν εἰ μὴ ἦν δεδομένον σοι ἄνωθεν· διὰ τοῦτο ὁ παραδούς μέ σοι μείζονα ἁμαρτίαν ἔχει.",
        "deutsch": "Jesus antwortete: Du hättest keine Macht über mich, wenn sie dir nicht wäre von obenherab gegeben; darum, der mich dir überantwortet hat, der hat größere Sünde.",
        "spanish": "Respondióle Jesús: No tendrías ningún poder sobre mí si no te hubiera sido dado de lo alto; por esto los que me han entregado a ti tienen mayor pecado.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܠܰܝܬ݁ ܗ݈ܘܳܐ ܠܳܟ݂ ܥܠܰܝ ܫܽܘܠܛܳܢܳܐ ܐܳܦ݂ ܠܳܐ ܚܰܕ݂ ܐܶܠܽܘ ܠܳܐ ܝܺܗܺܝܒ݂ ܗ݈ܘܳܐ ܠܳܟ݂ ܡܶܢ ܠܥܶܠ ܡܶܛܽܠ ܗܳܢܳܐ ܗܰܘ ܡܰܢ ܕ݁ܰܐܫܠܡܰܢܝ ܠܳܟ݂ ܪܰܒ݁ܳܐ ܗ݈ܝ ܚܛܺܝܬ݂ܶܗ ܡܶܢ ܕ݁ܺܝܠܳܟ݂܂",
        "bel_syomukha": "Ісус адказваў: ты ня меў бы над Мною ніякае ўлады, калі б ня было дадзена табе зьверху; таму большы грэх на тым, хто перадаў Мяне табе.",
        "nrt": "Иисус ответил: – У тебя не было бы надо Мной никакой власти, если бы она не была дана тебе свыше. Поэтому на том, кто передал Меня тебе, больший грех.",
        "romana": "Iisus a raspuns: N-ai avea nici o putere asupra Mea, daca nu ti-ar fi fost dat tie de sus. De aceea cel ce M-a predat tie mai mare pacat are.",
        "francais": "Jésus répondit: Tu n'aurais sur moi aucun pouvoir, s'il ne t'avait été donné d'en haut. C'est pourquoi celui qui me livre à toi commet un plus grand péché.",
        "italian": "Rispose Gesù: \"Tu non avresti nessun potere su di me, se non ti fosse stato dato dall'alto. Per questo chi mi ha consegnato nelle tue mani ha una colpa più grande\".",
        "old_georgian": "ჰრქუა მას იესუ: არა გაქუს ჴელმწიფებაჲ ჩემი არცა ერთი, უკუეთუმცა არა მოცემულ იყო შენდა ზეგარდამო. ამისათჳს მიმცემელსა ჩემსა შენდა უდიდესი ცოდვაჲ აქუს.",
        "portuguese": "Respondeu-lhe Jesus: Nenhuma autoridade terias sobre mim, se de cima não te fora dado; por isso aquele que\rme entregou a ti, maior pecado tem.",
        "polish": "Jezus odpowiedział: ”Nie miałbyś żadnej władzy nade Mną, gdyby ci jej nie\rdano z góry. Dlatego większy grzech ma ten, który Mnie wydał tobie”.",
        "pobedonostsev": "Отвечал Иисус: не имел бы ты надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.",
        "new_text": "— Никакой власти надо Мной ты не имел бы, — ответил Иисус, — если бы не было дано тебе свыше. И поэтому тот, кто Меня тебе предал, повинен в большем грехе.",
        "serbian": "Исус одговори: Не би имао власти никакве нада мном када ти не би било дано одозго; зато онај који ме предаде теби има већи гријех.",
        "bulgarian": "Иисус отговори: ти не щеше да имаш над Мене никаква власт, ако ти не бе дадено свише; затова по-голям грях има оня, който Ме предаде на тебе.",
        "Lutkovsky": "Иисус ответил ему: без благословения свыше \rу тебя не было бы никакой власти надо Мной, \rпоэтому вся вина лежит на тех, что привели Меня к тебе.",
        "bel_boc": "Адказаў Іісус: ты не меў бы нiякай улады нада Мною,\rкалi б табе не было дадзена звыш;\rтаму той, хто выдаў Мяне табе, большы грэх мае.",
        "ukr2": "І відрік Ісус: «Не мав би ти надо мною ніякої влади, якби тобі не було дано згори. Через те на отому, хто мене тобі видав, більший гріх.»",
        "ukr3": "Відказав Ісус: Не мав би єси власти нїякої надо мною, коли б не було тобі дано звиш. Тим, хто видав мене тобі, більший гріх має.",
        "czech": "Jezis odpovedel: „Nemel bys nade mnou zadnou moc, kdyby ti nebyla dana shury. Proto ten, kdo me tobe vydal, ma vetsi vinu.“",
        "alekseev": "Сказал Иисус: «Не имел бы ты никакой власти надо Мной, если бы не дана была она тебе свыше. Потому больше греха на том, кто отдал Меня тебе».",
        "st_text": "Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе."
      }
    },
    {
      "id": 18292,
      "number": 12,
      "bookId": 54,
      "text": "С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "С этого времени Пилат искал отпустить Его. Но Иудеи закричали, говоря: если ты Этого отпустишь, ты не друг кесарю. Всякий, делающий себя царем, восстает против кесаря.",
        "podstr": "Из этого Пилат искал отпустить Его; же Иудеи закричали говорящие, Если Этого освободишь, не есть ты друг Кесаря; всякий царём самого себя делающий говорит против Кесаря.",
        "csya": "От сего искаше пилат пустити его. Иудее же вопияху, глаголюще: аще сего пустиши, неси друг кесарев: всяк, яже царя себе творит, противится кесарю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "T сегw2 и3скaше пілaтъ пусти1ти є3го2. І3уде1є же вопіsху, глаго1люще: ѓще сего2 пyстиши, нёси дрyгъ ке1саревъ: всsкъ, и4же царS себе2 твори1тъ, проти1витсz ке1сарю.",
        "sovr_rbo": "",
        "latin": "Et exinde quaerebat Pilatus dimittere eum. Judaei autem clamabant dicentes: Si hunc dimittis, non es amicus Caesaris. Omnis enim qui se regem facit, contradicit Caesari.",
        "ukr": "Після цього Пилат намагався пустити Його, та юдеї кричали, говорячи: Якщо Його пустиш, то не кесарів приятель ти! Усякий, хто себе за царя видає, противиться кесареві.",
        "nkjv": "From then on Pilate sought to release Him, but the Jews cried out, saying, \"If you let this Man go, you are not Caesar's friend. Whoever makes himself a king speaks against Caesar.\" ",
        "desnitsky": "",
        "tex_rec": "ἐκ τούτου ὁ Πιλᾶτος ἐζήτει ἀπολῦσαι αὐτόν· οἱ δὲ Ἰουδαῖοι ἐκραύγαζον λέγοντες͵ Ἐὰν τοῦτον ἀπολύσῃς͵ οὐκ εἶ φίλος τοῦ Καίσαρος· πᾶς ὁ βασιλέα ἑαυτὸν ποιῶν ἀντιλέγει τῷ Καίσαρι.",
        "deutsch": "Von da an trachtete Pilatus, wie er ihn losließe. Die Juden aber schrieen und sprachen: Läßt du diesen los, so bist du des Kaisers Freund nicht; denn wer sich zum König macht, der ist wider den Kaiser.",
        "spanish": "Desde entonces Pilato buscaba librarle; pero los judíos gritaron, diciéndole: Si sueltas a ése, no eres amigo del César, todo el que se hace rey va contra el César.",
        "peshitta": "ܘܡܶܛܽܠ ܗܳܕ݂ܶܐ ܨܳܒ݂ܶܐ ܗ݈ܘܳܐ ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܢܶܫܪܶܝܘܗ݈ܝ ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܶܝܢ ܩܳܥܶܝܢ ܗ݈ܘܰܘ ܕ݁ܶܐܢ ܠܗܳܢܳܐ ܫܳܪܶܐ ܐܰܢ݈ܬ݁ ܠܳܐ ܗܘܰܝܬ݁ ܪܳܚܡܶܗ ܕ݁ܩܶܣܰܪ ܟ݁ܽܠ ܡܰܢ ܓ݁ܶܝܪ ܕ݁ܢܰܦ݂ܫܶܗ ܡܰܠܟ݁ܳܐ ܥܳܒ݂ܶܕ݂ ܣܰܩܽܘܒ݂ܠܳܐ ܗܽܘ ܕ݁ܩܶܣܰܪ܂",
        "bel_syomukha": "З гэтага часу Пілат намагаўся адпусьціць Яго. А Юдэі крычалі: калі адпусьціш Яго, ты ня прыяцель кесару; кожны, хто робіць сябе царом, супрацівіцца кесару.",
        "nrt": "С этого момента Пилат искал возможности освободить Иисуса, но иудеи продолжали кричать: – Если ты отпустишь Его, то ты не друг кесарю. Каждый, кто заявляет, что он царь, – враг кесарю!",
        "romana": "Pentru aceasta, Pilat cauta sa-L elibereze; iar iudeii strigau zicand: Daca Il eliberezi pe Acesta, nu esti prieten al Cezarului. Oricine se face pe sine imparat este impotriva Cezarului.",
        "francais": "Dès ce moment, Pilate cherchait à le relâcher. Mais les Juifs criaient: Si tu le relâches, tu n'es pas ami de César. Quiconque se fait roi se déclare contre César.",
        "italian": "Da quel momento Pilato cercava di liberarlo; ma i Giudei gridarono: \"Se liberi costui, non sei amico di Cesare! Chiunque infatti si fa re si mette contro Cesare\".",
        "old_georgian": "ამის გამო პილატეს უნდა განტევებაჲ მისი, ხოლო ჰურიანი იგი ღაღადებდეს და იტყოდეს: უკუეთუ ეგე განუტეო, არა ხარ მოყუარე კეისრისაჲ, რამეთუ ყოველი, რომელი მეუფედ იტყჳნ თავსა თჳსსა, სიტყუას-უგებნ კეისარსა.",
        "portuguese": "Daí em diante Pilatos procurava soltá-lo; mas os judeus clamaram: Se soltares a este, não és amigo de César;\r\ntodo aquele que se faz rei é contra César.",
        "polish": "Odtąd Piłat usiłował Go uwolnić. Żydzi jednak zawołali: ”Jeżeli Go uwolnisz, nie jesteś przyjacielem Cezara. Każdy, kto się czyni królem, sprzeciwia\r\nsię Cezarowi”.",
        "pobedonostsev": "Отселе старался Пилат отпустить Его. Но Иудеи стали кричать, говоря: если отпустишь Его, ты не друг кесарю; всякий, кто ставит себя царем, противник кесарю.",
        "new_text": "После этих слов Пилат стал добиваться Его освобождения. Но они закричали: — Если ты Его отпустишь, ты не друг цезаря! Кто объявляет себя царем, тот восстает против цезаря!",
        "serbian": "Од тада гледаше Пилат да га пусти. Али Јудејци викаху говорећи: Ако овога пустиш, ниси пријатељ ћесару. Сваки који себе царем гради противи се ћесару.",
        "bulgarian": "От това време Пилат търсеше случай да Го пусне. Иудеите обаче викаха и казваха: ако пуснеш Тогова, не си приятел на кесаря. Всякой, който прави себе си цар, е противник на кесаря.",
        "Lutkovsky": "После этого Пилат решил освободить Его. \r\nНо иудеи подняли крик: \r\nесли ты освободишь Его, значит, ты враг императора, \r\nибо тот, кто провозглашает себя царем, \r\nвосстает против власти императора.",
        "bel_boc": "3 гэтага часу Пiлат шукаў, як адпусціць Яго.\r\nІудзеі ж крычалi, кажучы: калi Яго адпусціш, ты не друг кесару;\r\nкожны, хто робiць сябе царом, праціўнік кесара.",
        "ukr2": "Від тієї хвилини шукав Пилат можливости, як би його відпустити. Але юдеї кричали: «Відпустиш його, то не будеш кесаревим другом! Усяк, хто з себе робить царя, кесареві спротивляється!»",
        "ukr3": "З того часу шукав Пилат одпустити Його; Жиди ж кричали, кажучи: Коли Сього відпустиш, не єси друг Кесареві. Всякий, хто царем себе робить, противить ся Кесареві.",
        "czech": "Od te chvile ho Pilat usiloval propustit. Ale Zide kriceli: „Jestlize ho propustis, nejsi pritel cisaruv. Kazdy, kdo se vydava za krale, je proti cisari.“",
        "alekseev": "Из-за этого стал Пилат размышлять, как бы отпустить Его, нуден же кричали: «Если отпустишь Его, не друг ты кесарю. Кто выдает себя за царя, тот против кесаря».",
        "st_text": "С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18293,
      "number": 13,
      "bookId": 54,
      "text": "Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Пилат, услышав эти слова, вывел Иисуса наружу и сел для вершения суда на место, называемое \"Каменным помостом\", а по-еврейски Гаввафа.",
        "podstr": "Итак Пилат услышавший слова эти он привёл вон Иисуса, и сел на возвышении в месте называемом Каменный настил, По-еврейски же Гаввафа.",
        "csya": "Пилат убо слышав сие слово, изведе вон Иисуса и седе на судищи, на месте глаголемем лифостротон, еврейски же гаввафа.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пілaтъ ў2бо слы1шавъ сіе2 сло1во, и3зведе2 во1нъ ї}са и3 сёде на суди1щи, на мёстэ глаго1лемэмъ ліfострwто1нъ, є3вре1йски же гаввafа.",
        "sovr_rbo": "",
        "latin": "Pilatus autem cum audisset hos sermones, adduxit foras Jesum: et sedit pro tribunali, in loco qui dicitur Lithostrotos, hebraice autem Gabbatha.",
        "ukr": "Як зачув же Пилат оце слово, то вивів назовні Ісуса, і засів на суддеве сидіння, на місці, що зветься літостротон, по-гебрейському ж гаввата.",
        "nkjv": "When Pilate therefore heard that saying, he brought Jesus out and sat down in the judgment seat in a place that is called The Pavement, but in Hebrew, Gabbatha.",
        "desnitsky": "",
        "tex_rec": "Ὁ οὖν Πιλᾶτος ἀκούσας τῶν λόγων τούτων ἤγαγεν ἔξω τὸν Ἰησοῦν͵ καὶ ἐκάθισεν ἐπὶ βήματος εἰς τόπον λεγόμενον Λιθόστρωτον͵ Ἑβραϊστὶ δὲ Γαββαθα.",
        "deutsch": "Da Pilatus das Wort hörte, führte er Jesum heraus und setzte sich auf den Richtstuhl an der Stätte, die da heißt Hochpflaster, auf hebräisch aber Gabbatha.",
        "spanish": "Cuando oyó Pilato estas palabras sacó a Jesús fuera y se sentó en el tribunal, en el sitio llamado litóstrotos, en hebreo gabbata.",
        "peshitta": "ܟ݁ܰܕ݂ ܫܡܰܥ ܕ݁ܶܝܢ ܦ݁ܺܝܠܰܛܳܘܣ ܗܳܕ݂ܶܐ ܡܶܠܬ݂ܳܐ ܐܰܦ݁ܩܶܗ ܠܝܶܫܽܘܥ ܠܒ݂ܰܪ ܘܺܝܬ݂ܶܒ݂ ܥܰܠ ܒ݁ܺܝܡ ܒ݁ܕ݂ܽܘܟ݁ܬ݂ܳܐ ܕ݁ܡܶܬ݂ܩܰܪܝܳܐ ܪܨܺܝܦ݂ܬ݁ܳܐ ܕ݁ܟ݂ܺܐܦ݂ܶܐ ܥܶܒ݂ܪܳܐܝܺܬ݂ ܕ݁ܶܝܢ ܡܶܬ݂ܰܐܡܪܳܐ ܓ݁ܦ݂ܺܝܦ݂ܬ݁ܳܐ܂",
        "bel_syomukha": "Пілат, пачуўшы гэтае слова, вывеў Ісуса і сеў на судзілішчы, на месцы, якое называецца Ліфастратон, а па-Габрэйску Гаввафа.",
        "nrt": "Когда Пилат это услышал, он вывел Иисуса, сел в судейское кресло на месте, называемом Каменный Помост, а на еврейском языке Габбата.",
        "romana": "Deci Pilat, auzind cuvintele acestea, L-a dus afara pe Iisus si a sezut pe scaunul de judecata, in locul numit pardosit cu pietre, iar evreieste Gabbata.",
        "francais": "Pilate, ayant entendu ces paroles, amena Jésus dehors; et il s'assit sur le tribunal, au lieu appelé le Pavé, et en hébreu Gabbatha.",
        "italian": "Udite queste parole, Pilato fece condurre fuori Gesù e sedette nel tribunale, nel luogo chiamato Litòstroto, in ebraico Gabbatà.",
        "old_georgian": "ხოლო პილატეს რაჲ ესმა სიტყუაჲ ესე, გამოიყვანა იესუ გარე და დაჯდა იგი საყდართა ზედა, ადგილსა მას, რომელსა ჰრქჳან ქვაფენილ, ხოლო ებრაელებრ კაპპათა.",
        "portuguese": "Pilatos, pois, quando ouviu isto, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Pavimento, e\r\nem hebraico Gabatá.",
        "polish": "Gdy więc Piłat usłyszał te słowa, wyprowadził Jezusa na zewnątrz i zasiadł\r\nna trybunale, na miejscu zwanym Lithostrotos, po hebrajsku Gabbata.",
        "pobedonostsev": "Услышав эти слова, Пилат вывел вон Иисуса, и сел на судилище, на месте, называемом лифостротон*, а по-Еврейски гаввафа. //*Каменный помост",
        "new_text": "Пилат, услышав эти слова, вывел Иисуса и уселся в судейское кресло на месте, которое зовется «Каменный помост», а по-еврейски «Габбата».",
        "serbian": "Пилат, дакле, чувши ову ријеч, изведе Исуса напоље, и сједе на судијску столицу, на мјесту званом Литостротон, а јеврејски Гавата.",
        "bulgarian": "Пилат, като чу тая дума, изведе вън Иисуса и седна на съдището, на мястото, наречено Литостротон *, а по еврейски Гавата. //* Място, постлано с камъни.",
        "Lutkovsky": "Услышав эти слова, Пилат велел вывести Иисуса, \r\nа сам сел на судейском месте, называемом Каменный помост, \r\nпо-еврейски: Гаввафа.",
        "bel_boc": "Пiлат, пачуўшы гэтае слова,\r\nвывеў Іісуса i сеў на судзейскае ўзвышэнне\r\nна месцы, што называлася Лiфостратон,\r\nа па-яўрэйску Гаввафа.",
        "ukr2": "Тож зачувши ті слова, вивів Пилат Ісуса і сів на судівське сидіння, на місці, яке має назву Літостротон, а по-єврейському - Гаввата.",
        "ukr3": "Пилат же, почувши таке слово, вивів Ісуса, та й сїв на судищі, що зване Литостротос, а по єврейськи: Гавата.",
        "czech": "Kdyz to Pilat uslysel, dal vyvest Jezise ven a zasedl k soudu na miste zvanem ‚Na dlazdeni‘, hebrejsky Gabbatha.",
        "alekseev": "И услышав эти слова, Пилат вывел Иисуса и посадил на возвышении на месте под названием Каменная мостовая, а по-еврейски Гаввафа.",
        "st_text": "Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18294,
      "number": 14,
      "bookId": 54,
      "text": "Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Была же пятница перед Пасхой, около шестого часа. И говорит он Иудеям: вот Царь ваш.",
        "podstr": "Было же приготовление Пасхи, час был приблизительно шестой. И говорит Иудеям, Вот Царь ваш.",
        "csya": "Бе же пяток пасце, час же яко шестый. И глагола иудеом: се, Царь ваш.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Бё же пzто1къ пaсцэ, чaсъ же ћкw шесты1й. И# глаго1ла їуде1wмъ: се2, цRь вaшъ.",
        "sovr_rbo": "",
        "latin": "Erat enim parasceve Paschae, hora quasi sexta, et dicit Judaeis: Ecce rex vester.",
        "ukr": "Був то ж день Приготовлення Пасхи, година була близько шостої. І він каже юдеям: Ось ваш Цар!",
        "nkjv": "Now it was the Preparation Day of the Passover, and about the sixth hour. And he said to the Jews, \"Behold your King!\"",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ παρασκευὴ τοῦ πάσχα͵ ὥρα ἦν ὡς ἕκτη. καὶ λέγει τοῖς Ἰουδαίοις͵ Ἴδε ὁ βασιλεὺς ὑμῶν.",
        "deutsch": "Es war aber der Rüsttag auf Ostern, um die sechste Stunde. Und er spricht zu den Juden: Sehet, das ist euer König!",
        "spanish": "Era el día de la Parasceve, preparación de la Pascua, alrededor de la hora sexta. Dijo a los judíos: Ahí tenéis a vuestro rey.",
        "peshitta": "ܘܰܥܪܽܘܒ݂ܬ݁ܳܐ ܗ݈ܘܳܬ݂ ܕ݁ܦ݂ܶܨܚܳܐ ܘܺܐܝܬ݂ ܗ݈ܘܰܝ ܐܰܝܟ݂ ܫܳܥܶܐ ܫܶܬ݂ ܘܶܐܡܰܪ ܠܺܝܗܽܘܕ݂ܳܝܶܐ ܗܳܐ ܡܰܠܟ݁ܟ݂ܽܘܢ܂",
        "bel_syomukha": "Тады была пятніца перад Пасхаю, і гадзіна шостая. І сказаў Пілат Юдэям: вось, Цар ваш!",
        "nrt": "Была пятница перед Пасхой, и час шестой. – Вот ваш Царь, – сказал Пилат иудеям.",
        "romana": "Si era Vinerea Pastilor, cam la al saselea ceas, si a zis Pilat iudeilor: Iata Imparatul vostru.",
        "francais": "C'était la préparation de la Pâque, et environ la sixième heure. Pilate dit aux Juifs: Voici votre roi.",
        "italian": "Era la Preparazione della Pasqua, verso mezzogiorno. Pilato disse ai Giudei: \"Ecco il vostro re!\".",
        "old_georgian": "და იყო პარასკევი პასქაჲსაჲ, და ჟამი იყო მეექვსე. ჰრქუა პილატე ჰურიათა მათ: აჰა მეუფჱ თქუენი!",
        "portuguese": "Ora, era a preparação da páscoa, e cerca da hora sexta. E disse aos judeus: Eis o vosso rei.",
        "polish": "Był to dzień Przygotowania Paschy, około godziny szóstej. I rzekł do Żydów:\r\n”Oto król wasz!”",
        "pobedonostsev": "Тогда была пятница пред Пасхою, час же около шестого. И сказал Пилат Иудеям: се, Царь ваш!",
        "new_text": "Был канун Пасхи, около полудня. — Смотрите, вот ваш царь! — говорит людям Пилат.",
        "serbian": "А бјеше петак уочи Пасхе, око шестога часа; и он рече Јудејцима: Ево цар ваш!",
        "bulgarian": "Тогава беше петък пред Пасха, около шестия час. И рече Пилат на иудеите: ето вашия Цар!",
        "Lutkovsky": "Происходило же это в пятницу перед Пасхой, около полудня. \r\nИ сказал Пилат иудеям: вот Царь ваш.",
        "bel_boc": "Была ж пятнiца перад Пасхай, каля шостай гадзiны.\r\nI сказаў Пiлат Іудзеям: вось Цар ваш!",
        "ukr2": "А був то день, коли споготовлювали Пасху, близько шостої години. І каже до юдеїв: «Ось цар ваш.»",
        "ukr3": "Була ж пятниця перед пасхою, коло години ж шестої. І каже Жидам: Ось, Цар ваш!",
        "czech": "Byl den pripravy pred svatky velikonocnimi, kolem poledne. Pilat Zidum rekl: „Hle, vas kral!“",
        "alekseev": "А была пятница перед Пасхой, был час шестой. И говорит он иудеям: «Вот Царь ваш».",
        "st_text": "Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18295,
      "number": 15,
      "bookId": 54,
      "text": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Тогда закричали они: долой, долой, распни Его! Говорит им Пилат: Царя ли вашего распну? Ответили первосвященники: нет у нас царя, кроме кесаря.",
        "podstr": "Закричали итак те, Возьми возьми, распни Его. Говорит им Пилат, Царя вашего распну? Ответили первосвященники, Не имеем царя если не Кесаря.",
        "csya": "Они же вопияху: возми, возми, распни его. Глагола им пилат: Царя ли вашего распну? Отвещаша архиерее: не имамы царя токмо кесаря.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Nни1 же вопіsху: возми2, возми2, распни2 є3го2. Глаго1ла и5мъ пілaтъ: цRs ли вaшего распнY; Tвэщaша ґрхіере1є: не и4мамы царS то1кмw ке1сарz.",
        "sovr_rbo": "",
        "latin": "Illi autem clamabant: Tolle, tolle, crucifige eum. Dicit eis Pilatus: Regem vestrum crucifigam? Responderunt pontifices: Non habemus regem, nisi Caesarem.",
        "ukr": "Та вони закричали: Геть, геть із Ним! Розіпни Його! Пилат каже до них: Царя вашого маю розп'ясти? Первосвященики відповіли: Ми не маєм царя, окрім кесаря!",
        "nkjv": "But they cried out, \"Away with Him, away with Him! Crucify Him!\" Pilate said to them, \"Shall I crucify your King?\" The chief priests answered, \"We have no king but Caesar!\"",
        "desnitsky": "",
        "tex_rec": "ἐκραύγασαν οὖν ἐκεῖνοι͵ Ἆρον ἆρον͵ σταύρωσον αὐτόν. λέγει αὐτοῖς ὁ Πιλᾶτος͵ Τὸν βασιλέα ὑμῶν σταυρώσω; ἀπεκρίθησαν οἱ ἀρχιερεῖς͵ Οὐκ ἔχομεν βασιλέα εἰ μὴ Καίσαρα.",
        "deutsch": "Sie schrieen aber: Weg, weg mit dem! kreuzige ihn! Spricht Pilatus zu ihnen: Soll ich euren König kreuzigen? Die Hohenpriester antworteten: Wir haben keinen König denn den Kaiser.",
        "spanish": "Pero ellos gritaron: ¡Quita, quita! ¡Crucifícale! Díjoles Pilato: ¿A vuestro rey voy a crucificar? Contestaron los príncipes de los sacerdotes: Nosotros no tenemos más rey que al César.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܩܳܥܶܝܢ ܗ݈ܘܰܘ ܫܩܽܘܠܳܝܗ݈ܝ ܫܩܽܘܠܳܝܗ݈ܝ ܨܠܽܘܒ݂ܳܝܗ݈ܝ ܨܠܽܘܒ݂ܳܝܗ݈ܝ ܐܳܡܰܪ ܠܗܽܘܢ ܦ݁ܺܝܠܰܛܳܘܣ ܠܡܰܠܟ݁ܟ݂ܽܘܢ ܐܶܙܩܽܘܦ݂ ܐܳܡܪܺܝܢ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܠܰܝܬ݁ ܠܰܢ ܡܰܠܟ݁ܳܐ ܐܶܠܳܐ ܐܶܢ ܩܶܣܰܪ܂",
        "bel_syomukha": "Але яны закрычалі: вазьмі, вазьмі, укрыжуй Яго! Пілат кажа ім: каб Цара вашага крыжаваць? Першасьвятары адказвалі: няма ў нас цара апроч кесара.",
        "nrt": "Они закричали: – Уведи Его вон! Вон! Распни Его! – Распять вашего Царя? – спросил Пилат. – У нас нет царя, кроме кесаря, – отвечали первосвященники.",
        "romana": "Deci au strigat aceia: Ia-L! Ia-L! Rastigneste-L! Pilat le-a zis: Sa rastignesc pe Imparatul vostru? Arhiereii au raspuns: Nu avem imparat decat pe Cezarul.",
        "francais": "Mais ils s'écrièrent: Ote, ôte, crucifie-le! Pilate leur dit: Crucifierai-je votre roi? Les principaux sacrificateurs répondirent: Nous  n'avons de roi que César.",
        "italian": "Ma quelli gridarono: \"Via, via, crocifiggilo!\". Disse loro Pilato: \"Metterò in croce il vostro re?\". Risposero i sommi sacerdoti: \"Non abbiamo altro re all'infuori di Cesare\".",
        "old_georgian": "ხოლო იგინი ღაღადებდეს და იტყოდეს: აღიღე, აღიღე და ჯუარს-აცუ ეგე! ჰრქუა მათ პილატე: მეუფე თქუენი მე ჯუარს-ვაცუაა? მიუგეს მღდელთ-მოძღუართა მათ და ჰრქუეს: არა გჳვის ჩვენ მეუფჱ, გარნა კეისარი.",
        "portuguese": "Mas eles clamaram: Tira-o! tira-o! crucifica-o! Disse-lhes Pilatos: Hei de crucificar o vosso rei? responderam, os\rprincipais sacerdotes: Não temos rei, senão César.",
        "polish": "A oni krzyczeli: ”Precz! Precz! Ukrzyżuj Go!” Piłat rzekł do nich: ”Czyż króla\rwaszego mam ukrzyżować?” Odpowiedzieli arcykapłani: ”Poza Cezarem nie\rmamy króla”.",
        "pobedonostsev": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Отвечали первосвященники: нет у нас царя, кроме кесаря.",
        "new_text": "— Долой Его! Долой! На крест! — закричали те. — Так вы хотите, чтобы я распял вашего царя? — говорит Пилат. — У нас нет другого царя, кроме цезаря! — ответили старшие священники.",
        "serbian": "А они повикаше: Узми, узми, распни га! Пилат им рече: Зар цара вашега да разапнем? Одговорише првосвештеници: Немамо цара осим ћесара.",
        "bulgarian": "Ала те завикаха: премахни Го, премахни, разпни Го! Пилат им казва: вашия Цар ли да разпна? Първосвещениците отговориха: ние нямаме друг цар, освен кесаря.",
        "Lutkovsky": "Но они закричали: возьми, возьми, распни Его! \rПилат спросил у них: Царя вашего распять? \rПервосвященники же сказали в ответ: \rнет у нас другого царя, кроме императора.",
        "bel_boc": "Але яны закрычалi: вазьмi, вазьмi, распні Яго!\rКажа iм Пiлат: Цара вашага распяць?\rАдказалі першасвятары: няма ў нас цара, акрамя кесара.",
        "ukr2": "Ті ж закричали: «Геть! Геть! Розіпни його!» А Пилат їм: «Маю я вашого царя розіп'ясти?» І відповіли первосвященики: «Нема в нас царя, тільки кесар!»",
        "ukr3": "Вони ж закричали: Візьми, візьми розпни Його! Каже їм Пилат: Царя вашого розпну? Відказали архиєреї: Не маємо царя, тільки Кесаря.",
        "czech": "Oni se dali do kriku: „Pryc s nim, pryc s nim, ukrizuj ho!“ Pilat jim rekl: „Vaseho krale mam ukrizovat?“ Veleknezi odpovedeli: „Nemame krale, jen cisare.“",
        "alekseev": "Тогда закричали они: «Долой, долой, распни Его!» Говорит им Пилат: «Царя вашего распять?» Ответили первосвященники: «Нет у нас царя кроме кесаря».",
        "st_text": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря."
      }
    },
    {
      "id": 18296,
      "number": 16,
      "bookId": 54,
      "text": "Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Тогда он предал Его им на распятие. Итак, взяли Иисуса и повели.",
        "podstr": "Тогда итак он передал Его им чтобы Он был распят. Они забрали итак Иисуса;",
        "csya": "Тогда убо предаде его им, да распнется. Поемше же Иисуса и ведоша:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ТогдA ў2бо предаде2 є3го2 и5мъ, да рaспнетсz. Пое1мше же ї}са и3 ведо1ша:",
        "sovr_rbo": "",
        "latin": "Tunc ergo tradidit eis illum ut crucifigeretur. Susceperunt autem Jesum, et eduxerunt.",
        "ukr": "Ось тоді він їм видав Його, щоб розп'ясти... І взяли Ісуса й повели...",
        "nkjv": "Then he delivered Him to them to be crucified. So they took Jesus and led Him away.",
        "desnitsky": "",
        "tex_rec": "τότε οὖν παρέδωκεν αὐτὸν αὐτοῖς ἵνα σταυρωθῇ. Παρέλαβον οὖν τὸν Ἰησοῦν·",
        "deutsch": "Da überantwortete er ihn, daß er gekreuzigt würde. Sie nahmen aber Jesum und führten ihn ab.",
        "spanish": "Entonces se lo entregó para que le crucificasen. Tornaron, pues, a Jesús,",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܰܫܠܡܶܗ ܠܗܽܘܢ ܕ݁ܢܶܙܩܦ݂ܽܘܢܳܝܗ݈ܝ ܘܕ݂ܰܒ݂ܪܽܘܗ݈ܝ ܠܝܶܫܽܘܥ ܘܰܐܦ݁ܩܽܘܗ݈ܝ܂",
        "bel_syomukha": "Тады нарэшце ён аддаў Яго ім на крыжаваньне. І ўзялі Ісуса і павялі.",
        "nrt": "Тогда Пилат отдал им Иисуса на распятие. Они взяли Иисуса и повели.",
        "romana": "Atunci L-a predat lor ca sa fie rastignit. Si ei au luat pe Iisus si L-au dus ca sa fie rastignit.",
        "francais": "Alors il le leur livra pour être crucifié. Ils prirent donc Jésus, et l'emmenèrent.",
        "italian": "Allora lo consegnò loro perché fosse crocifisso.",
        "old_georgian": "მაშინ მისცა იგი მათ, რაჲთა ჯუარს-ეცუას. ხოლო მათ წარიყვანეს იესუ.",
        "portuguese": "Então lho entregou para ser crucificado.",
        "polish": "Wtedy więc wydał Go im, aby Go ukrzyżowano. Zabrali zatem Jezusa.",
        "pobedonostsev": "Тогда наконец он предал Его им на распятие. И взяли Иисуса, и повели.",
        "new_text": "И тогда Пилат отдал им Его на казнь. Иисуса взяли под стражу.",
        "serbian": "Тада, дакле, предаде га њима да се разапне. А они узеше Исуса и одведоше.",
        "bulgarian": "И тогава им Го предаде, за да бъде разпнат. И взеха Иисуса и Го поведоха.",
        "Lutkovsky": "И тогда он велел предать Иисуса казни через распятие. \rВоины же окружили Его и повели,",
        "bel_boc": "Тады ён аддаў Яго ім на распяцце.\rІ ўзялi Іісуса і павялi;",
        "ukr2": "І тоді видав він його їм на розп'яття.",
        "ukr3": "Тодї ж видав їм Його, щоб розпяли. Узяли ж Ісуса, та й повели.",
        "czech": "Tu jim ho vydal, aby byl ukrizovan, a oni se Jezise chopili.",
        "alekseev": "И вот тогда он отдал им Его, чтобы распять. Тогда они взяли Иисуса и повели.",
        "st_text": "Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели."
      }
    },
    {
      "id": 18297,
      "number": 17,
      "bookId": 54,
      "text": "И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 25781,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:33"
        },
        {
          "verseId": 26469,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:22"
        },
        {
          "verseId": 24519,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:33"
        },
        {
          "verseId": 14693,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:12"
        }
      ],
      "translates": {
        "kassian": "И неся Себе крест, Он вышел на место, называемое Лобным, которое по-еврейски называется Голгофа,",
        "podstr": "и несущий Себе Самому крест Он вышел в называемое Черепа Место, которое зовётся По-еврейски Голгофа,",
        "csya": "и нося крест свой, изыде на глаголемое лобное место, еже глаголется еврейски голгофа,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 носS кrтъ сво1й, и3зы1де на глаго1лемое ло1бное мёсто, є4же глаго1летсz є3вре1йски голго1fа,",
        "sovr_rbo": "",
        "latin": "Et bajulans sibi crucem exivit in eum, qui dicitur Calvariae locum, hebraice autem Golgotha:",
        "ukr": "І, нісши Свого хреста, Він вийшов на місце, Череповищем зване, по-гебрейському Голгофа.",
        "nkjv": "And He, bearing His cross, went out to a place called the Place of a Skull, which is called in Hebrew, Golgotha,",
        "desnitsky": "",
        "tex_rec": "καὶ βαστάζων αὑτῷ τὸν σταυρὸν ἐξῆλθεν εἰς τὸν λεγόμενον Κρανίου Τόπον͵ ὃ λέγεται Ἑβραϊστὶ Γολγοθᾶ͵",
        "deutsch": "Und er trug sein Kreuz und ging hinaus zur Stätte, die da heißt Schädelstätte, welche heißt auf hebräisch Golgatha.",
        "spanish": "que, llevando su cruz, salió al sitio llamado Calvario, que en hebreo se dice Gólgota,",
        "peshitta": "ܟ݁ܰܕ݂ ܫܩܺܝܠ ܙܩܺܝܦ݂ܶܗ ܠܕ݂ܽܘܟ݁ܬ݂ܳܐ ܕ݁ܡܶܬ݂ܩܰܪܝܳܐ ܩܰܪܩܰܦ݂ܬ݂ܳܐ ܥܶܒ݂ܪܳܐܝܺܬ݂ ܕ݁ܶܝܢ ܡܶܬ݂ܰܐܡܪܳܐ ܓ݁ܳܓ݂ܽܘܠܬ݁ܳܐ܂",
        "bel_syomukha": "І, нясучы крыж Свой, Ён выйшаў на месца, называнае Лобным, па-Габрэйску Галгофа;",
        "nrt": "Неся Свой крест, Иисус пошел на место, называемое Лобным, а на еврейском языке – Голгофа.",
        "romana": "Si ducandu-Si crucea, a iesit la locul ce se cheama al Capatanii, care evreieste se zice Golgota,",
        "francais": "Jésus, portant sa croix, arriva au lieu du crâne, qui se nomme en hébreu Golgotha.",
        "italian": "Essi allora presero Gesù ed egli, portando la croce, si avviò verso il luogo del Cranio, detto in ebraico Gòlgota,",
        "old_georgian": "და ეკიდა თჳთ ჯუარი თჳსი, და განვიდა ადგილსა მას თხემისა, რომელსა ჰრქჳან ებრაელებრ გოლგოთა.",
        "portuguese": "Tomaram, pois, a Jesus; e ele, carregando a sua própria cruz, saiu para o lugar chamado Caveira, que em\r\nhebraico se chama Gólgota,",
        "polish": "A On sam dźwigając krzyż wyszedł na miejsce zwane Miejscem Czaszki, które\r\npo hebrajsku nazywa się Golgota.",
        "pobedonostsev": "И, неся крест Свой, вышел Он на место, называемое Лобное, что по-Еврейски зовется Голгофа.",
        "new_text": "Он шел, неся на себе крест, до места, которое называлось «Череп», а по-еврейски «Голгофа».",
        "serbian": "И носећи крст свој изиђе на мјесто звано Лобања, а јеврејски Голгота.",
        "bulgarian": "И носейки кръста Си, Той излезе на мястото, наречено Лобно, по еврейски Голгота;",
        "Lutkovsky": "и Он, неся крест Свой, пришел на так называемое Лобное место, \r\nкоторое по-еврейски называется Голгофа.",
        "bel_boc": "і, несучы крыж Свой,\r\nЁн выйшаў на месца, называнае Лобным,\r\nшто па-яўрэйску называецца Галгофа,",
        "ukr2": "І забрали вони Ісуса; і, несучи для себе хрест, вийшов він на місце, зване Череп, а по-єврейськи Голгота,",
        "ukr3": "І, несучи хрест свій, вийшов Він на врочище (місце) Черепове, що зветь ся по єврейськи Голгота.",
        "czech": "Nesl svuj kriz a vysel z mesta na misto zvane ‚Lebka‘, hebrejsky Golgota.",
        "alekseev": "И неся Свой крест. Он пришел иа место, называемое Лобное, по-еврейски Голгофа,",
        "st_text": "И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18298,
      "number": 18,
      "bookId": 54,
      "text": "там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "где Его распяли, и с Ним двух других, по обе Его стороны, посредине же Иисуса.",
        "podstr": "где Его распяли, и с Ним других двух отсюда и отсюда, посреди же Иисуса.",
        "csya": "идеже пропяша его и с ним ина два сюду и сюду, посреде же Иисуса.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3дёже пропsша є3го2 и3 съ ни1мъ и4на двA сю1ду и3 сю1ду, посредё же ї}са.",
        "sovr_rbo": "",
        "latin": "ubi crucifixerunt eum, et cum eo alios duos hinc et hinc, medium autem Jesum.",
        "ukr": "Там Його розп'яли, а з Ним разом двох інших, з одного та з другого боку, а Ісуса всередині.",
        "nkjv": "where they crucified Him, and two others with Him, one on either side, and Jesus in the center.",
        "desnitsky": "",
        "tex_rec": "ὅπου αὐτὸν ἐσταύρωσαν͵ καὶ μετ΄ αὐτοῦ ἄλλους δύο ἐντεῦθεν καὶ ἐντεῦθεν͵ μέσον δὲ τὸν Ἰησοῦν.",
        "deutsch": "Allda kreuzigten sie ihn und mit ihm zwei andere zu beiden Seiten, Jesum aber mitteninne.",
        "spanish": "donde le crucificaron, y con El a otros dos, uno a cada lado y Jesús en medio.",
        "peshitta": "ܐܰܬ݂ܰܪ ܕ݁ܙܰܩܦ݁ܽܘܗ݈ܝ ܘܥܰܡܶܗ ܬ݁ܪܶܝܢ ܐ݈ܚܪܳܢܺܝܢ ܚܰܕ݂ ܡܶܟ݁ܳܐ ܘܚܰܕ݂ ܡܶܟ݁ܳܐ ܘܰܠܝܶܫܽܘܥ ܒ݁ܰܡܨܰܥܬ݂ܳܐ܂",
        "bel_syomukha": "там укрыжавалі Яго і зь Ім двух іншых, па адзін і па другі бок, а пасярэдзіне Ісуса.",
        "nrt": "Там Иисуса распяли, а с Ним, по обе стороны, еще двоих; Иисус был посередине.",
        "romana": "Unde L-au rastignit, si impreuna cu El pe alti doi, de o parte si de alta, iar in mijloc pe Iisus.",
        "francais": "C'est là qu'il fut crucifié, et deux autres avec lui, un de chaque côté, et Jésus au milieu.",
        "italian": "dove lo crocifissero e con lui altri due, uno da una parte e uno dall'altra, e Gesù nel mezzo.",
        "old_georgian": "და მუნ ჯუარს-აცუეს იგი, და მის თანა სხუანი ორნი ამიერ და იმიერ და შორის იესუ.",
        "portuguese": "onde o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio.",
        "polish": "Tam Go ukrzyżowano, a z Nim dwóch innych, z jednej i drugiej strony, pośrodku zaś Jezusa.",
        "pobedonostsev": "Там распяли Его и с Ним двух других по ту и по другую сторону, посреди же Иисуса.",
        "new_text": "Там Его пригвоздили к кресту, а с Ним еще двух — одного справа, другого слева, а Иисуса посередине.",
        "serbian": "Ондје га разапеше, и са њим другу двојицу, с једне и са друге стране, а Исуса у средини.",
        "bulgarian": "там Го разпнаха, и с Него други двама, от едната и от другата страна, а посред - Иисуса.",
        "Lutkovsky": "Там Его распяли, а рядом с Ним еще двоих: \rИисуса посреди, \rа их - по обе стороны от Него.",
        "bel_boc": "дзе Яго распялі i з Ім двух iншых,\rз аднаго боку і з другога, а пасярэдзiне Іісуса.",
        "ukr2": "де його і розіп'яли, а з ним двох інших: по одному з кожного боку, Ісуса ж - посередині.",
        "ukr3": "Там розпяли Його, а з Ним инших двох, по сей і по той бік, посерединї ж Ісуса.",
        "czech": "Tam ho ukrizovali a s nim jine dva, z kazde strany jednoho a Jezise uprostred.",
        "alekseev": "где распяли Его, а вместе с Ним двух других по обе стороны, посреди же Иисуса.",
        "st_text": "там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса."
      }
    },
    {
      "id": 18299,
      "number": 19,
      "bookId": 54,
      "text": "Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "И сделал надпись на доске Пилат и поставил на кресте. Было же написано: Иисус Назорей, Царь Иудейский.",
        "podstr": "Написал же и табличку Пилат и поместил на кресте; было же написано, Иисус Назорей Царь Иудеев.",
        "csya": "Написа же и титла пилат и положи на кресте. Бе же написано: Иисус назорянин, Царь иудейский.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Написa же и3 т‡тла пілaтъ и3 положи2 на кrтЁ. Бё же напи1сано: ї}съ назwрzни1нъ, цRь їуде1йскій.",
        "sovr_rbo": "",
        "latin": "Scripsit autem et titulum Pilatus, et posuit super crucem. Erat autem scriptum: Jesus Nazarenus, Rex Judaeorum.",
        "ukr": "А Пилат написав і написа, та й умістив на хресті. Було ж там написано: Ісус Назарянин, Цар Юдейський.",
        "nkjv": "Now Pilate wrote a title and put it on the cross. And the writing was: JESUS OF NAZARETH, THE KING OF THE JEWS.",
        "desnitsky": "",
        "tex_rec": "ἔγραψεν δὲ καὶ τίτλον ὁ Πιλᾶτος καὶ ἔθηκεν ἐπὶ τοῦ σταυροῦ· ἦν δὲ γεγραμμένον͵ Ἰησοῦς ὁ Ναζωραῖος ὁ βασιλεὺς τῶν Ἰουδαίων.",
        "deutsch": "Pilatus aber schrieb eine Überschrift und setzte sie auf das Kreuz; und war geschrieben: Jesus von Nazareth, der Juden König.",
        "spanish": "Escribió Pilato un título y lo puso sobre la cruz; estaba escrito: Jesús Nazareno, Rey de los judíos.",
        "peshitta": "ܘܰܟ݂ܬ݂ܰܒ݂ ܐܳܦ݂ ܠܽܘܚܳܐ ܦ݁ܺܝܠܰܛܳܘܣ ܘܣܳܡ ܥܰܠ ܙܩܺܝܦ݂ܶܗ ܟ݁ܬ݂ܺܝܒ݂ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܗܳܟ݂ܰܢܳܐ ܗܳܢܳܐ ܝܶܫܽܘܥ ܢܳܨܪܳܝܳܐ ܡܰܠܟ݁ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "А Пілат напісаў і надпіс паставіў на крыжы. Напісана было: Ісус Назарэй, Цар Юдэйскі.",
        "nrt": "Пилат приказал прикрепить на кресте табличку с надписью: «ИИСУС НАЗАРЯНИН – ЦАРЬ ИУДЕЕВ».",
        "romana": "Iar Pilat a scris si titlu si l-a pus deasupra Crucii. Si era scris: Iisus Nazarineanul, Imparatul iudeilor!",
        "francais": "Pilate fit une inscription, qu'il plaça sur la croix, et qui était ainsi conçue: Jésus de Nazareth, roi des Juifs.",
        "italian": "Pilato compose anche l'iscrizione e la fece porre sulla croce; vi era scritto: \"Gesù il Nazareno, il re dei Giudei\".",
        "old_georgian": "და დაწერა პილატე ფიცარი და დასდვა ჯუარსა მას ზედა. და იყო წერილი ესრე: იესუ ნაზარეველი, მეუფჱ ჰურიათაჲ.",
        "portuguese": "E Pilatos escreveu também um título, e o colocou sobre a cruz; e nele estava escrito: JESUS O NAZARENO, O\r\nREI DOS JUDEUS.",
        "polish": "Wypisał też Piłat tytuł winy i kazał go umieścić na krzyżu. A było napisane:\r\n”Jezus Nazarejczyk, Król Żydowski”.",
        "pobedonostsev": "Написал и титла Пилат, и положил на кресте. Написано было: Иисус Назорянин, Царь Иудейский.",
        "new_text": "Пилат велел прикрепить на кресте табличку с надписью, она гласила: ИИСУС НАЗАРЯНИН, ЕВРЕЙСКИЙ ЦАРЬ.",
        "serbian": "Пилат пак написа и натпис, па постави на крст; а бјеше написано: Исус Назарећанин цар јудејски.",
        "bulgarian": "А Пилат написа и надпис, и го постави на кръста. Написано беше: Иисус Назорей, Цар Иудейски.",
        "Lutkovsky": "Пилат же велел написать на кресте надпись: \r\nИИСУС НАЗОРЕЙ, ЦАРЬ ИУДЕЙСКИЙ.",
        "bel_boc": "І зрабіў надпіс Пiлат i змясцiў на крыжы.\r\nА было напiсана: Іісус Назаранiн, Цар Іудзейскі.",
        "ukr2": "Пилат же звелів написати напис і на хресті його примістити. Написано було: «Ісус Назарянин Цар Юдейський.»",
        "ukr3": "Написав же і надпись Пилат, та й виставив на хрестї; було ж написано: Ісус Назорей, Цар Жидівський.",
        "czech": "Pilat dal napsat napis a pripevnit jej na kriz. Stalo tam: Jezis Nazaretsky, kral zidovsky.",
        "alekseev": "А Пилат написал надпись и поместил на кресте, и написано было: «Иисус Назорей Царь иудеев».",
        "st_text": "Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18300,
      "number": 20,
      "bookId": 54,
      "text": "Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-еврейски, по-гречески, по-римски.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Эту надпись на доске многие прочли из Иудеев, потому что близко было от города то место, где был распят Иисус, и было написано по-еврейски, по-римски, по-гречески.",
        "podstr": "Эту итак табличку многие прочли [из] Иудеев, потому что вблизи было место города где был распят Иисус; и было написано По-еврейски, По-латински, По-гречески.",
        "csya": "Сего же титла мнози чтоша от иудей, яко близ бе место града, идеже пропяша Иисуса: и бе написано еврейски, гречески, римски.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "СегH же тjтла мно1зи что1ша t їудє1й, ћкw бли1з8 бЁ мёсто грaда, и3дёже пропsша ї}са: и3 бЁ напи1сано є3вре1йски, гре1чески, ри1мски.",
        "sovr_rbo": "",
        "latin": "Hunc ergo titulum multi Judaeorum legerunt: quia prope civitatem erat locus, ubi crucifixus est Jesus, et erat scriptum hebraice, graece, et latine.",
        "ukr": "І багато з юдеїв читали цього написа, бо те місце, де Ісус був розп'ятий, було близько від міста. А було по-гебрейському, по-грецькому й по-римському написано.",
        "nkjv": "Then many of the Jews read this title, for the place where Jesus was crucified was near the city; and it was written in Hebrew, Greek, and Latin.",
        "desnitsky": "",
        "tex_rec": "τοῦτον οὖν τὸν τίτλον πολλοὶ ἀνέγνωσαν τῶν Ἰουδαίων͵ ὅτι ἐγγὺς ἦν ὁ τόπος τῆς πόλεως ὅπου ἐσταυρώθη ὁ Ἰησοῦς· καὶ ἦν γεγραμμένον Ἑβραϊστί͵ Ρωμαϊστί͵ Ἑλληνιστί.",
        "deutsch": "Diese Überschrift lasen viele Juden; denn die Stätte war nahe bei der Stadt, da Jesus gekreuzigt ward. Und es war geschrieben in hebräischer, griechischer und lateinischer Sprache.",
        "spanish": "Muchos de los judíos leyeron este título, porque estaba cerca de la ciudad el sitio donde fue crucificado Jesús, y estaba escrito en hebreo, en latín, y en griego.",
        "peshitta": "ܘܰܠܗܳܢܳܐ ܕ݁ܰܦ݁ܳܐ ܣܰܓ݁ܺܝܶܐܐ ܡܶܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܩܪܰܐܘܽܗ݈ܝ ܡܶܛܽܠ ܕ݁ܩܰܪܺܝܒ݂ܳܐ ܗ݈ܘܳܬ݂ ܠܰܡܕ݂ܺܝܢ݈ܬ݁ܳܐ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܕ݁ܶܐܙܕ݁ܩܶܦ݂ ܒ݁ܳܗ ܝܶܫܽܘܥ ܘܰܟ݂ܬ݂ܺܝܒ݂ܳܐ ܗ݈ܘܳܐ ܥܶܒ݂ܪܳܐܝܺܬ݂ ܘܝܰܘܢܳܐܝܺܬ݂ ܘܰܪܽܗ݈ܘܡܳܐܝܺܬ݂܂",
        "bel_syomukha": "Гэты надпіс чыталі многія Юдэі, бо месца, дзе быў укрыжаваны Ісус, было недалёка ад горада, і напісана было па-Габрэйску, па-Грэцку, па-Рымску.",
        "nrt": "Надпись эту читало много иудеев, так как место распятия Иисуса было близко к городу, а написано было по-еврейски, по-латыни и по-гречески.",
        "romana": "Deci multi dintre iudei au citit acest titlu, caci locul unde a fost rastignit Iisus era aproape de cetate. Si era scris: evreieste, latineste si greceste.",
        "francais": "Beaucoup de Juifs lurent cette inscription, parce que le lieu où Jésus fut crucifié était près de la ville: elle était en hébreu, en grec et en latin.",
        "italian": "Molti Giudei lessero questa iscrizione, perché il luogo dove fu crocifisso Gesù era vicino alla città; era scritta in ebraico, in latino e in greco.",
        "old_georgian": "ესე ფიცარი მრავალთა ჰურიათა აღმოიკითხეს, რამეთუ მახლობელ იყო ქალაქსა ადგილი იგი, სადა ჯუარს-აცუეს იესუ. და იყო წერილი ებრაელებრ და ჰრომაელებრ და ბერძლ.",
        "portuguese": "Muitos dos judeus, pois, leram este título; porque o lugar onde Jesus foi crucificado era próximo da cidade; e\restava escrito em hebraico, latim e grego.",
        "polish": "Ten napis czytało wielu Żydów, ponieważ miejsce, gdzie ukrzyżowano Jezusa,\rbyło blisko miasta. A było napisane w języku hebrajskim, łacińskim i greckim.",
        "pobedonostsev": "Эту надпись читали многие из Иудеев, ибо место, где был распят Иисус, было вблизи от города; и написано было по-Еврейски, по-Гречески, по-Римски.",
        "new_text": "Эту надпись прочитало много людей, ведь место, где был распят Иисус, находилось неподалеку от города и написано было по-еврейски, по-латыни и по-гречески.",
        "serbian": "И овај натпис читаше многи Јудејци, јер близу града бјеше мјесто гдје разапеше Исуса; и бјеше написано јеврејски, јелински и римски.",
        "bulgarian": "Тоя надпис четоха мнозина от иудеите, понеже беше близо до града мястото, дето Иисус бе разпнат, и написаното бе по еврейски, гръцки и латински.",
        "Lutkovsky": "Эту надпись, \rкоторая была написана на еврейском, латинском и греческом языках, \rчитали многие из иудеев, \rпотому что место, где распяли Иисуса, было неподалеку от города.",
        "bel_boc": "Гэты надпiс чыталi многiя з Іудзеяў,\rтаму што блізка ад горада было тое месца, дзе быў распяты Іісус,\rа напiсана было па-яўрэйску, па-грэчаску, па-лацінску.",
        "ukr2": "Багато з юдеїв читали той напис, місце бо, де розп'ято Ісуса, було близько міста. Написано ж напис було по-єврейському, по-грецькому і по-римському.",
        "ukr3": "Сю ж надпись многі читали з Жидів; бо поблизу города було місце, де розпято Ісуса; а було написане по єврейськи, по грецьки і по римськи.",
        "czech": "Ten napis cetlo mnoho Zidu, nebot misto, kde byl Jezis ukrizovan, bylo blizko mesta; byl napsan hebrejsky, latinsky a recky.",
        "alekseev": "И надпись эту многие иудеи читали, потому что место, где распяли Иисуса, было близко от города, а написано было на еврейском, на греческом и на латыни.",
        "st_text": "Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-еврейски, по-гречески, по-римски."
      }
    },
    {
      "id": 18301,
      "number": 21,
      "bookId": 54,
      "text": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Говорили же Пилату первосвященники Иудейские: не пиши: \"Царь Иудейский\", но: \"Он сказал: Я Царь Иудейский\".",
        "podstr": "Говорили итак Пилату первосвященники Иудеев, Не пиши, Царь Иудеев, но что Тот сказал, Царь Я есть Иудеев.",
        "csya": "Глаголаху убо пилату архиерее иудейстии: не пиши: Царь иудейский: но яко сам рече: Царь есмь иудейский.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху ў2бо пілaту ґрхіере1є їуде1йстіи: не пиши2: цRь їуде1йскій: но ћкw сaмъ рече2: цRь є4смь їуде1йскій.",
        "sovr_rbo": "",
        "latin": "Dicebant ergo Pilato pontifices Judaeorum: Noli scribere: Rex Judaeorum: sed quia ipse dixit: Rex sum Judaeorum.",
        "ukr": "Тож сказали Пилатові юдейські первосвященики: Не пиши: Цар Юдейський, але що Він Сам говорив: Я Цар Юдейський.",
        "nkjv": "Therefore the chief priests of the Jews said to Pilate, \"Do not write, 'The King of the Jews,' but, 'He said, \"I am the King of the Jews.\" ' \" ",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν τῷ Πιλάτῳ οἱ ἀρχιερεῖς τῶν Ἰουδαίων͵ Μὴ γράφε͵ Ὁ βασιλεὺς τῶν Ἰουδαίων͵ ἀλλ΄ ὅτι ἐκεῖνος εἶπεν͵ Βασιλεύς εἰμι τῶν Ἰουδαίων.",
        "deutsch": "Da sprachen die Hohenpriester der Juden zu Pilatus: Schreibe nicht: \"Der Juden König\", sondern daß er gesagt habe: Ich bin der Juden König.",
        "spanish": "Dijeron, pues, a Pilato los príncipes de los sacerdotes de los judíos: No es escribas rey de los judíos, sino que El ha dicho: Soy rey de los judíos.",
        "peshitta": "ܘܶܐܡܰܪܘ ܪܰܒ݁ܰܝ ܟ݁ܳܗܢܶܐ ܠܦ݁ܺܝܠܰܛܳܘܣ ܠܳܐ ܬ݁ܶܟ݂ܬ݁ܽܘܒ݂ ܕ݁ܡܰܠܟ݁ܳܐ ܗܽܘ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܐܶܠܳܐ ܕ݁ܗܽܘ ܐܶܡܰܪ ܕ݁ܡܰܠܟ݁ܳܐ ܐܶܢܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "А першасьвятары Юдэйскія сказалі Пілату: ня пішы: Цар Юдэйскі, а што Ён казаў: Я Цар Юдэйскі.",
        "nrt": "Начальники иудеев возразили Пилату: – Напиши не «Царь иудеев», а что Он заявляет, будто Он Царь иудеев.",
        "romana": "Deci arhiereii iudeilor au zis lui Pilat: Nu scrie: Imparatul iudeilor, ci ca Acela a zis: Eu sunt Imparatul iudeilor.",
        "francais": "Les principaux sacrificateurs des Juifs dirent à Pilate: N'écris pas: Roi des Juifs. Mais écris qu'il a dit: Je suis roi des Juifs.",
        "italian": "I sommi sacerdoti dei Giudei dissero allora a Pilato: \"Non scrivere: il re dei Giudei, ma che egli ha detto: Io sono il re dei Giudei\".",
        "old_georgian": "ეტყოდეს უკუე პილატეს მღდელთ-მოძღუარნი იგი ჰურიათანი: ნუ დასწერ მეუფედ ჰურიათა, არამედ ვითარმედ მან თქუა: მეუფჱ ჰურიათაჲ ვარი მე.",
        "portuguese": "Diziam então a Pilatos os principais sacerdotes dos judeus: Não escrevas: O rei dos judeus; mas que ele disse:\rSou rei dos judeus.",
        "polish": "Arcykapłani żydowscy mówili do Piłata: ”Nie pisz: Król Żydowski, ale że On\rpowiedział: Jestem Królem Żydowskim”.",
        "pobedonostsev": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но как Он говорил: Я Царь Иудейский.",
        "new_text": "Старшие священники говорили Пилату: — Не пиши: «еврейский царь»! Напиши: «Этот человек говорил: „Я — еврейский царь“».",
        "serbian": "А првосвештеници јудејски говораху Пилату: Не пиши: цар јудејски, него да он рече: ја сам цар јудејски.",
        "bulgarian": "А първосвещениците иудейски казваха на Пилата: недей писа: Цар Иудейски, но че Той каза: Цар Иудейски съм.",
        "Lutkovsky": "Первосвященники же иудейские просили Пилата: \rпусть напишут не ЦАРЬ ИУДЕЙСКИЙ, \rа что Он Сам Себя называл Царем Иудейским.",
        "bel_boc": "Казалi ж Пiлату першасвятары Іудзейскія:\rне пiшы: \"Цар Іудзейскі\",\rа напiшы, што Ён казаў: \"Я цар Іудзейскі\".",
        "ukr2": "Тож первосвященики юдейські мовили до Пилата: «Не пиши: Цар Юдейський, - але, що він сказав: Я - Цар Юдейський!»",
        "ukr3": "Казали тодї Пилатові архиєреї Жидівські: Не пиши: Цар Жидівський, а що Він казав: Я цар Жидівський.",
        "czech": "Zidovsti veleknezi rekli Pilatovi: „Nemels psat ‚zidovsky kral,‘ nybrz ‚vydaval se za zidovskeho krale‘.“",
        "alekseev": "Тогда сказали Пилату иудейские первосвященники: «Не пиши “Царь иудеев”, но так: “Он говорил, что Он царь иудеев”».",
        "st_text": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский."
      }
    },
    {
      "id": 18302,
      "number": 22,
      "bookId": 54,
      "text": "Пилат отвечал: что я написал, то написал.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Пилат: что я написал, то написал.",
        "podstr": "Ответил Пилат, Которое я написал, я написал.",
        "csya": "Отвеща пилат: еже писах, писах.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA пілaтъ: є4же писaхъ, писaхъ.",
        "sovr_rbo": "",
        "latin": "Respondit Pilatus: Quod scripsi, scripsi.",
        "ukr": "Пилат відповів: Що я написав написав!",
        "nkjv": "Pilate answered, \"What I have written, I have written.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ὁ Πιλᾶτος͵ Ὃ γέγραφα͵ γέγραφα.",
        "deutsch": "Pilatus antwortete: Was ich geschrieben habe, das habe ich geschrieben.",
        "spanish": "Respondió Pilato: Lo escrito, escrito está.",
        "peshitta": "ܐܳܡܰܪ ܦ݁ܺܝܠܰܛܳܘܣ ܡܶܕ݁ܶܡ ܕ݁ܟ݂ܶܬ݂ܒ݁ܶܬ݂ ܟ݁ܶܬ݂ܒ݁ܶܬ݂܂",
        "bel_syomukha": "Пілат адказваў: што я напісаў, тое напісаў.",
        "nrt": "– Что я написал, то написал, – ответил Пилат.",
        "romana": "Pilat a raspuns: Ce am scris, am scris.",
        "francais": "Pilate répondit: Ce que j'ai écrit, je l'ai écrit.",
        "italian": "Rispose Pilato: \"Ciò che ho scritto, ho scritto\".",
        "old_georgian": "ჰრქუა მათ პილატე: რომელი დავწერე, დავწერე.",
        "portuguese": "Respondeu Pilatos: O que escrevi, escrevi.",
        "polish": "Odparł Piłat: ”Com napisał, napisałem”.",
        "pobedonostsev": "Отвечал Пилат: что написал я, то написал.",
        "new_text": "— Что я написал, то написал, — ответил Пилат.",
        "serbian": "Пилат одговори: Што писах, писах.",
        "bulgarian": "Пилат отговори: каквото писах, писах.",
        "Lutkovsky": "Пилат ответил им: что написано, то написано.",
        "bel_boc": "Адказаў Пiлат: што напiсаў я, тое напiсаў.",
        "ukr2": "Та Пилат відрік: «Що написав я, те написав.»",
        "ukr3": "Відказав Пилат: Що написав, написав.",
        "czech": "Pilat odpovedel: „Co jsem napsal, napsal jsem.“",
        "alekseev": "Ответил Пилат: «Что написал, то написал».",
        "st_text": "Пилат отвечал: что я написал, то написал."
      }
    },
    {
      "id": 18303,
      "number": 23,
      "bookId": 54,
      "text": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 25783,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:35"
        },
        {
          "verseId": 26471,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:24"
        },
        {
          "verseId": 24520,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:34"
        }
      ],
      "translates": {
        "kassian": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон. Был же хитон не сшитый, тканый целиком с самого верха.",
        "podstr": "Итак воины когда они распяли Иисуса взяли одежды Его и сделали четыре части, каждому воину часть, и хитон. Был же хитон несшитый, от верхов сотканный через всё.",
        "csya": "Воини же, егда пропяша Иисуса, прияша ризы его и сотвориша четыри части, коемуждо воину часть, и хитон: бе же хитон нешвен, свыше исткан весь.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Во1ини же, є3гдA пропsша ї}са, пріsша ри6зы є3гw2 и3 сотвори1ша четы1ри ч†сти, коемyждо во1ину чaсть, и3 хітHнъ: бё же хітHнъ нешве1нъ, свы1ше и3сткaнъ ве1сь.",
        "sovr_rbo": "",
        "latin": "Milites ergo cum crucifixissent eum, acceperunt vestimenta ejus (et fecerunt quatuor partes, unicuique militi partem) et tunicam. Erat autem tunica inconsutilis, desuper contexta per totum.",
        "ukr": "Розп'явши ж Ісуса, вояки взяли одіж Його, та й поділили на чотири частині, по частині для кожного вояка, теж і хітона. А хітон був не шитий, а витканий цілий відверху.",
        "nkjv": "Then the soldiers, when they had crucified Jesus, took His garments and made four parts, to each soldier a part, and also the tunic. Now the tunic was without seam, woven from the top in one piece.",
        "desnitsky": "",
        "tex_rec": "Οἱ οὖν στρατιῶται ὅτε ἐσταύρωσαν τὸν Ἰησοῦν ἔλαβον τὰ ἱμάτια αὐτοῦ καὶ ἐποίησαν τέσσαρα μέρη͵ ἑκάστῳ στρατιώτῃ μέρος͵ καὶ τὸν χιτῶνα. ἦν δὲ ὁ χιτὼν ἄραφος͵ ἐκ τῶν ἄνωθεν ὑφαντὸς δι΄ ὅλου.",
        "deutsch": "Die Kriegsknechte aber, da sie Jesus gekreuzigt hatten, nahmen sie seine Kleider und machten vier Teile, einem jeglichen Kriegsknecht ein Teil, dazu auch den Rock. Der Rock aber war ungenäht, von obenan gewirkt durch und durch.",
        "spanish": "Los soldados, una vez que hubieron crucificado a Jesús, tomaron sus vestidos, haciendo cuatro partes, una para cada soldado, y la túnica. La túnica era sin costura, tejida toda desde arriba.",
        "peshitta": "ܐܶܣܛܪܰܛܺܝܽܘܛܶܐ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܙܰܩܦ݁ܽܘܗ݈ܝ ܠܝܶܫܽܘܥ ܫܩܰܠܘ ܢܰܚܬ݁ܰܘܗ݈ܝ ܘܰܥܒ݂ܰܕ݂ܘ ܠܰܐܪܒ݁ܰܥ ܡܢܰܘܳܢ ܡܢܳܬ݂ܳܐ ܠܚܰܕ݂ ܡܶܢ ܐܶܣܛܪܰܛܺܝܽܘܛܶܐ ܟ݁ܽܘܬ݁ܺܝܢܶܗ ܕ݁ܶܝܢ ܐܺܝܬ݂ܶܝܗ ܗ݈ܘܳܬ݂ ܕ݁ܠܳܐ ܚܺܝܛܳܐ ܡܶܢ ܠܥܶܠ ܙܩܺܝܪܬ݁ܳܐ ܟ݁ܽܠܳܗ܂",
        "bel_syomukha": "А воіны, калі ўкрыжавалі Ісуса, пабралі адзежу Ягоную і падзялілі на чатыры долі, кожнаму воіну доля, і хітон; а хітон быў не пашыты, а ўвесь тканы зьверху.",
        "nrt": "Когда воины распяли Иисуса, они взяли Его верхнюю одежду и разделили на четыре части, каждому по одной. Рубашка Иисуса была без швов, сотканная целиком.",
        "romana": "Dupa ce au rastignit pe Iisus, ostasii au luat hainele Lui si le-au facut patru parti, fiecarui ostas cate o parte, si camasa. Dar camasa era fara cusatura, de sus tesuta in intregime.",
        "francais": "Les soldats, après avoir crucifié Jésus, prirent ses vêtements, et ils en firent quatre parts, une part pour chaque soldat. Ils prirent aussi sa tunique, qui était sans couture, d'un seul tissu depuis le haut jusqu'en bas. Et ils dirent entre eux:",
        "italian": "I soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti e ne fecero quattro parti, una per ciascun soldato, e la tunica. Ora quella tunica era senza cuciture, tessuta tutta d'un pezzo da cima a fondo.",
        "old_georgian": "და ერისაგანთა მათ, რომელთა ჯუარს-აცუეს იესუ, მოიღეს სამოსელი მისი და განიყვეს ოთხად ნაწილად, თითოეულმან ერისაგანმან ნაწილი. ხოლო კუართი იგი, რომელი იყო უკერველ, ზეით გამოქსოვილ ყოვლად.",
        "portuguese": "Tendo, pois, os soldados crucificado a Jesus, tomaram as suas vestes, e fizeram delas quatro partes, para cada\r\nsoldado uma parte. Tomaram também a túnica; ora a túnica não tinha costura, sendo toda tecida de alto a baixo.",
        "polish": "Żołnierze zaś, gdy ukrzyżowali Jezusa, wzięli Jego szaty i podzielili na cztery\r\nczęści, dla każdego żołnierza po części; wzięli także tunikę. Tunika zaś nie\r\nbyła szyta, ale cała tkana od góry do dołu.",
        "pobedonostsev": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину часть, и хитон; но хитон был не сшитый, а весь тканый сверху.",
        "new_text": "После того, как воины распяли Иисуса, они взяли Его плащ и разделили на четыре части — по числу воинов. Они взяли и рубаху, она была без швов, цельнотканая.",
        "serbian": "Војници, пак, када разапеше Исуса, узеше хаљине његове и начинише четири дијела, свакоме војнику по дио и доламу; а долама не бјеше шивена него изаткана изједна.",
        "bulgarian": "Войниците пък, като разпнаха Иисуса, взеха дрехите Му (и ги разделиха на четири дяла, по един дял на всеки войник,) и хитона. Хитонът не беше шит, а изтъкан цял отгоре додолу.",
        "Lutkovsky": "Воины же, после того как они распяли Иисуса, \r\nзабрали одежды Его и разделили их на четыре части, \r\nкаждому по одной. \r\nЗабрали воины и хитон; \r\nхитон же был не сшитый, а сотканный сверху донизу.",
        "bel_boc": "Воіны ж, калі распялi Іісуса,\r\nузялi адзенне Яго i раздзялiлi на чатыры часткi,\r\nкожнаму воіну частка, і хiтон;\r\nхiтон жа быў не шыты, а суцэльна тканы ад верху;",
        "ukr2": "Тоді вояки, розіп'явши Ісуса, узяли його одіж та й зробили чотири частини, по одній частині кожному воякові, і хітон. Та був хітон не пошитий, лише ввесь від верху тканий.",
        "ukr3": "Тодї воїни, розпявши Ісуса, взяли одежу Його, й зробили з неї чотири частї, кожному воїнові часть, і хитон; був же хитон не сшиваний, а ввесь од верху тканий.",
        "czech": "Kdyz vojaci Jezise ukrizovali, vzali jeho saty a rozdelili je na ctyri dily, kazdemu vojakovi dil; zbyval jeste spodni sat. Ten sat byl beze svu, odshora vcelku utkany.",
        "alekseev": "Когда воины распяли Иисуса, они взяли одежды Его, поделив на четверых, — каждому воину своя доля, — и хитон. Был же хитон несшивной, целиком тканый сверху.",
        "st_text": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18304,
      "number": 24,
      "bookId": 54,
      "text": "Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, - да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 31342,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:19"
        },
        {
          "verseId": 26471,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:24"
        }
      ],
      "translates": {
        "kassian": "Сказали они друг другу: не будем рвать его, но бросим о нем жребий, чей будет. Да исполнится Писание: Разделили одежды Мои между собою и об одеянии Моем бросили жребий. Воины это сделали.",
        "podstr": "Они сказали итак к друг другу, Не давайте разорвём его, но давайте бросим жребий о нём кого будет; чтобы Писание было исполнено говорящее, Разделили одежды Мои себе и относительно одеяния Моего бросили жребий. Ведь итак воины это сделали.",
        "csya": "Реша же к себе: не предерем его, но метнем жребия о нем, кому будет: да сбудется писание, глаголющее: разделиша ризы моя себе и о иматисме моей меташа жребия. Воини убо сия сотвориша.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша же къ себЁ: не предере1мъ є3гw2, но ме1тнемъ жрє1біz њ не1мъ, комY бyдетъ: да сбyдетсz писaніе, глаго1лющее: раздэли1ша ри6зы мо‰ себЁ и3 њ їматjсмэ мое1й метaша жрє1біz. Во1ини ў2бо сі‰ сотвори1ша.",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ad invicem: Non scindamus eam, sed sortiamur de illa cujus sit. Ut Scriptura impleretur, dicens: Partiti sunt vestimenta mea sibi: et in vestem meam miserunt sortem. Et milites quidem haec fecerunt.",
        "ukr": "Тож сказали один до одного: Не будемо дерти його, але жереба киньмо на нього, кому припаде. Щоб збулося Писання: Поділили одежу Мою між собою, і метнули про шату Мою жеребка. Вояки ж це й зробили...",
        "nkjv": "They said therefore among themselves, \"Let us not tear it, but cast lots for it, whose it shall be,\" that the Scripture might be fulfilled which says: \"They divided My garments among them, And for My clothing they cast lots.\" Therefore the soldiers did these things.",
        "desnitsky": "",
        "tex_rec": "εἶπαν οὖν πρὸς ἀλλήλους͵ Μὴ σχίσωμεν αὐτόν͵ ἀλλὰ λάχωμεν περὶ αὐτοῦ τίνος ἔσται· ἵνα ἡ γραφὴ πληρωθῇ ἡ λέγουσα͵ Διεμερίσαντο τὰ ἱμάτιά μου ἑαυτοῖς καὶ ἐπὶ τὸν ἱματισμόν μου ἔβαλον κλῆρον. Οἱ μὲν οὖν στρατιῶται ταῦτα ἐποίησαν.",
        "deutsch": "Da sprachen sie untereinander: Laßt uns den nicht zerteilen, sondern darum losen, wes er sein soll. (Auf daß erfüllet würde die Schrift, die da sagt: \"Sie haben meine Kleider unter sich geteilt und haben über meinen Rock das Los geworfen.\") Solches taten die Kriegsknechte.",
        "spanish": "Dijéronse, pues, unos a otros: «No la rasguemos, sino echemos suertes sobre ella para ver a quién le toca», a fin de que se cumpliese la Escritura: «Dividiéronse mis vestidos y sobre mi túnica echaron suertes». Es lo que hicieron los soldados.",
        "peshitta": "ܘܶܐܡܰܪܘ ܚܰܕ݂ ܠܚܰܕ݂ ܠܳܐ ܢܶܣܕ݁ܩܺܝܗ ܐܶܠܳܐ ܢܶܦ݁ܶܣ ܥܠܶܝܗ ܡܶܦ݁ܰܣ ܕ݁ܡܰܢܽܘ ܬ݁ܶܗܘܶܐ ܘܰܫܠܶܡ ܟ݁ܬ݂ܳܒ݂ܳܐ ܕ݁ܶܐܡܰܪ ܕ݁ܦ݂ܰܠܶܓ݂ܘ ܢܰܚܬ݁ܰܝ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܘܥܰܠ ܠܒ݂ܽܘܫܝ ܐܰܪܡܺܝܘ ܦ݁ܶܣܳܐ ܗܳܠܶܝܢ ܥܒ݂ܰܕ݂ܘ ܐܶܣܛܪܰܛܺܝܽܘܛܶܐ܂",
        "bel_syomukha": "І вось сказалі адзін аднаму: ня будзем разьдзіраць яго, а кінем на яго жэрабя, чый будзе; - хай збудзецца сказанае ў Пісаньні: \"падзялілі рызы Мае між сабою і за адзежу Маю кідалі жэрабя\". Так учынілі воіны.",
        "nrt": "– Не будем ее рвать, – решили они, – бросим лучше жребий и посмотрим, кому она достанется. Это случилось во исполнение сказанного в Писании: «Они разделили между собой Мои одежды, и бросали жребий о Моем одеянии».Солдаты это исполнили.",
        "romana": "Deci au zis unii catre altii: Sa n-o sfasiem, ci sa aruncam sortii pentru ea, a cui sa fie; ca sa se implineasca Scriptura care zice: \"Impartit-au hainele Mele lorusi, si pentru camasa Mea au aruncat sortii\". Asadar ostasii acestea au facut.",
        "francais": "Ne la déchirons pas, mais tirons au sort à qui elle sera. Cela arriva afin que s'accomplît cette parole de l'Écriture: Ils se sont partagé mes vêtements, Et ils ont tiré au sort ma tunique. Voilà ce que firent les soldats.",
        "italian": "Perciò dissero tra loro: Non stracciamola, ma tiriamo a sorte a chi tocca. Così si adempiva la Scrittura: Si son divise tra loro le mie vesti e sulla mia tunica han gettato la sorte. E i soldati fecero proprio così.",
        "old_georgian": "თქუეს უკუე ურთიერთას: არა განვხიოთ ესე, არამედ წილ-ვიგდოთ ამას ზედა, ვისაცა იყოს, რაჲთა აღესრულოს წერილი იგი: განიყვეს სამოსელი ჩემი თავისა მათისა და კუართსა ჩემსა ზედა განიგდეს წილი. ერისაგანთა მათ ესე ყვეს.",
        "portuguese": "Pelo que disseram uns aos outros: Não a rasguemos, mas lancemos sortes sobre ela, para ver de quem será\r(para que se cumprisse a escritura que diz: Repartiram entre si as minhas vestes, e lançaram sortes). E, de fato, os\rsoldados assim fizeram.",
        "polish": "Mówili więc między sobą: ”Nie rozdzierajmy jej, ale rzućmy o nią losy, do\rkogo ma należeć”. Tak miały się wypełnić słowa Pisma: Podzielili między\rsiebie szaty, a los rzucili o moją suknię. To właśnie uczynili żołnierze.",
        "pobedonostsev": "Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, – да сбудется реченное в Писании: разделили ризы Мои между собою, и об одежде Моей метали жребий. Так и поступили воины (Пс.21:19).",
        "new_text": "— Не будем ее рвать, — сказали они друг другу. — Лучше бросим жребий, кому достанется. Ибо должны были исполниться слова Писания: «Разделили между собой одежды Мои, об одеянии Моем бросали жребий», — что воины и сделали.",
        "serbian": "Онда рекоше међу собом: Да је не деремо, него да бацимо коцку за њу коме ће допасти. Да се испуни Писмо које говори: Раздијелише хаљине моје међу собом, и за доламу моју бацише коцку. Војници, дакле, тако учинише.",
        "bulgarian": "Тогава рекоха си един другиму: да го не раздираме, а да хвърлим за него жребие, чий да бъде; за да се сбъдне реченото в Писанието: \"разделиха дрехите Ми помежду си и за одеждата Ми хвърлиха жребие\". Тъй направиха войниците.",
        "Lutkovsky": "Тогда они решили между собой: \rне станем разрывать его, \rа бросим жребий, кому он достанется. \rВ этом исполнились слова, сказанные в Писании: \rразделили они одежды Мои между собой \rи о нижнем одеянии Моем бросали жребий. \r(Пс 21.19)",
        "bel_boc": "тады сказалi яны адзiн аднаму:\rне будзем разрываць яго,\rа кiнем на яго жэрабя, чый будзе.\rТак мела споўніцца Пiсанне, у якім сказана:\r\"раздзялiлi адзенне Маё мiж сабою\ri пра вопратку Маю кiдалi жэрабя\".\rВоіны так i зрабілі.",
        "ukr2": "Тому домовилися між собою: «Не дерімо його, а киньмо на нього жереб, на кого впаде.» А тим же мало здійснитись Писання: «Мою одіж розділили між собою, на шату ж мою кинули жереб.» Отож і вчинили так вояки.",
        "ukr3": "Сказали тодї між собою: Не дерімо його, а киньмо жереб на него, чий буде. Щоб справдилось писаннє, що глаголе: Подїлили одежу мою собі, і на моє платтє кидали жереб. То воїни се й зробили.",
        "czech": "Rekli si mezi sebou: „Netrhejme jej, ale losujme o nej, ci bude!“ To proto, aby se naplnilo Pismo: ‚Rozdelili si me saty a o muj odev metali los.‘ To tedy vojaci provedli.",
        "alekseev": "Тогда сказали они друг другу: «Не станем его раздирать, но разыграем его, чей будет». — Это чтобы исполнилось сказанное в Писании:\r«Разделили ризы Мои себе и об одежде Моей метали жребий».\rТак тогда и сделали воины.",
        "st_text": "Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, - да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины."
      }
    },
    {
      "id": 18305,
      "number": 25,
      "bookId": 54,
      "text": "При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 24313,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 2,
          "short": "Лк:2:35"
        }
      ],
      "translates": {
        "kassian": "Стояли же у креста Иисуса Мать Его и сестра Матери Его, Мария Клеопова и Мария Магдалина.",
        "podstr": "Стояли же у креста Иисуса мать Его и сестра Матери Его, Мария [жена] Клопы и Мария Магдалина.",
        "csya": "Стояху же при кресте Иисусове Мати его и сестра Матере его мариа клеопова и мариа магдалина.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Стоsху же при кrтЁ ї}совэ м™и є3гw2 и3 сестрA м™ре є3гw2 марjа клеHпова и3 марjа магдали1на.",
        "sovr_rbo": "",
        "latin": "Stabant autem juxta crucem Jesu mater ejus, et soror matris ejus, Maria Cleophae, et Maria Magdalene.",
        "ukr": "Під хрестом же Ісуса стояли Його мати, і сестра Його матері, Марія Клеопова, і Марія Магдалина.",
        "nkjv": "Now there stood by the cross of Jesus His mother, and His mother's sister, Mary the wife of Clopas, and Mary Magdalene. ",
        "desnitsky": "",
        "tex_rec": "εἱστήκεισαν δὲ παρὰ τῷ σταυρῷ τοῦ Ἰησοῦ ἡ μήτηρ αὐτοῦ καὶ ἡ ἀδελφὴ τῆς μητρὸς αὐτοῦ͵ Μαρία ἡ τοῦ Κλωπᾶ καὶ Μαρία ἡ Μαγδαληνή.",
        "deutsch": "Es stand aber bei dem Kreuze Jesu seine Mutter und seiner Mutter Schwester, Maria, des Kleophas Weib, und Maria Magdalena.",
        "spanish": "Estaban junto a la cruz de Jesús su Madre y la hermana de su Madre, María la de Cleofás y María Magdalena.",
        "peshitta": "ܩܳܝܡܳܢ ܗ݈ܘܰܝ ܕ݁ܶܝܢ ܠܘܳܬ݂ ܙܩܺܝܦ݂ܶܗ ܕ݁ܝܶܫܽܘܥ ܐܶܡܶܗ ܘܚܳܬ݂ܳܗ ܕ݁ܶܐܡܶܗ ܘܡܰܪܝܰܡ ܗܳܝ ܕ݁ܰܩܠܶܝܳܘܦ݁ܳܐ ܘܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ܂",
        "bel_syomukha": "Каля крыжа Ісуса стаялі Маці Ягоная, і сястра Маці Ягонай Марыя Клеопава, і Марыя Магдаліна.",
        "nrt": "Недалеко от креста Иисуса стояли Его мать, сестра матери, Мария – жена Клеопы и Мария из Магдалы.",
        "romana": "Si stateau, langa crucea lui Iisus, mama Lui si sora mamei Lui, Maria lui Cleopa, si Maria Magdalena.",
        "francais": "Près de la croix de Jésus se tenaient sa mère et la soeur de sa mère, Marie, femme de Clopas, et Marie de Magdala.",
        "italian": "Stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala.",
        "old_georgian": "ხოლო დგეს ჯუარსა მას თანა იესუჲსსა დედაჲ მისი დაჲ დედისა მისისაჲ, მარიამ კლეოპაჲსი, და მარიამ მაგდალენელი.",
        "portuguese": "Estavam em pé, junto à cruz de Jesus, sua mãe, e a irmã de sua mãe, e Maria, mulher de Clôpas, e Maria\r\nMadalena.",
        "polish": "A obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria,\r\nżona Kleofasa, i Maria Magdalena.",
        "pobedonostsev": "Стояли при кресте Иисуса Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.",
        "new_text": "Рядом с крестом Иисуса стояла Его мать, сестра матери, Мария, жена Клопаса, и Мария Магдалина.",
        "serbian": "А стајаху код Исусова крста мати његова, и сестра матере његове Марија Клеопова, и Марија Магдалина.",
        "bulgarian": "При кръста Иисусов стояха майка Му и сестрата на майка Му, Мария Клеопова, и Мария Магдалина.",
        "Lutkovsky": "А у креста Иисуса стояли мать Его и сестра матери Его, \r\nа также Мария, - мать Клеопы, \r\nи Мария Магдалина.",
        "bel_boc": "Стаялi ж каля крыжа Іісусавага Мацi Яго\r\ni сястра Мацi Яго, Марыя Клеопава,\r\ni Марыя Магдалiна.",
        "ukr2": "А при хресті Ісусовім стояли його мати, сестра його матері, Марія Клеопова та Марія Магдалина.",
        "ukr3": "Стояла ж коло хреста Ісусового мати Його та сестра матери Його, Мария Клеопова, та Мария Магдалина.",
        "czech": "U Jezisova krize staly jeho matka a sestra jeho matky, Marie Kleofasova a Marie Magdalska.",
        "alekseev": "И стояли у креста Иисуса Мать Его и сестра Его Матери, Мария Клеопова, и Мария Магдалина.",
        "st_text": "При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18306,
      "number": 26,
      "bookId": 54,
      "text": "Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же, увидев Мать и ученика, близ стоящего, которого Он любил, говорит Матери: Женщина, вот сын Твой.",
        "podstr": "Иисус итак увидевший Мать и ученика рядом стоящего которого Он любил, говорит Матери, Женщина, посмотри сын твой.",
        "csya": "Иисус же видев Матерь и ученика стояща, егоже любляше, глагола Матери своей: жено, се, сын твой.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ же ви1дэвъ м™рь и3 ўчн7кA стоsща, є3го1же люблsше, гlа м™ри свое1й: же1но, се2, сы1нъ тво1й.",
        "sovr_rbo": "",
        "latin": "Cum vidisset ergo Jesus matrem, et discipulum stantem, quem diligebat, dicit matri suae: Mulier, ecce filius tuus.",
        "ukr": "Як побачив Ісус матір та учня, що стояв тут, якого любив, то каже до матері: Оце, жоно, твій син!",
        "nkjv": "When Jesus therefore saw His mother, and the disciple whom He loved standing by, He said to His mother, \"Woman, behold your son!\"",
        "desnitsky": "",
        "tex_rec": "Ἰησοῦς οὖν ἰδὼν τὴν μητέρα καὶ τὸν μαθητὴν παρεστῶτα ὃν ἠγάπα͵ λέγει τῇ μητρί͵ Γύναι͵ ἴδε ὁ υἱός σου.",
        "deutsch": "Da nun Jesus seine Mutter sah und den Jünger dabeistehen, den er liebhatte, spricht er zu seiner Mutter: Weib, siehe, das ist dein Sohn!",
        "spanish": "Jesús, viendo a su Madre y al discípulo a quien amaba, que estaba allí, dijo a la Madre: Mujer, he ahí a tu hijo.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܚܙܳܐ ܠܶܐܡܶܗ ܘܰܠܬ݂ܰܠܡܺܝܕ݂ܳܐ ܗܰܘ ܕ݁ܪܳܚܶܡ ܗ݈ܘܳܐ ܕ݁ܩܳܐܶܡ ܘܶܐܡܰܪ ܠܶܐܡܶܗ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܗܳܐ ܒ݁ܪܶܟ݂ܝ܂",
        "bel_syomukha": "Ісус, убачыўшы Маці і вучня, які тут стаяў, якога любіў, кажа Маці Сваёй: Жанчына! вось, сын Твой.",
        "nrt": "Иисус увидел Свою мать и Своего любимого ученика, стоявшего рядом с ней. – О женщина, вот твой сын, – сказал Иисус матери.",
        "romana": "Deci Iisus, vazand pe mama Sa si pe ucenicul pe care Il iubea stand alaturi, a zis mamei Sale: Femeie, iata fiul tau!",
        "francais": "Jésus, voyant sa mère, et auprès d'elle le disciple qu'il aimait, dit à sa mère: Femme, voilà ton fils.",
        "italian": "Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: \"Donna, ecco il tuo figlio!\".",
        "old_georgian": "ხოლო იესუ ვითარცა იხილა დედაჲ თჳსი და მოწაფე იგი, რომელი უყუარდა, წინაშე მდგომარენი, ჰრქუა დედასა თჳსსა: დედაკაცო, აჰა ძე შენი!",
        "portuguese": "Ora, Jesus, vendo ali sua mãe, e ao lado dela o discípulo a quem ele amava, disse a sua mãe: Mulher, eis aí o teu\rfilho.",
        "polish": "Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował,\rrzekł do Matki: ”Niewiasto, oto syn Twój”.",
        "pobedonostsev": "Иисус, увидев Матерь и ученика тут стоявшего, коего любил, говорит Матери Своей: Жено, се, сын Твой!",
        "new_text": "Иисус, увидев мать и рядом с ней ученика, которого любил, говорит матери: — Женщина, вот твой сын.",
        "serbian": "А Исус видјевши матер и ученика кога љубљаше гдје стоји поред ње, рече матери својој: Жено, ето ти сина!",
        "bulgarian": "А Иисус, като видя майка Си и стоещия там ученик, когото обичаше, казва на майка Си: жено, ето син ти!",
        "Lutkovsky": "Увидев мать Свою \rи стоящего рядом с ней любимого ученика Своего, \rИисус говорит матери: \rженщина, отныне он - сын твой.",
        "bel_boc": "Іісус жа, убачыўшы Маці\ri вучня, які стаяў побач і якога Ён любiў,\rкажа Маці Сваёй: Жанчына, вось сын твой.",
        "ukr2": "Бачивши Ісус матір і біля неї учня, що стояв, - а його ж любив він, - мовить до матері: «Жінко, ось син твій.»",
        "ukr3": "Ісус же, побачивши матїр і ученика стоячого коло неї, котрого любив, рече до матери своєї: Жено, ось син твій.",
        "czech": "Kdyz Jezis spatril matku a vedle ni ucednika, ktereho miloval, rekl matce: „Zeno, hle, tvuj syn!“",
        "alekseev": "Тогда Иисус, видя Мать и стоящего рядом ученика, которого Он любил, сказал Матери Своей: «Вот сын Тебе, Женщина!»",
        "st_text": "Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой."
      }
    },
    {
      "id": 18307,
      "number": 27,
      "bookId": 54,
      "text": "Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Потом говорит ученику: вот Мать твоя. И с того часа взял ученик Ее к себе.",
        "podstr": "Затем говорит ученику, Посмотри Мать твоя. И от того часа взял ученик Её в собственное.",
        "csya": "Потом глагола ученику: се, Мати твоя. И от того часа поят ю ученик во своя си.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пото1мъ гlа ўчн7кY: се2, м™и твоS. И# t тогw2 часA поsтъ ю5 ўчн7къ во сво‰ си.",
        "sovr_rbo": "",
        "latin": "Deinde dicit discipulo: Ecce mater tua. Et ex illa hora accepit eam discipulus in sua.",
        "ukr": "Потім каже до учня: Оце мати твоя! І з тієї години той учень узяв її до себе.",
        "nkjv": "Then He said to the disciple, \"Behold your mother!\" And from that hour that disciple took her to his own home.",
        "desnitsky": "",
        "tex_rec": "εἶτα λέγει τῷ μαθητῇ͵ Ἴδε ἡ μήτηρ σου. καὶ ἀπ΄ ἐκείνης τῆς ὥρας ἔλαβεν αὐτὴν ὁ μαθητὴς εἰς τὰ ἴδια.",
        "deutsch": "Darnach spricht er zu dem Jünger: Siehe, das ist deine Mutter! Und von der Stunde an nahm sie der Jünger zu sich.",
        "spanish": "Luego dijo al discípulo: He ahí a tu Madre. Y desde aquella hora el discípulo la recibió en su casa.",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܳܐ ܗܰܘ ܗܳܐ ܐܶܡܳܟ݂ ܘܡܶܢ ܗܳܝ ܫܳܥܬ݂ܳܐ ܕ݁ܰܒ݂ܪܳܗ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܗܰܘ ܠܘܳܬ݂ܶܗ܂",
        "bel_syomukha": "Потым кажа вучню: вось, Маці твая! І з гэтага часу вучань гэты ўзяў Яе да сябе.",
        "nrt": "Своему же ученику Он сказал: – Вот твоя мать. С этого времени ученик этот взял ее к себе в дом.",
        "romana": "Apoi a zis ucenicului: Iata mama ta! Si din ceasul acela ucenicul a luat-o la sine.",
        "francais": "Puis il dit au disciple: Voilà ta mère. Et, dès ce moment, le disciple la prit chez lui.",
        "italian": "Poi disse al discepolo: \"Ecco la tua madre!\". E da quel momento il discepolo la prese nella sua casa.",
        "old_georgian": "და მერმე მოწაფესა მას ჰრქუა: აჰა დედაჲ შენი! და მიერითგან წარიყვანა იგი მოწაფემან მან თჳსთა თანა.",
        "portuguese": "Então disse ao discípulo: Eis aí tua mãe. E desde aquela hora o discípulo a recebeu em sua casa.",
        "polish": "Następnie rzekł do ucznia: ”Oto Matka twoja”. I od tej godziny uczeń wziął\rJą do siebie.",
        "pobedonostsev": "Потом говорит ученику: се, Матерь твоя! И от того часа взял Ее ученик тот к себе.",
        "new_text": "— А потом говорит ученику: — Вот твоя мать. И с той поры ученик взял ее к себе.",
        "serbian": "Потом рече ученику: Ево ти мајке! И од онога часа узе је ученик к себи.",
        "bulgarian": "После казва на ученика: ето майка ти! И от оня час ученикът я прибра при себе си.",
        "Lutkovsky": "Затем говорит ученику: отныне она - мать твоя. \rИ с этого времени она стала жить в доме у этого ученика.",
        "bel_boc": "Потым кажа вучню: вось Мацi твая.\rI з таго часу вучань ўзяў Яе да сябе.",
        "ukr2": "А тоді й до учня мовить: «Ось матір твоя.» І від тієї хвилі учень узяв її до себе.",
        "ukr3": "Опісля рече ученику: От, мати твоя. І з тієї години узяв її ученик до себе.",
        "czech": "Potom rekl tomu ucednikovi: „Hle, tva matka!“ V tu hodinu ji onen ucednik prijal k sobe.",
        "alekseev": "Потом говорит ученику: «Вот Мать тебе!» И с этого времени взял ученик Ее к себе.",
        "st_text": "Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе."
      }
    },
    {
      "id": 18308,
      "number": 28,
      "bookId": 54,
      "text": "После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 31339,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:16"
        },
        {
          "verseId": 32155,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:22"
        },
        {
          "verseId": 25796,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:48"
        }
      ],
      "translates": {
        "kassian": "После этого Иисус, зная, что уже всё совершилось, говорит, дабы свершилось Писание: жажду.",
        "podstr": "После этого знающий Иисус что уже всё закончено, чтобы было совершено Писание, говорит, Испытываю жажду.",
        "csya": "Посем ведый Иисус, яко вся уже совершишася, да сбудется писание, глагола: жажду.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Посе1мъ вёдый ї}съ, ћкw вс‰ ўже2 соверши1шасz, да сбyдетсz писaніе, гlа: жaжду.",
        "sovr_rbo": "",
        "latin": "Postea sciens Jesus quia omnia consummata sunt, ut consummaretur Scriptura, dixit: Sitio.",
        "ukr": "Потім, знавши Ісус, що вже все довершилось, щоб збулося Писання, проказує: Прагну!",
        "nkjv": "After this, Jesus, knowing that all things were now accomplished, that the Scripture might be fulfilled, said, \"I thirst!\"",
        "desnitsky": "",
        "tex_rec": "Μετὰ τοῦτο εἰδὼς ὁ Ἰησοῦς ὅτι ἤδη πάντα τετέλεσται͵ ἵνα τελειωθῇ ἡ γραφή͵ λέγει͵ Διψῶ.",
        "deutsch": "Darnach, da Jesus wußte, daß schon alles vollbracht war, daß die Schrift erfüllt würde, spricht er: Mich dürstet!",
        "spanish": "Después de esto, sabiendo Jesús que todo estaba ya consumado, para que se cumpliera la Escritura dijo: Tengo sed.",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܝܺܕ݂ܰܥ ܝܶܫܽܘܥ ܕ݁ܟ݂ܽܠܡܶܕ݁ܶܡ ܐܶܫܬ݁ܰܠܰܡ ܘܰܕ݂ܢܶܬ݂ܡܰܠܶܐ ܟ݁ܬ݂ܳܒ݂ܳܐ ܐܶܡܰܪ ܨܗܶܐ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Пасьля таго Ісус, ведаючы, што ўжо ўсё сталася, каб збылося Пісаньне, кажа: піць.",
        "nrt": "После того Иисус, зная, что все уже совершилось, и чтобы исполнилось Писание, сказал: – Хочу пить.",
        "romana": "Dupa aceea, stiind Iisus ca toate s-au savarsit acum, ca sa se implineasca Scriptura, a zis: Mi-e sete.",
        "francais": "Après cela, Jésus, qui savait que tout était déjà consommé, dit, afin que l'Écriture fût accomplie: J'ai soif.",
        "italian": "Dopo questo, Gesù, sapendo che ogni cosa era stata ormai compiuta, disse per adempiere la Scrittura: \"Ho sete\".",
        "old_georgian": "ამისა შემდგომად იხილა იესუ, რამეთუ ყოველივე აღსრულებულ არს. და რაჲთა აღესრულოს წერილი იგი, თქუა: მწყურის.",
        "portuguese": "Depois, sabendo Jesus que todas as coisas já estavam consumadas, para que se cumprisse a Escritura, disse:\rTenho sede.",
        "polish": "Potem Jezus świadom, że już wszystko się dokonało, aby się wypełniło Pismo,\rrzekł: ”Pragnę”.",
        "pobedonostsev": "Посем, ведая Иисус, что все уже совершилось, да сбудется Писание, говорит: жажду.",
        "new_text": "Иисус, зная, что все уже свершилось, сказал, чтобы исполнилось Писание: — Пить!",
        "serbian": "Послије тога, знајући Исус да се већ све свршило, да се сасвим испуни Писмо рече: Жедан сам!",
        "bulgarian": "След това Иисус, като знаеше, че всичко вече е свършено, за да се сбъдне Писанието, казва: жеден съм.",
        "Lutkovsky": "После этого, зная, что все кончено, \rИисус воскликнул во исполнение сказанного в Писании: пить! \r(Пс 21.16)",
        "bel_boc": "Пасля гэтага Іісус, ведаючы, што ўсё ўжо здзейснілася,\rкаб збылося Пiсанне, кажа: смагну.",
        "ukr2": "А по тому Ісус, знавши, що все вже довершилося, щоб здійснилось Писання, промовив: «Спраглий я!»",
        "ukr3": "Після сього, знаючи Ісус, що все вже звершилось, щоб справдилось писаннє, рече: Жаждую.",
        "czech": "Jezis vedel, ze vse je jiz dokonano; a proto, aby se az do konce splnilo Pismo, rekl: „Ziznim.“",
        "alekseev": "После этого уже знал Иисус, что все совершилось, и говорит: «Жажду!» — Это чтобы исполнилось Писание.",
        "st_text": "После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду."
      }
    },
    {
      "id": 18309,
      "number": 29,
      "bookId": 54,
      "text": "Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 32155,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 68,
          "short": "Пс:68:22"
        },
        {
          "verseId": 25796,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:48"
        }
      ],
      "translates": {
        "kassian": "Стоял тут сосуд, полный уксуса. Тогда наткнув на копье губку, полную уксуса, поднесли к Его устам.",
        "podstr": "Сосуд располагался уксусом полный; губку итак полную уксусом [на] иссоп наткнувшие преподнесли Его [ко] рту.",
        "csya": "Сосуд же стояше полн оцта. Они же исполнивше губу оцта и на трость вонзше, придеша ко устом его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сосyдъ же стоsше по1лнъ џцта. Nни1 же и3спо1лнивше гyбу џцта и3 на тро1сть во1нзше, придёша ко ўстHмъ є3гw2.",
        "sovr_rbo": "",
        "latin": "Vas ergo erat positum aceto plenum. Illi autem spongiam plenam aceto, hyssopo circumponentes, obtulerunt ori ejus.",
        "ukr": "Тут стояла посудина, повна оцту. Вояки ж, губку оцтом наповнивши, і на тростину її настромивши, піднесли до уст Його.",
        "nkjv": "Now a vessel full of sour wine was sitting there; and they filled a sponge with sour wine, put it on hyssop, and put it to His mouth.",
        "desnitsky": "",
        "tex_rec": "σκεῦος ἔκειτο ὄξους μεστόν· σπόγγον οὖν μεστὸν τοῦ ὄξους ὑσσώπῳ περιθέντες προσήνεγκαν αὐτοῦ τῷ στόματι.",
        "deutsch": "Da stand ein Gefäß voll Essig. Sie aber füllten einen Schwamm mit Essig und legten ihn um einen Isop und hielten es ihm dar zum Munde.",
        "spanish": "Había allí un botijo lleno de vinagre. Fijaron en un venablo una esponja empapada en vinagre y se la acercaron a la boca.",
        "peshitta": "ܘܡܳܐܢܳܐ ܣܺܝܡ ܗ݈ܘܳܐ ܕ݁ܰܡܠܶܐ ܚܰܠܳܐ ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܡܠܰܘ ܐܶܣܦ݂ܽܘܓ݁ܳܐ ܡܶܢ ܚܰܠܳܐ ܘܣܳܡܘ ܥܰܠ ܙܽܘܦ݁ܳܐ ܘܩܰܪܶܒ݂ܘ ܠܘܳܬ݂ ܦ݁ܽܘܡܶܗ܂",
        "bel_syomukha": "Тут стаяў посуд, поўны воцату. Воіны, намачыўшы воцатам губку і накалоўшы на ісоп, паднесьлі да вуснаў Ягоных.",
        "nrt": "Там стоял кувшин с кислым вином, и солдаты, обмакнув в него губку, надели ее на стебель иссопа и подняли к губам Иисуса.",
        "romana": "Si era acolo un vas plin cu otet; iar cei care Il lovisera, punand in varful unei trestii de isop un burete inmuiat in otet, l-au dus la gura Lui.",
        "francais": "Il y avait là un vase plein de vinaigre. Les soldats en remplirent une éponge, et, l'ayant fixée à une branche d'hysope, ils l'approchèrent de sa bouche.",
        "italian": "Vi era lì un vaso pieno d'aceto; posero perciò una spugna imbevuta di aceto in cima a una canna e gliela accostarono alla bocca.",
        "old_georgian": "დგა მუნ ჭურჭელი ძმრითა სავსე. და მათ ღრუბელი აღავსეს ძმრითა მით უსუპსა თანა და დაადგეს ლერწამი და მიუპყრეს პირსა მისსა.",
        "portuguese": "Estava ali um vaso cheio de vinagre. Puseram, pois, numa cana de hissopo uma esponja ensopada de vinagre, e\rlha chegaram à boca.",
        "polish": "Stało tam naczynie pełne octu. Nałożono więc na hizop gąbkę pełną octu i\rdo ust Mu podano.",
        "pobedonostsev": "Сосуд стоял тут, полон уксуса. Они же, напоив уксусом губку и вонзив на иссопную трость, приставили к устам Его.",
        "new_text": "Там стоял полный кувшин кислого вина. Насадив на ветку иссопа губку, намоченную в кислом вине, воины поднесли ее к Его губам.",
        "serbian": "Стајаше пак суд пун оцта; а они напунише сунђер оцта, и натакнувши на трску, принесоше устима његовим.",
        "bulgarian": "Там имаше съсъд, пълен с оцет. Войниците напоиха гъба с оцет, надянаха я на исопова тръст и поднесоха на устата Му.",
        "Lutkovsky": "Там стоял кувшин, полный уксуса; \rнапитав губку уксусом и наткнув ее на копье, \r(один из воинов) поднес ее к губам Его.",
        "bel_boc": "Тут стаяла пасудзіна, поўная воцату.\rІ воіны, напоўніўшы губку воцатам\ri насадзіўшы яе на сцябліну ісопу, паднеслi да Яго вуснаў;",
        "ukr2": "Стояла ж посудина, сповнена оцтом. От і подали йому до уст настромлену на тростину губку, просяклу оцтом.",
        "ukr3": "Стояла ж посудина повна оцту; вони ж, напоївши губку оцтом і на тростину настромивши, піднесли Йому до уст.",
        "czech": "Stala tam nadoba plna octa; namocili tedy houbu do octa a na yzopu mu ji podali k ustum.",
        "alekseev": "Сосуд стоял, полный кислого вина. Тогда губку, наполнив вином, положили на иссоп и поднесли Ему к устам,",
        "st_text": "Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его."
      }
    },
    {
      "id": 18310,
      "number": 30,
      "bookId": 54,
      "text": "Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "И когда вкусил Иисус уксуса, Он сказал: совершилось. И склонив голову, предал дух.",
        "podstr": "Когда итак получил уксус Иисус сказал, Закончено; и склонивший голову передал дух.",
        "csya": "Егда же прият оцет Иисус, рече: совершишася. И преклонь главу, предаде дух.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдa же пріsтъ џцетъ ї}съ, рече2: соверши1шасz. И# прекло1нь главY, предаде2 д¦ъ.",
        "sovr_rbo": "",
        "latin": "Cum ergo accepisset Jesus acetum, dixit: Consummatum est. Et inclinato capite tradidit spiritum.",
        "ukr": "А коли Ісус оцту прийняв, то промовив: Звершилось!... І, голову схиливши, віддав Свого духа...",
        "nkjv": "So when Jesus had received the sour wine, He said, \"It is finished!\" And bowing His head, He gave up His spirit.",
        "desnitsky": "",
        "tex_rec": "ὅτε οὖν ἔλαβεν τὸ ὄξος [ὁ] Ἰησοῦς εἶπεν͵ Τετέλεσται· καὶ κλίνας τὴν κεφαλὴν παρέδωκεν τὸ πνεῦμα.",
        "deutsch": "Da nun Jesus den Essig genommen hatte, sprach er: Es ist vollbracht! und neigte das Haupt und verschied.",
        "spanish": "Cuando hubo gustado el vinagre, dijo Jesús: Todo está acabado, e inclinando la cabeza, entregó el espíritu.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܫܩܰܠ ܗܰܘ ܚܰܠܳܐ ܝܶܫܽܘܥ ܐܶܡܰܪ ܗܳܐ ܡܫܰܠܰܡ ܘܰܐܪܟ݁ܶܢ ܪܺܫܶܗ ܘܰܐܫܠܶܡ ܪܽܘܚܶܗ܂",
        "bel_syomukha": "І калі Ісус скаштаваў воцату, сказаў: збылося! І нахіліўшы галаву, аддаў дух.",
        "nrt": "Иисус попробовал вино и сказал: – Совершилось! Сказав это, Он уронил голову на грудь и предал дух.",
        "romana": "Deci dupa ce a luat otetul, Iisus a zis: Savarsitu-s-a. Si plecandu-Si capul, Si-a dat duhul.",
        "francais": "Quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et,  baissant la tête, il rendit l'esprit.",
        "italian": "E dopo aver ricevuto l'aceto, Gesù disse: \"Tutto è compiuto!\". E, chinato il capo, spirò.",
        "old_georgian": "და ოდეს მიიღო ძმარი იგი იესუ, თქუა: ესეცა წერილი აღსრულებულ არს. და მიიდრიკა თავი და განუტევა სული.",
        "portuguese": "Então Jesus, depois de ter tomado o vinagre, disse: está consumado. E, inclinando a cabeça, entregou o\respírito.",
        "polish": "A gdy Jezus skosztował octu, rzekł: ”Wykonało się!” I skłoniwszy głowę oddał ducha.",
        "pobedonostsev": "Когда же вкусил уксуса, рек Иисус: совершилось! И, преклонив главу, предал дух.",
        "new_text": "Иисус, отпив вина, сказал: — Свершилось! И, склонив голову, предал дух Богу.",
        "serbian": "А кад Исус окуси оцат, рече: Сврши се! И преклонивши главу предаде дух.",
        "bulgarian": "А когато Иисус вкуси от оцета, рече: свърши се! И като наведе глава, предаде дух.",
        "Lutkovsky": "Когда же Иисус испил уксуса. \rОн сказал: свершилось, - \rи, уронив голову, испустил дух.",
        "bel_boc": "і калі паспытаў Іісус воцату,\rЁн сказаў: здзейснілася!\rІ, схiлiўшы галаву, аддаў дух.",
        "ukr2": "І, скоштувавши оцту, вимовив Ісус: «Звершилось»; і схиливши голову, віддав духа.",
        "ukr3": "Скушавши ж оцту Ісус, рече: Звершилось; і, схиливши голову, віддав духа.",
        "czech": "Kdyz Jezis okusil octa, rekl: „Dokonano jest.“ A nakloniv hlavu skonal.",
        "alekseev": "Как только принял вина Иисус, то сказал: «Свершилось!» И склонив голову, отдал дух.",
        "st_text": "Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух."
      }
    },
    {
      "id": 18311,
      "number": 31,
      "bookId": 54,
      "text": "Но так как тогда была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, - ибо та суббота была день великий, - просили Пилата, чтобы перебить у них голени и снять их.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 36304,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 21,
          "short": "Втор:21:23"
        }
      ],
      "translates": {
        "kassian": "А так как была пятница, то Иудеи, чтобы тела не остались на кресте в субботу - ибо день той субботы был день великий, - попросили Пилата перебить у них голени и снять их.",
        "podstr": "Итак Иудеи, поскольку приготовление было, чтобы не остались на кресте тела в субботу, был ведь великий день той субботы, попросили Пилата чтобы были сломаны их голени и они были взяты.",
        "csya": "Иудее же, понеже пяток бе, да не останут на кресте телеса в субботу, бе бо велик день тоя субботы, молиша пилата, да пребиют голени их и возмут.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3уде1є же, поне1же пzто1къ бЁ, да не њстaнутъ на крестЁ тэлесA въ суббHту, бё бо вели1къ де1нь тоS суббHты, моли1ша пілaта, да пребію1тъ гHлени и4хъ и3 во1змутъ.",
        "sovr_rbo": "",
        "latin": "Judaei ergo (quoniam parasceve erat) ut non remanerent in cruce corpora sabbato (erat enim magnus dies ille sabbati), rogaverunt Pilatum ut frangerentur eorum crura, et tollerentur.",
        "ukr": "Був же день Приготовлення, тож юдеї, щоб тіла на хресті не зосталися в суботу, був бо Великдень тієї суботи просили Пилата зламати голінки розп'ятим, і зняти.",
        "nkjv": "Therefore, because it was the Preparation Day, that the bodies should not remain on the cross on the Sabbath (for that Sabbath was a high day), the Jews asked Pilate that their legs might be broken, and that they might be taken away.",
        "desnitsky": "",
        "tex_rec": "Οἱ οὖν Ἰουδαῖοι͵ ἐπεὶ παρασκευὴ ἦν͵ ἵνα μὴ μείνῃ ἐπὶ τοῦ σταυροῦ τὰ σώματα ἐν τῷ σαββάτῳ͵ ἦν γὰρ μεγάλη ἡ ἡμέρα ἐκείνου τοῦ σαββάτου͵ ἠρώτησαν τὸν Πιλᾶτον ἵνα κατεαγῶσιν αὐτῶν τὰ σκέλη καὶ ἀρθῶσιν.",
        "deutsch": "Die Juden aber, dieweil es der Rüsttag war, daß nicht die Leichname am Kreuze blieben den Sabbat über (denn desselben Sabbats Tag war groß), baten sie Pilatus, daß ihre Beine gebrochen und sie abgenommen würden.",
        "spanish": "Los judíos, como era el día de la Parasceve, para que no quedasen los cuerpos en la cruz el día de sábado, por ser día grande aquel sábado, rogaron a Pilatos que les rompiesen las piernas y los quitasen.",
        "peshitta": "ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܶܝܢ ܡܶܛܽܠ ܕ݁ܰܥܪܽܘܒ݂ܬ݁ܳܐ ܗ݈ܘܳܬ݂ ܐܳܡܪܺܝܢ ܠܳܐ ܢܒ݂ܽܘܬ݂ܽܘܢ ܦ݁ܰܓ݂ܪܶܐ ܗܳܠܶܝܢ ܥܰܠ ܙܩܺܝܦ݂ܝܰܗܽܘܢ ܡܶܛܽܠ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܢܳܓ݂ܗܳܐ ܝܰܘܡܳܐ ܗ݈ܘܳܐ ܓ݁ܶܝܪ ܪܰܒ݁ܳܐ ܝܰܘܡܳܐ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܗܳܝ ܘܰܒ݂ܥܰܘ ܡܶܢ ܦ݁ܺܝܠܰܛܳܘܣ ܕ݁ܰܢܬ݂ܰܒ݁ܪܽܘܢ ܫܳܩܰܝܗܽܘܢ ܕ݁ܗܳܢܽܘܢ ܙܩܺܝܦ݂ܶܐ ܘܢܰܚܬ݂ܽܘܢ ܐܶܢܽܘܢ܂",
        "bel_syomukha": "Але як што тады была пятніца, дык Юдэі, каб не пакінуць целаў на крыжы ў суботу, бо тая субота была дзень вялікі, прасілі Пілата, каб перабіць у іх галені і зьняць іх.",
        "nrt": "Была пятница, и иудеи не хотели, чтобы тела оставались на крестах в субботу, тем более, что эта суббота была днем великого праздника. Поэтому они попросили Пилата перебить распятым голени и снять их тела с крестов.",
        "romana": "Deci iudeii, fiindca era vineri, ca sa nu ramana trupurile sambata pe cruce, caci era mare ziua sambetei aceleia, au rugat pe Pilat sa le zdrobeasca fluierele picioarelor si sa-i ridice.",
        "francais": "Dans la crainte que les corps ne restassent sur la croix pendant le sabbat, -car c'était la préparation, et ce jour de sabbat était un grand jour, - les Juifs demandèrent à Pilate qu'on rompît les jambes aux crucifiés, et qu'on les enlevât.",
        "italian": "Era il giorno della Preparazione e i Giudei, perché i corpi non rimanessero in croce durante il sabato (era infatti un giorno solenne quel sabato), chiesero a Pilato che fossero loro spezzate le gambe e fossero portati via.",
        "old_georgian": "ხოლო ჰურიათა მათ, რამეთუ პარასკევი იყო, რაჲთა არა დაადგრეს გუამი მისი ჯუარსა ზედა შაბათადმდე, რამეთუ იყო დიდ დღე იგი შაბათისაჲ მის, ჰკითხეს პილატეს, რაჲთა წჳვნი მათნი განუტეხნენ და გარდამოიხუნენ.",
        "portuguese": "Ora, os judeus, como era a preparação, e para que no sábado não ficassem os corpos na cruz, pois era grande\raquele dia de sábado, rogaram a Pilatos que se lhes quebrassem as pernas, e fossem tirados dali.",
        "polish": "Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na\rkrzyżu w szabat - ów bowiem dzień szabatu był wielkim świętem - Żydzi\rprosili Piłata, aby ukrzyżowanym połamano golenie i usunięto ich ciała.",
        "pobedonostsev": "Поелику же была пятница, Иудеи, чтоб не остались на кресте тела в субботу, – ибо велик день была та суббота, – просили Пилата перебить у них голени и снять тела.",
        "new_text": "День этот был пятница, и еврейские власти не хотели, чтобы тела казненных висели в субботу, ведь на эту субботу приходился великий праздник. Поэтому они попросили Пилата, чтобы распятым перебили ноги и сняли тела с крестов.",
        "serbian": "А будући да бјеше петак, па да не би тијела остала на крсту у суботу, јер бијаше велики дан она субота, Јудејци замолише Пилата да им се пребију голијени, па да их скину.",
        "bulgarian": "И понеже тогава беше петък, иудеите, за да не останат телата върху кръста в събота (защото оная събота беше велик ден), помолиха Пилата, да им пребият пищелите и да ги снемат.",
        "Lutkovsky": "А так как была пятница, то иудеи, \rдабы тела не оставались на крестах в субботу, \rибо эта суббота совпадала с праздничным днем, \rпопросили Пилата, \rчтобы он велел перебить колени у казненных и снять их.",
        "bel_boc": "А паколькі была пятнiца, то Іудзеі,\rкаб не засталіся целы на крыжы ў суботу, —\rбо вялiкi дзень была тая субота, —\rпрасiлi Пiлата, каб перабiць у iх голенi i зняць;",
        "ukr2": "Через те, що це була п'ятниця, отже, щоб не залишилися в суботу тіла на хресті, - бо був Великдень тієї суботи, - то юдеї попросили Пилата, щоби переламали їм голінки й познімали з хреста.",
        "ukr3": "Жиди ж, щоб не зоставались на хрестах тїла в суботу (був бо великий день тієї суботи), благали Пилата, щоб поперебивали їм гомілки, та й поздіймали.",
        "czech": "Ponevadz byl den pripravy a tela nesmela zustat pres sobotu na krizi – na tu sobotu pripadal totiz velky svatek – pozadali Zide Pilata, aby odsouzenym byly zlamany kosti a aby byli snati z krize.",
        "alekseev": "А это была пятница, потому иудеи, чтобы не оставлять тел на крестах в субботу (ведь великий день был в ту субботу), просили Пилата, чтобы перебили им голени и сняли.",
        "st_text": "Но так как тогда была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, - ибо та суббота была день великий, - просили Пилата, чтобы перебить у них голени и снять их."
      }
    },
    {
      "id": 18312,
      "number": 32,
      "bookId": 54,
      "text": "Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Итак, пришли воины, и у первого перебили голени, и у другого, распятого с Ним.",
        "podstr": "Пришли итак воины, и ведь первого они сломали голени и другого распятого с Ним;",
        "csya": "Приидоша же воини, и первому убо пребиша голени, и другому распятому с ним:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріидо1ша же во1ини, и3 пе1рвому ќбw преби1ша гHлени, и3 друго1му распsтому съ ни1мъ:",
        "sovr_rbo": "",
        "latin": "Venerunt ergo milites: et primi quidem fregerunt crura, et alterius, qui crucifixus est cum eo.",
        "ukr": "Тож прийшли вояки й поламали голінки першому й другому, що розп'ятий з Ним був.",
        "nkjv": "Then the soldiers came and broke the legs of the first and of the other who was crucified with Him.",
        "desnitsky": "",
        "tex_rec": "ἦλθον οὖν οἱ στρατιῶται͵ καὶ τοῦ μὲν πρώτου κατέαξαν τὰ σκέλη καὶ τοῦ ἄλλου τοῦ συσταυρωθέντος αὐτῷ·",
        "deutsch": "Da kamen die Kriegsknechte und brachen dem ersten die Beine und dem andern, der mit ihm gekreuzigt war.",
        "spanish": "Vinieron, pues, los soldados y rompieron las piernas al primero y al otro que estaba crucificado con El;",
        "peshitta": "ܘܶܐܬ݂ܰܘ ܐܶܣܛܪܰܛܺܝܽܘܛܶܐ ܘܬ݂ܰܒ݁ܰܪܘ ܫܳܩܰܘܗ݈ܝ ܕ݁ܩܰܕ݂ܡܳܝܳܐ ܘܰܕ݂ܗܰܘ ܐ݈ܚܪܺܢܳܐ ܕ݁ܶܐܙܕ݁ܩܶܦ݂ ܥܰܡܶܗ܂",
        "bel_syomukha": "І вось, прыйшлі воіны, і ў першага перабілі галені, і ў другога, укрыжаванага зь Ім;",
        "nrt": "Солдаты пришли и перебили голени сначала одному распятому рядом с Иисусом, а затем другому.",
        "romana": "Deci au venit ostasii si au zdrobit fluierele celui dintai si ale celuilalt, care era rastignit impreuna cu el.",
        "francais": "Les soldats vinrent donc, et ils rompirent les jambes au premier, puis à l'autre qui avait été crucifié avec lui.",
        "italian": "Vennero dunque i soldati e spezzarono le gambe al primo e poi all'altro che era stato crocifisso insieme con lui.",
        "old_georgian": "მოვიდეს ერისაგანნი იგი და პირველისანი მის განუტეხნეს წჳვნი, და ერთისაჲ მის ეგრეთვე, რომელნი ჯუარ-ცუმულ იყვნეს მის თანა.",
        "portuguese": "Foram então os soldados e, na verdade, quebraram as pernas ao primeiro e ao outro que com ele fora\rcrucificado;",
        "polish": "Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu,\rktórzy z Nim byli ukrzyżowani.",
        "pobedonostsev": "Пришли воины, и у первого перебили голени и у другого, распятого с Ним;",
        "new_text": "Воины пришли, перебили ноги сначала первому, затем второму распятому,",
        "serbian": "Онда дођоше војници, и првоме пребише голијени и другоме распетоме с њим;",
        "bulgarian": "Тогава дойдоха войниците и пребиха пищелите на първия, както и на другия, разпнат с Него.",
        "Lutkovsky": "И когда воины пришли, \rто они перебили колени как у одного, так и у другого, \rчто были распяты с Ним.",
        "bel_boc": "і вось прыйшлi воіны\ri ў першага перабiлi голенi,\ri ў другога, распятага з Ім;",
        "ukr2": "Отож вояки прийшли і переламали першому голінки і другому, який був з ним розіп'ятий.",
        "ukr3": "Прийшли тодї воїни, й первому поломили ноги, й другому розпятому з Ним.",
        "czech": "Prisli tedy vojaci a zlamali kosti prvnimu i druhemu, kteri byli ukrizovani s nim.",
        "alekseev": "Тогда пришли воины и перебили голени одному, а потом другому распятому.",
        "st_text": "Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним."
      }
    },
    {
      "id": 18313,
      "number": 33,
      "bookId": 54,
      "text": "Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 21353,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 12,
          "short": "Исх:12:46"
        }
      ],
      "translates": {
        "kassian": "Придя же к Иисусу, они, когда увидели, что Он уже умер, не перебили у Него голеней,",
        "podstr": "к же Иисусу пришедшие, как они увидели уже Его умершего, не сломали Его голени,",
        "csya": "на Иисуса же пришедше, яко видеша его уже умерша, не пребиша ему голений,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "на ї}са же прише1дше, ћкw ви1дэша є3го2 ўже2 ўме1рша, не преби1ша є3мY го1леній,",
        "sovr_rbo": "",
        "latin": "Ad Jesum autem cum venissent, ut viderunt eum jam mortuum, non fregerunt ejus crura,",
        "ukr": "Коли ж підійшли до Ісуса й побачили, що Він уже вмер, то голінок Йому не зламали,",
        "nkjv": "But when they came to Jesus and saw that He was already dead, they did not break His legs.",
        "desnitsky": "",
        "tex_rec": "ἐπὶ δὲ τὸν Ἰησοῦν ἐλθόντες͵ ὡς εἶδον ἤδη αὐτὸν τεθνηκότα͵ οὐ κατέαξαν αὐτοῦ τὰ σκέλη͵",
        "deutsch": "Als sie aber zu Jesus kamen und sahen, daß er schon gestorben war, brachen sie ihm die Beine nicht;",
        "spanish": "pero llegando a Jesús, como le vieron ya muerto, no le rompieron las piernas,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܬ݂ܰܘ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܚܙܰܘ ܕ݁ܡܺܝܬ݂ ܠܶܗ ܡܶܢ ܟ݁ܰܕ݁ܽܘ ܘܠܳܐ ܬ݁ܰܒ݁ܰܪܘ ܫܳܩܰܘܗ݈ܝ܂",
        "bel_syomukha": "а, падышоўшы да Ісуса, як убачылі Яго ўжо мёртвага, не перабілі ў яго галені,",
        "nrt": "Когда же они подошли к Иисусу, то увидели, что Он уже мертв, и не стали перебивать Его ног.",
        "romana": "Dar venind la Iisus, daca au vazut ca deja murise, nu I-au zdrobit fluierele.",
        "francais": "S'étant approchés de Jésus, et le voyant déjà mort, ils ne lui rompirent pas les jambes;",
        "italian": "Venuti però da Gesù e vedendo che era già morto, non gli spezzarono le gambe,",
        "old_georgian": "ხოლო მო-რაჲ-ვიდეს იესუჲსა და იხილეს იგი, რამეთუ მომკუდარ იყო, არა განუტეხნეს წჳვნი მისნი,",
        "portuguese": "mas vindo a Jesus, e vendo que já estava morto, não lhe quebraram as pernas;",
        "polish": "Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni,",
        "pobedonostsev": "но, придя на Иисуса, как увидели Его уже умершим, не перебили у Него голеней;",
        "new_text": "а когда они подошли к Иисусу, то увидели, что Он уже мертв, и не стали перебивать Ему ноги.",
        "serbian": "А дошавши до Исуса, кад видјеше да је већ умро, не пребише му голијени,",
        "bulgarian": "А когато дойдоха при Иисуса и Го видяха вече умрял, не Му пребиха пищелите;",
        "Lutkovsky": "А подойдя к Иисусу, они увидели, что Он уже мертв, \rи не перебили Ему колени,",
        "bel_boc": "прыйшоўшы ж да Іісуса, як убачылi, што Ён ужо памёр,\rто не перабiвалi ў Яго голеняў;",
        "ukr2": "Та коли підступили до Ісуса й побачили, що він уже мертвий, то голінок не перебивали йому,",
        "ukr3": "До Ісуса ж прийшовши, як побачили Його вже мертвого, не перебили Йому ніг;",
        "czech": "Kdyz prisli k Jezisovi a videli, ze je jiz mrtev, kosti mu nelamali,",
        "alekseev": "А как подошли к Иисусу и увидели, что Он уже умер, не перебили Ему голеней.",
        "st_text": "Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,"
      }
    },
    {
      "id": 18314,
      "number": 34,
      "bookId": 54,
      "text": "но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 18372,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:25"
        },
        {
          "verseId": 1270,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:6"
        }
      ],
      "translates": {
        "kassian": "но один из воинов копьем пронзил Ему бок, и вышла тотчас кровь и вода.",
        "podstr": "но один [из] воинов копьём Его бок ткнул, и вышла тотчас кровь и вода.",
        "csya": "но един от воин копием ребра ему прободе, и абие изыде кровь и вода.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "но є3ди1нъ t вHинъ копіе1мъ ре1бра є3мY прободе2, и3 ѓбіе и3зы1де кро1вь и3 водA.",
        "sovr_rbo": "",
        "latin": "sed unus militum lancea latus ejus aperuit, et continuo exivit sanguis et aqua.",
        "ukr": "та один з вояків списом бока Йому проколов, і зараз витекла звідти кров та вода.",
        "nkjv": "But one of the soldiers pierced His side with a spear, and immediately blood and water came out.",
        "desnitsky": "",
        "tex_rec": "ἀλλ΄ εἷς τῶν στρατιωτῶν λόγχῃ αὐτοῦ τὴν πλευρὰν ἔνυξεν͵ καὶ ἐξῆλθεν εὐθὺς αἷμα καὶ ὕδωρ.",
        "deutsch": "sondern der Kriegsknechte einer öffnete seine Seite mit einem Speer, und alsbald ging Blut und Wasser heraus.",
        "spanish": "sino que uno de los soldados le atravesó con su lanza el costado, y al instante salió sangre y agua.",
        "peshitta": "ܐܶܠܳܐ ܚܰܕ݂ ܡܶܢ ܐܶܣܛܪܰܛܺܝܽܘܛܶܐ ܡܚܳܝܗ݈ܝ ܒ݁ܕ݂ܰܦ݂ܢܶܗ ܒ݁ܠܽܘܟ݁ܳܝܬ݁ܳܐ ܘܡܶܚܕ݂ܳܐ ܢܦ݂ܰܩ ܕ݁ܡܳܐ ܘܡܰܝܳܐ܂",
        "bel_syomukha": "а адзін воін кап'ём працяў Яму рэбры, і адразу выцекла кроў і вада.",
        "nrt": "Вместо этого один из солдат пронзил копьем бок Иисуса, и из него сразу же потекли кровь и вода.",
        "romana": "Ci unul din ostasi cu sulita a impuns coasta Lui si indata a iesit sange si apa.",
        "francais": "mais un des soldats lui perça le côté avec une lance, et aussitôt il sortit du sang et de l'eau.",
        "italian": "ma uno dei soldati gli colpì il fianco con la lancia e subito ne uscì sangue e acqua.",
        "old_georgian": "არამედ ერთმან ერისაგანმან ლახურითა უგუმირა გუერდსა მისსა, და მეყსეულად გარდამოჴდა სისხლი და წყალი.",
        "portuguese": "contudo um dos soldados lhe furou o lado com uma lança, e logo saiu sangue e água.",
        "polish": "tylko jeden z żołnierzy włócznią przebił Mu bok i natychmiast wypłynęła\rkrew i woda.",
        "pobedonostsev": "но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.",
        "new_text": "Но все же один из воинов ударил Его копьем в бок, и тотчас потекла кровь и вода.",
        "serbian": "Него један од војника прободе му ребра копљем; и одмах изиђе крв и вода.",
        "bulgarian": "но един от войниците прободе с копие ребрата Му, и веднага изтече кръв и вода.",
        "Lutkovsky": "но один из воинов вонзил копье между ребер Его, \rи тотчас хлынули кровь и вода.",
        "bel_boc": "але адзiн з воінаў кап’ём працяў Яму бок,\ri адразу выцекла кроў i вада;",
        "ukr2": "лиш один з вояків проколов йому списом бік. І потекла негайно ж кров - і вода.",
        "ukr3": "а один з воїнів проколов Йому списом бік, і зараз вийшла кров і вода.",
        "czech": "ale jeden z vojaku mu probodl kopim bok; a ihned vysla krev a voda.",
        "alekseev": "Но один из воинов вонзил копье между ребер Ему, и выступили тут же кровь и вода.",
        "st_text": "но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода."
      }
    },
    {
      "id": 18315,
      "number": 35,
      "bookId": 54,
      "text": "И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 18402,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 21,
          "short": "Ин:21:24"
        }
      ],
      "translates": {
        "kassian": "И видевший засвидетельствовал, и истинно его свидетельство, и он знает, что истинное говорит, чтобы и вы верили.",
        "podstr": "И увидевший засвидетельствовал, и истинное его есть свидетельство, и тот знает что истинное говорит, чтобы и вы поверили.",
        "csya": "И видевый свидетельствова, и истинно есть свидетельство его, и той весть, яко истину глаголет, да вы веру имете:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# ви1дэвый свидётельствова, и3 и4стинно є4сть свидётельство є3гw2, и3 то1й вёсть, ћкw и4стину глаго1летъ, да вы2 вёру и4мете:",
        "sovr_rbo": "",
        "latin": "Et qui vidit, testimonium perhibuit: et verum est testimonium ejus. Et ille scit quia vera dicit: ut et vos credatis.",
        "ukr": "І самовидець засвідчив, і правдиве свідоцтво його; і він знає, що правду говорить, щоб повірили й ви.",
        "nkjv": "And he who has seen has testified, and his testimony is true; and he knows that he is telling the truth, so that you may believe.",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ ἑωρακὼς μεμαρτύρηκεν͵ καὶ ἀληθινὴ αὐτοῦ ἐστιν ἡ μαρτυρία͵ καὶ ἐκεῖνος οἶδεν ὅτι ἀληθῆ λέγει͵ ἵνα καὶ ὑμεῖς πιστεύσητε.",
        "deutsch": "Und der das gesehen hat, der hat es bezeugt, und sein Zeugnis ist wahr; und dieser weiß, daß er die Wahrheit sagt, auf daß auch ihr glaubet.",
        "spanish": "El que lo vio da testimonio, y su testimonio es verdadero; él sabe que dice verdad para que vosotros creáis;",
        "peshitta": "ܘܡܰܢ ܕ݁ܰܚܙܳܐ ܐܰܣܗܶܕ݂ ܘܫܰܪܺܝܪܳܐ ܗ݈ܝ ܣܳܗܕ݁ܽܘܬ݂ܶܗ ܘܗܽܘ ܝܳܕ݂ܰܥ ܕ݁ܰܫܪܳܪܳܐ ܐܶܡܰܪ ܕ݁ܳܐܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܬ݁ܗܰܝܡܢܽܘܢ܂",
        "bel_syomukha": "І хто бачыў, засьведчыў, і праўдзівае сьведчаньне ягонае; ён ведае, што кажа ў ісьціне, каб вы паверылі;",
        "nrt": "Тот, кто сам это видел, свидетельствует об этом, чтобы и вы поверили. Его свидетельство истинно, и он знает, что говорит правду.",
        "romana": "Si cel ce a vazut a marturisit si marturia lui e adevarata; si acela stie ca spune adevarul, ca si voi sa credeti.",
        "francais": "Celui qui l'a vu en a rendu témoignage, et son témoignage est vrai; et il sait qu'il dit vrai, afin que vous croyiez aussi.",
        "italian": "Chi ha visto ne dà testimonianza e la sua testimonianza è vera e egli sa che dice il vero, perché anche voi crediate.",
        "old_georgian": "და რომელმან იხილა, წამა, და ჭეშმარიტ არს წამებაჲ მისი, და მან უწყის, რამეთუ ჭეშმარიტსა იტყჳს, რაჲთა თქუენცა გრწმენეს.",
        "portuguese": "E é quem viu isso que dá testemunho, e o seu testemunho é verdadeiro; e sabe que diz a verdade, para que\rtambém vós creiais.",
        "polish": "Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie,\rże mówi prawdę, abyście i wy wierzyli.",
        "pobedonostsev": "И видевший свидетельствовал, и истинно свидетельство его; и знает он, что говорит истину, да вы веру имете.",
        "new_text": "Это рассказал человек, видевший все собственными глазами, чтобы и вы поверили. Свидетельство его истинно, он знает, что говорит правду.",
        "serbian": "И онај који је видио, посвједочио је, и истинито је свједочанство његово, и он зна да истину говори, да и ви вјерујете.",
        "bulgarian": "И който видя, засвидетелствува, и свидетелството му е истинско; и той знае, че говори истина, за да повярвате вие.",
        "Lutkovsky": "Об этом свидетельствует очевидец, \rи свидетельство его - истинно; \rдабы вы поверили, он заверяет, что говорит правду,",
        "bel_boc": "і той, хто бачыў, засведчыў,\ri сведчанне яго праўдзiвае;\ri ён ведае, што ісціну гаворыць, каб вы паверылi;",
        "ukr2": "І той, який бачив, свідчить те, і правдиве свідчення його; і він знає, що говорить правду - щоб ви теж увірували.",
        "ukr3": "І той, що бачив се, засьвідкував, і правдиве сьвідченнє його; і знає він, що говорить правду, щоб ви вірували.",
        "czech": "A ten, ktery to videl, vydal o tom svedectvi, a jeho svedectvi je pravdive; on vi, ze mluvi pravdu, abyste i vy uverili.",
        "alekseev": "Засвидетельствовал это тот, кто видал, и истинно свидетельство его. Знает он, что истину говорит, чтобы вы уверовали.",
        "st_text": "И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили."
      }
    },
    {
      "id": 18316,
      "number": 36,
      "bookId": 54,
      "text": "Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 21353,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 12,
          "short": "Исх:12:46"
        },
        {
          "verseId": 12468,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 9,
          "short": "Чис:9:12"
        }
      ],
      "translates": {
        "kassian": "Ибо произошло это, да исполнится Писание: Кость Его да не сокрушится.",
        "podstr": "Случилось ведь это чтобы Писание было исполнено, Кость не будет разбита Его.",
        "csya": "быша бо сия, да сбудется писание: кость не сокрушится от него.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "бы1ша бо сі‰, да сбyдетсz писaніе: ко1сть не сокруши1тсz t негw2.",
        "sovr_rbo": "",
        "latin": "Facta sunt enim haec ut Scriptura impleretur: Os non comminuetis ex eo.",
        "ukr": "о це сталось тому, щоб збулося Писання: Йому кості ламати не будуть!",
        "nkjv": "For these things were done that the Scripture should be fulfilled, \"Not one of His bones shall be broken.\"",
        "desnitsky": "",
        "tex_rec": "ἐγένετο γὰρ ταῦτα ἵνα ἡ γραφὴ πληρωθῇ͵ Ὀστοῦν οὐ συντριβήσεται αὐτοῦ.",
        "deutsch": "Denn solches ist geschehen, daß die Schrift erfüllet würde: \"Ihr sollt ihm kein Bein zerbrechen.\"",
        "spanish": "porque esto sucedió para que se cumpliese la Escritura: «No romperéis ni uno de sus huesos».",
        "peshitta": "ܗܳܠܶܝܢ ܓ݁ܶܝܪ ܗܘܰܝ ܕ݁ܢܶܬ݂ܡܰܠܶܐ ܟ݁ܬ݂ܳܒ݂ܳܐ ܕ݁ܶܐܡܰܪ ܕ݁ܓ݂ܰܪܡܳܐ ܠܳܐ ܢܶܬ݁ܬ݁ܒ݂ܰܪ ܒ݁ܶܗ܂",
        "bel_syomukha": "бо гэта сталася, хай збудзецца Пісаньне: \"косьць Ягоная хай ня будзе зламана\".",
        "nrt": "Все это произошло, чтобы исполнились слова Писания: «Ни одна из Его костей не будет переломлена».",
        "romana": "Caci s-au facut acestea, ca sa se implineasca Scriptura: \"Nu I se va zdrobi nici un os\".",
        "francais": "Ces choses sont arrivées, afin que l'Écriture fût accomplie: Aucun de ses os ne sera brisé.",
        "italian": "Questo infatti avvenne perché si adempisse la Scrittura: Non gli sarà spezzato alcun osso.",
        "old_georgian": "რამეთუ იყო ესე, რაჲთა წერილი აღესრულოს, ვითარმედ: ძუალი მისი არა შეიმუსროს.",
        "portuguese": "Porque isto aconteceu para que se cumprisse a escritura: Nenhum dos seus ossos será quebrado.",
        "polish": "Stało się to bowiem, aby się wypełniło Pismo: Kość jego nie będzie złamana.",
        "pobedonostsev": "И было сие, да сбудется Писание: кость не сокрушится от Него (Исх.12:46).",
        "new_text": "Все это произошло для того, чтобы исполнилось Писание: «Ни единая кость Его перебита не будет».",
        "serbian": "Јер се ово догоди да се испуни Писмо: Кост његова неће се преломити.",
        "bulgarian": "Защото това стана, за да се сбъдне Писанието: \"кост Негова няма да се строши\".",
        "Lutkovsky": "ибо это произошло во исполнение сказанного в Писании: \rкости Его не будут разбиты. \r(Исх 12.46)",
        "bel_boc": "бо гэта сталася, каб споўнілася Пiсанне:\r\"косць Яго не будзе паламана\";",
        "ukr2": "Бо сталося те, щоб Писання здійснилось: «Кістка його не буде поламана.»",
        "ukr3": "Сталось бо се, щоб писаннє справдилось: Кість Його не буде переломлена.",
        "czech": "Nebot se to stalo, aby se naplnilo Pismo: ‚Ani kost mu nebude zlomena.‘",
        "alekseev": "Ведь произошло это, чтобы исполнилось Писание: «Кость Его да не сокрушится».",
        "st_text": "Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится."
      }
    },
    {
      "id": 18317,
      "number": 37,
      "bookId": 54,
      "text": "Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 36956,
          "bookId": 45,
          "bookCode": "kniga-proroka-zaharii",
          "chapter": 12,
          "short": "Зах:12:10"
        },
        {
          "verseId": 28160,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 1,
          "short": "Откр:1:7"
        }
      ],
      "translates": {
        "kassian": "И еще другое Писание говорит: Будут смотреть на Того, Кого пронзили.",
        "podstr": "И опять другое Писание говорит, Будут смотреть на Которого они пронзили.",
        "csya": "И паки другое писание глаголет: воззрят нань, егоже прободоша.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# пaки друго1е писaніе глаго1летъ: воззрsтъ нaнь, є3го1же прободо1ша.",
        "sovr_rbo": "",
        "latin": "Et iterum alia Scriptura dicit: Videbunt in quem transfixerunt.",
        "ukr": "І знов друге Писання говорить: Дивитися будуть на Того, Кого прокололи.",
        "nkjv": "And again another Scripture says, \"They shall look on Him whom they pierced.\"",
        "desnitsky": "",
        "tex_rec": "καὶ πάλιν ἑτέρα γραφὴ λέγει͵ Ὄψονται εἰς ὃν ἐξεκέντησαν.",
        "deutsch": "Und abermals spricht eine andere Schrift: \"Sie werden sehen, in welchen sie gestochen haben.\"",
        "spanish": "y otra Escritura dice también: «Mirarán al que traspasaron».",
        "peshitta": "ܘܬ݂ܽܘܒ݂ ܟ݁ܬ݂ܳܒ݂ܳܐ ܐ݈ܚܪܺܢܳܐ ܕ݁ܶܐܡܰܪ ܕ݁ܰܢܚܽܘܪܽܘܢ ܒ݁ܡܰܢ ܕ݁ܰܕ݂ܩܰܪܘ܂",
        "bel_syomukha": "Гэтак сама і ў іншым месцы Пісаньне кажа: \"паглядзяць на Таго, Каго працялі\".",
        "nrt": "И в другом месте Писания говорится: «Они будут смотреть на Того, Которого пронзили».",
        "romana": "Si iarasi alta Scriptura zice: \"Vor privi la Acela pe care L-au impuns\".",
        "francais": "Et ailleurs l'Écriture dit encore: Ils verront celui qu'ils ont percé.",
        "italian": "E un altro passo della Scrittura dice ancora: Volgeranno lo sguardo a colui che hanno trafitto.",
        "old_georgian": "და სხუაჲ წერილი იტყჳს: იხილონ, რომელსა-იგი უგმირეს.",
        "portuguese": "Também há outra escritura que diz: Olharão para aquele que traspassaram.",
        "polish": "I znowu na innym miejscu mówi Pismo: Będą patrzeć na Tego, którego przebili.",
        "pobedonostsev": "И еще другое Писание говорит: воззрят на Того, Кого пронзили (Зах.12:10).",
        "new_text": "И в другом месте Писание говорит: «Будут смотреть на Того, кого пронзили».",
        "serbian": "И опет друго Писмо говори: Погледаће на онога кога прободоше.",
        "bulgarian": "И пак друго Писание казва: \"ще погледнат на Тогова, Когото прободоха\".",
        "Lutkovsky": "И еще в Писании сказано: \rбудут смотреть на Того, Кого пронзили. \r(Зах 12.10)",
        "bel_boc": "яшчэ і ў другiм месцы Пiсанне гаворыць:\r\"будуць глядзець на Таго, Каго працялі\".",
        "ukr2": "А й інше Писання каже: «Споглядатимуть на того, кого прокололи.»",
        "ukr3": "І знов инше писаннє рече: Дивити муть ся на Того, кого прокололи.",
        "czech": "A na jinem miste Pismo pravi: ‚Uvidi, koho probodli.‘",
        "alekseev": "И еще Писание говорит в другом месте: «Воззрят на Того, Кого пронзили».",
        "st_text": "Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили."
      }
    },
    {
      "id": 18318,
      "number": 38,
      "bookId": 54,
      "text": "После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 25805,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 27,
          "short": "Мф:27:57"
        },
        {
          "verseId": 26490,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 15,
          "short": "Мк:15:43"
        },
        {
          "verseId": 24536,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 23,
          "short": "Лк:23:50"
        }
      ],
      "translates": {
        "kassian": "А после этого попросил Пилата Иосиф из Аримафеи, бывший учеником Иисуса, но тайным из страха перед Иудеями, взять тело Иисуса. И разрешил Пилат. Пришел он и взял тело Его.",
        "podstr": "После же этого попросил Пилата Иосиф из Архимафеи, сущий ученик Иисуса скрывшийся же из-за страха [перед] Иудеями, чтобы взял тело Иисуса; и разрешил Пилат. Он пришёл итак и взял тело Его.",
        "csya": "По сих же моли пилата иосиф, иже от аримафеа, сый ученик Иисусов, потаен же страха ради иудейска, да возмет тело Иисусово: и повеле пилат. Прииде же и взят тело Иисусово.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "По си1хъ же моли2 пілaта їHсифъ, и4же t ґрімаfе1а, сы1й ўчн7къ ї}совъ, потае1нъ же стрaха рaди їуде1йска, да во1зметъ тёло ї}сово: и3 повелЁ пілaтъ. Пріи1де же и3 взsтъ тёло ї}сово.",
        "sovr_rbo": "",
        "latin": "Post haec autem rogavit Pilatum Joseph ab Arimathaea (eo quod esset discipulus Jesu, occultus autem propter metum Judaeorum), ut tolleret corpus Jesu. Et permisit Pilatus. Venit ergo, et tulit corpus Jesu.",
        "ukr": "Потім Йосип із Аріматеї, що був учень Ісуса, але потайний, бо боявся юдеїв, став просити Пилата, щоб тіло Ісусове взяти. І дозволив Пилат. Тож прийшов він, і взяв тіло Ісусове.",
        "nkjv": "After this, Joseph of Arimathea, being a disciple of Jesus, but secretly, for fear of the Jews, asked Pilate that he might take away the body of Jesus; and Pilate gave him permission. So he came and took the body of Jesus.",
        "desnitsky": "",
        "tex_rec": "Μετὰ δὲ ταῦτα ἠρώτησεν τὸν Πιλᾶτον Ἰωσὴφ ὁ ἀπὸ Ἁριμαθαίας͵ ὢν μαθητὴς τοῦ Ἰησοῦ κεκρυμμένος δὲ διὰ τὸν φόβον τῶν Ἰουδαίων͵ ἵνα ἄρῃ τὸ σῶμα τοῦ Ἰησοῦ· καὶ ἐπέτρεψεν ὁ Πιλᾶτος. ἦλθεν οὖν καὶ ἦρεν τὸ σῶμα αὐτοῦ.",
        "deutsch": "Darnach bat den Pilatus Joseph von Arimathia, der ein Jünger Jesu war, doch heimlich aus Furcht vor den Juden, daß er möchte abnehmen den Leichnam Jesu. Und Pilatus erlaubte es. Da kam er und nahm den Leichnam Jesu herab.",
        "spanish": "Después de esto rogó a Pilato José de Arimatea, que era discípulo de Jesús, aunque secreto por temor de los judíos, que le permitiese tomar el cuerpo de Jesús, y Pilato se lo permitió. Vino, pues, y tomó su cuerpo.",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܝܰܘܣܶܦ݂ ܗܰܘ ܕ݁ܡܶܢ ܪܳܡܬ݂ܳܐ ܒ݁ܥܳܐ ܡܶܢ ܦ݁ܺܝܠܰܛܳܘܣ ܡܶܛܽܠ ܕ݁ܬ݂ܰܠܡܺܝܕ݂ܳܐ ܗ݈ܘܳܐ ܕ݁ܝܶܫܽܘܥ ܘܰܡܛܰܫܶܐ ܗ݈ܘܳܐ ܡܶܢ ܕ݁ܶܚܠܬ݂ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܕ݁ܢܶܫܩܽܘܠ ܦ݁ܰܓ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ ܘܰܐܦ݁ܶܣ ܦ݁ܺܝܠܰܛܳܘܣ ܘܶܐܬ݂ܳܐ ܘܰܫܩܰܠ ܦ݁ܰܓ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ܂",
        "bel_syomukha": "Пасьля гэтага Язэп з Арыматэі, вучань Ісуса, але тайны - ад страху перад Юдэямі, прасіў у Пілата, каб зьняць Цела Ісусава; і Пілат дазволіў. Той пайшоў і зьняў Цела Ісусава.",
        "nrt": "После этого Иосиф из Аримафеи попросил Пилата отдать ему тело Иисуса. Иосиф был учеником Иисуса, но тайным, из страха перед иудеями. С позволения Пилата он пришел и забрал тело.",
        "romana": "Dupa acestea Iosif din Arimateea, fiind ucenic al lui Iisus, dar intr-ascuns, de frica iudeilor, a rugat pe Pilat ca sa ridice trupul lui Iisus. Si Pilat i-a dat voie. Deci a venit si a ridicat trupul Lui.",
        "francais": "Après cela, Joseph d'Arimathée, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate la permission de prendre le corps de Jésus. Et Pilate le permit. Il vint donc, et prit le corps de Jésus.",
        "italian": "Dopo questi fatti, Giuseppe d'Arimatéa, che era discepolo di Gesù, ma di nascosto per timore dei Giudei, chiese a Pilato di prendere il corpo di Gesù. Pilato lo concesse. Allora egli andò e prese il corpo di Gesù.",
        "old_georgian": "ამისა შემდგომად ჰკითხა პილატეს იოსებ, რომელი იყო არიმათიაჲთ, რამეთუ იყო იგი მოწაფე იესუჲსი ფარულად, შიშისათჳს ჰურიათაჲსა რაჲთა აღიღოს გუამი იესუჲსი. და უბრძანა მას პილატე, მოვიდა და აღიღო გუამი მისი.",
        "portuguese": "Depois disto, José de Arimatéia, que era discípulo de Jesus, embora oculto por medo dos judeus, rogou a\r\nPilatos que lhe permitisse tirar o corpo de Jesus; e Pilatos lho permitiu. Então foi e o tirou.",
        "polish": "Potem Józef z Arymatei, który był uczniem Jezusa, lecz ukrytym z obawy\r\nprzed Żydami, poprosił Piłata, aby mógł zabrać ciało Jezusa. A Piłat zezwolił. Poszedł więc i zabrał Jego ciało.",
        "pobedonostsev": "После того молил Пилата Иосиф из Аримафеи (ученик Иисусов, но тайный, из страха от Иудеев) снять Тело Иисусово; и Пилат позволил. Он пошел и снял Тело Иисусово.",
        "new_text": "После этого Иосиф из Аримафеи — он был учеником Иисуса, правда тайным, из страха перед еврейскими властями — попросил у Пилата разрешения забрать тело Иисуса. Пилат разрешил. И тот пришел и забрал Его тело.",
        "serbian": "А потом Јосиф из Ариматеје, који бјеше ученик Исусов, али кришом због страха од Јудејаца, замоли Пилата да узме тијело Исусово. И допусти Пилат. Онда дође и узе тијело Исусово.",
        "bulgarian": "След това Иосиф, от Ариматея (ученик Иисусов, но таен, поради страх от иудеите), помоли Пилата да снеме тялото Иисусово, и Пилат позволи. Той дойде и сне тялото Иисусово.",
        "Lutkovsky": "После этого Иосиф из Аримафея, ученик Иисуса, \r\nно тайный, из-за страха перед иудеями, \r\nпопросил у Пилата позволить ему снять тело Иисуса. \r\nПилат разрешил, \r\nи тогда он пошел и снял (с креста) тело Его.",
        "bel_boc": "Пасля гэтага Іосіф з Арымафеi, які быў вучнем Іісуса,\r\nале тайным з-за страху перад Іудзеямі,\r\nпапрасiў Пiлата, каб узяць Цела Іісусава;\r\ni Пiлат дазволiў;\r\nтады прыйшоў ён i ўзяў Цела Іісусава.",
        "ukr2": "Після того Йосиф Ариматейський, що був учнем Ісусовим, - але потайки, страхався бо юдеїв, - удався до Пилата з проханням, щоби забрати тіло Ісуса. І дозволив Пилат. Прийшов він, отже, і забрав Ісусове тіло.",
        "ukr3": "Після ж сього благав Пилата Йосиф з Ариматеї (бувши учеником Ісусовим, потайним же задля страху Жидівського), щоб зняти тїло Ісусове; й дозволив Пилат. Прийшов тодї і взяв тїло Ісусове.",
        "czech": "Potom pozadal Pilata Josef z Arimatie – byl to Jezisuv ucednik, ale tajny, protoze se bal Zidu – aby smel Jezisovo telo sejmout z krize. Kdyz Pilat k tomu dal souhlas, Josef sel a telo snal.",
        "alekseev": "После того Иосиф из Аримафеи (был он ученик Иисуса, но тайный из-за страха перед иудеями) просил у слова \r\nПилата снять тело Иисуса. И Пилат разрешил. Тогда он пошел и снял тело.",
        "st_text": "После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18319,
      "number": 39,
      "bookId": 54,
      "text": "Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [
        {
          "verseId": 18404,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:1"
        },
        {
          "verseId": 18405,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:2"
        },
        {
          "verseId": 18661,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:50"
        }
      ],
      "translates": {
        "kassian": "Пришел же и Никодим, приходивший к Нему в первый раз ночью, и принес состав из смирны и алоя около ста фунтов.",
        "podstr": "Пришёл же и Никодим, пришедший к Нему ночью сначала, несущий смесь смирны и алоэ приблизительно фунтов сто.",
        "csya": "Прииде же и никодим, пришедый ко Иисусови нощию прежде, нося смешение смирнено и алойно, яко литр сто.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріи1де же и3 нікоди1мъ, прише1дый ко ї}сови но1щію пре1жде, носS смэше1ніе смv1рнено и3 ґло1йно, ћкw лjтръ сто2.",
        "sovr_rbo": "",
        "latin": "Venit autem et Nicodemus, qui venerat ad Jesum nocte primum, ferens mixturam myrrhae et aloes, quasi libras centum.",
        "ukr": "Прибув також і Никодим, що давніше приходив вночі до Ісуса, і смирну приніс, із алоєм помішану, щось літрів із сто.",
        "nkjv": "And Nicodemus, who at first came to Jesus by night, also came, bringing a mixture of myrrh and aloes, about a hundred pounds.",
        "desnitsky": "",
        "tex_rec": "ἦλθεν δὲ καὶ Νικόδημος͵ ὁ ἐλθὼν πρὸς αὐτὸν νυκτὸς τὸ πρῶτον͵ φέρων μίγμα σμύρνης καὶ ἀλόης ὡς λίτρας ἑκατόν.",
        "deutsch": "Es kam aber auch Nikodemus, der vormals in der Nacht zu Jesus gekommen war, und brachte Myrrhe und Aloe untereinander bei hundert Pfunden.",
        "spanish": "Llegó Nicodemo, el mismo que había venido a El de noche al principio, y trajo una mezcla de mirra y áloe, como unas cien libras.",
        "peshitta": "ܘܶܐܬ݂ܳܐ ܐܳܦ݂ ܢܺܝܩܳܕ݂ܺܡܳܘܣ ܗܰܘ ܕ݁ܶܐܬ݂ܳܐ ܗ݈ܘܳܐ ܡܶܢ ܩܕ݂ܺܝܡ ܠܘܳܬ݂ ܝܶܫܽܘܥ ܒ݁ܠܺܠܝܳܐ ܘܰܐܝܬ݁ܺܝ ܥܰܡܶܗ ܚܽܘܢܛܬ݂ܳܐ ܕ݁ܡܽܘܪܳܐ ܘܰܕ݂ܥܰܠܘܰܝ ܐܰܝܟ݂ ܡܳܐܐ ܠܺܝܛܪܺܝܢ܂",
        "bel_syomukha": "Прыйшоў таксама і Мікадым, які прыходзіў раней да Ісуса ўначы, і прынёс сумесь з альясу і сьмірны, літраў каля ста.",
        "nrt": "С Иосифом был Никодим, который как-то приходил к Иисусу ночью. Никодим принес смесь из смирны и алоэ, литров около ста.",
        "romana": "Si a venit si Nicodim, cel care venise la El mai inainte noaptea, aducand ca la o suta de litre de amestec de smirna si aloe.",
        "francais": "Nicodème, qui auparavant était allé de nuit vers Jésus, vint aussi, apportant un mélange d'environ cent livres de myrrhe et d'aloès.",
        "italian": "Vi andò anche Nicodèmo, quello che in precedenza era andato da lui di notte, e portò una mistura di mirra e di aloe di circa cento libbre.",
        "old_georgian": "მოვიდა ნიკოდიმოსცა, რომელი-იგი მოსრულ იყო იესუჲსა ღამე პირველ, და მოიღო აღრეული მურისა და ალოჲსაჲ ვითარ ასი ლიტრაჲ.",
        "portuguese": "E Nicodemos, aquele que anteriormente viera ter com Jesus de noite, foi também, levando cerca de cem libras\rduma mistura de mirra e aloés.",
        "polish": "Przybył również i Nikodem, ten, który po raz pierwszy przyszedł do Jezusa\rw nocy, i przyniósł około stu funtów mieszaniny mirry i aloesu.",
        "pobedonostsev": "Пришел также и Никодим (приходивший прежде ко Иисусу ночью) и принес состав из смирны и алоя, литр около ста.",
        "new_text": "Пришел и Никодим — тот, который раньше приходил к Иисусу ночью, — и принес около ста фунтов благовонных масел, смесь смирны с алоэ.",
        "serbian": "А дође и Никодим, који је први пут долазио ноћу Исусу, и донесе помијешане смирне и алоја око сто литара.",
        "bulgarian": "Дойде също и Никодим (който беше ходил изпреди при Иисуса нощя) и донесе около сто литри смес от смирна и алой.",
        "Lutkovsky": "Вместе с ним пошел и Никодим, \rкоторый однажды ночью приходил к Иисусу; \rон принес около ста литр благовоний из смирны и алоэ.",
        "bel_boc": "Прыйшоў і Нiкадзім,\rякі прыходзiў раней да Іісуса ўначы,\ri прынёс сумесь з смiрны i алою фунтаў каля ста.",
        "ukr2": "А надійшов і Нікодим, який раніше приходив уночі до нього, та й приніс мішанину з смирни та алое, мірок зо сто.",
        "ukr3": "Прийшов же й Никодим, що приходив перше до Ісуса в ночі, принїсши змішаної смирни й алоє фунтів із сотню.",
        "czech": "Prisel take Nikodem, ktery kdysi navstivil Jezise v noci, a prinesl asi sto liber smesi myrhy a aloe.",
        "alekseev": "Пришел и Никодим, который раньше приходил к Иисусу ночью, он принес смесь смирны и алоэ около ста литр.",
        "st_text": "Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста."
      }
    },
    {
      "id": 18320,
      "number": 40,
      "bookId": 54,
      "text": "Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Взяли они тело Иисуса и обвили Его пеленами, с благовониями, как обыкновенно погребают Иудеи.",
        "podstr": "Они взяли итак тело Иисуса и обвязали Его пеленами с благовониями, как обычай есть [у] Иудеев погребать.",
        "csya": "Прияста же тело Иисусово и обвиста е ризами со ароматы, якоже обычай есть иудеом погребати.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріsста же тёло ї}сово и3 њбви1ста є5 ри1зами со ґрwм†ты, ћкоже њбы1чай є4сть їуде1wмъ погребaти.",
        "sovr_rbo": "",
        "latin": "Acceperunt ergo corpus Jesu, et ligaverunt illud linteis cum aromatibus, sicut mos est Judaeis sepelire.",
        "ukr": "Отож, узяли вони тіло Ісусове, та й обгорнули його плащаницею із пахощами, як є звичай ховати в юдеїв.",
        "nkjv": "Then they took the body of Jesus, and bound it in strips of linen with the spices, as the custom of the Jews is to bury.",
        "desnitsky": "",
        "tex_rec": "ἔλαβον οὖν τὸ σῶμα τοῦ Ἰησοῦ καὶ ἔδησαν αὐτὸ ὀθονίοις μετὰ τῶν ἀρωμάτων͵ καθὼς ἔθος ἐστὶν τοῖς Ἰουδαίοις ἐνταφιάζειν.",
        "deutsch": "Da nahmen sie den Leichnam Jesu und banden ihn in leinene Tücher mit den Spezereien, wie die Juden pflegen zu begraben.",
        "spanish": "Tomaron, pues, el cuerpo de Jesús y lo fajaron con bandas y aromas, según es costumbre sepultar entre los judíos.",
        "peshitta": "ܘܫܰܩܠܽܘܗ݈ܝ ܠܦ݂ܰܓ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ ܘܟ݂ܰܪܟ݂ܽܘܗ݈ܝ ܒ݁ܟ݂ܶܬ݁ܳܢܶܐ ܘܰܒ݂ܒ݂ܶܣܡܶܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܺܐܝܬ݂ ܥܝܳܕ݂ܳܐ ܠܺܝܗܽܘܕ݂ܳܝܶܐ ܕ݁ܢܶܩܒ݁ܪܽܘܢ܂",
        "bel_syomukha": "І вось, узялі яны Цела Ісусавае і ўгарнулі яго ў палатно з пахошчамі, як звычайна хаваюць Юдэі.",
        "nrt": "Они сняли тело Иисуса и завернули его вместе с бальзамом в пелены из льняной ткани. Таков был иудейский погребальный обычай.",
        "romana": "Au luat deci trupul lui Iisus si l-au infasurat in giulgiu cu miresme, precum este obiceiul de inmormantare la iudei.",
        "francais": "Ils prirent donc le corps de Jésus, et l'enveloppèrent de bandes, avec les aromates, comme c'est la coutume d'ensevelir chez les Juifs.",
        "italian": "Essi presero allora il corpo di Gesù, e lo avvolsero in bende insieme con oli aromatici, com'è usanza seppellire per i Giudei.",
        "old_georgian": "და მოიღეს გუამი იესუჲსი და შეგრაგნეს იგი ტილოებითა სულნელთა მათ თანა, ვითარცა ჩუეულებაჲ არს ჰურიათა დაფლვისაჲ.",
        "portuguese": "Tomaram, pois, o corpo de Jesus, e o envolveram em panos de linho com as especiarias, como os judeus\rcostumavam fazer na preparação para a sepultura.",
        "polish": "Zabrali więc ciało Jezusa i obwiązali je w płótna razem z wonnościami, stosownie do żydowskiego sposobu grzebania.",
        "pobedonostsev": "Итак взяли они Тело Иисусово и обвили его пеленами с благовониями, как обычай есть погребать у Иудеев.",
        "new_text": "Они взяли тело Иисуса и завернули его в пропитанное благовонным маслом полотно, как принято у евреев при погребении.",
        "serbian": "Тада узеше тијело Исусово, и обавише га платном с мирисима, као што је обичај у Јудејаца да сахрањују.",
        "bulgarian": "Тогава взеха тялото Иисусово и Го обвиха в повивки с благовонията, както по обичая си иудеите погребват.",
        "Lutkovsky": "Итак, они взяли тело Иисуса \rи обвили его плащаницей, пропитанной благовониями, \rкак это принято при погребении у иудеев.",
        "bel_boc": "Узялi яны Цела Іісусава\ri абвілi Яго палотнамі з духмянасцямі,\rяк паводле звычаю хаваюць Іудзеі.",
        "ukr2": "І взяли вони тіло Ісуса та обв'язали його запашним полотном, як то ховають за юдейським звичаєм.",
        "ukr3": "Взяли тодї тїло Ісусове, і обгорнули полотном з пахощами, як се звичай у Жидів ховати.",
        "czech": "Vzali Jezisovo telo a zabalili je s temi vonnymi latkami do lnenych platen, jak je to u Zidu pri pohrbu zvykem.",
        "alekseev": "Тогда они взяли тело Иисуса и обернули Его полотнами с благовониями, как обыкновенно хоронят у иудеев. 41 На том месте, где был Он распят, был сад, а в саду новая гробница, в которой еще никто никогда не был положен.",
        "st_text": "Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи."
      }
    },
    {
      "id": 18321,
      "number": 41,
      "bookId": 54,
      "text": "На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Был же сад на том месте, где Он распят был, и в саду гробница новая, в которой еще никто не был положен.",
        "podstr": "Был же в месте где Он был распят сад, и в саду гробница новая в которой ещё не никто был положен;",
        "csya": "Бе же на месте, идеже распятся, верт, и в верте гроб нов, в немже николиже никтоже положен бе:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Бё же на мёстэ, и3дёже распsтсz, ве1ртъ вертогрaдъ, и3 въ ве1ртэ гро1бъ но1въ, въ не1мже николи1же никто1же положе1нъ бЁ:",
        "sovr_rbo": "",
        "latin": "Erat autem in loco, ubi crucifixus est, hortus: et in horto monumentum novum, in quo nondum quisquam positus erat.",
        "ukr": "На тім місці, де Він був розп'ятий, знаходився сад, а в саду новий гріб, що в ньому ніколи ніхто не лежав.",
        "nkjv": "Now in the place where He was crucified there was a garden, and in the garden a new tomb in which no one had yet been laid.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ ἐν τῷ τόπῳ ὅπου ἐσταυρώθη κῆπος͵ καὶ ἐν τῷ κήπῳ μνημεῖον καινὸν ἐν ᾧ οὐδέπω οὐδεὶς ἦν τεθειμένος·",
        "deutsch": "Es war aber an der Stätte, da er gekreuzigt ward, ein Garten, und im Garten ein neues Grab, in welches niemand je gelegt war.",
        "spanish": "Había cerca del sitio donde fue crucificado un huerto, y en el huerto un sepulcro nuevo, en el cual nadie aún había sido depositado.",
        "peshitta": "ܐܺܝܬ݂ ܗ݈ܘܳܬ݂ ܕ݁ܶܝܢ ܒ݁ܗܳܝ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܕ݁ܶܐܙܕ݁ܩܶܦ݂ ܒ݁ܳܗ ܝܶܫܽܘܥ ܓ݁ܰܢܬ݂ܳܐ ܘܒ݂ܳܗ ܒ݁ܓ݂ܰܢܬ݂ܳܐ ܒ݁ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܚܰܕ݂݈ܬ݂ܳܐ ܕ݁ܐ݈ܢܳܫ ܥܕ݂ܰܟ݁ܺܝܠ ܠܳܐ ܐܶܬ݁ܬ݁ܣܺܝܡ ܗ݈ܘܳܐ ܒ݁ܶܗ܂",
        "bel_syomukha": "На тым месцы, дзе Ён быў укрыжаваны, быў сад, і ў садзе была магіла новая, у якую яшчэ ніхто ня быў пакладзены:",
        "nrt": "Там, где Иисуса распяли, был сад, и в саду – новая гробница, где еще никого не хоронили.",
        "romana": "Iar in locul unde a fost rastignit era o gradina, si in gradina un mormant nou, in care nu mai fusese nimeni ingropat.",
        "francais": "Or, il y avait un jardin dans le lieu où Jésus avait été crucifié, et dans le jardin un sépulcre neuf, où personne encore n'avait été mis.",
        "italian": "Ora, nel luogo dove era stato crocifisso, vi era un giardino e nel giardino un sepolcro nuovo, nel quale nessuno era stato ancora deposto.",
        "old_georgian": "იყო ადგილსა მას, სადა ჯუარს-ეცუა, მტილი, და მტილსა მას შინა საფლავი ახალი, რომელსა არავინ დადებულ იყო.",
        "portuguese": "No lugar onde Jesus foi crucificado havia um jardim, e nesse jardim um sepulcro novo, em que ninguém ainda\rhavia sido posto.",
        "polish": "A na miejscu, gdzie Go ukrzyżowano, był ogród, w ogrodzie zaś nowy grób,\rw którym jeszcze nie złożono nikogo.",
        "pobedonostsev": "На месте же том, где Он распят, был сад, и в саду гробница новая, в коей еще никто не был положен;",
        "new_text": "В том месте, где был казнен Иисус, был сад, а в саду — новая гробница, в которой еще никого не хоронили.",
        "serbian": "А на ономе мјесту, гдје бјеше распет био је врт, и у врту гроб нов, у који још нико не бијаше положен.",
        "bulgarian": "На онова място, дето беше разпнат, имаше градина, и в градината - нов гроб, в който още никой не бе полаган.",
        "Lutkovsky": "Неподалеку от того места, где Его распяли, был сад, \rа в саду - новая гробница, \rв которой еще никто не был похоронен.",
        "bel_boc": "Быў жа на тым месцы, дзе Ён быў распяты, сад,\ri ў садзе магiла новая,\rу якой ніколі яшчэ нiхто не быў пакладзены;",
        "ukr2": "А був на тому місці, де розіп'яли його, сад, а в саду тому - нова гробниця, в якій нікого ще не клали.",
        "ukr3": "Був же на місцї, де розпято Його, сад, а в саду новий гріб, в котрому нїколи нїкого не положено.",
        "czech": "V tech mistech, kde byl Jezis ukrizovan, byla zahrada a v ni novy hrob, v nemz dosud nikdo nebyl pochovan.",
        "st_text": "На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен."
      }
    },
    {
      "id": 18322,
      "number": 42,
      "bookId": 54,
      "text": "Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко.",
      "chapter": 19,
      "chapterId": 1199,
      "parallels": [],
      "translates": {
        "kassian": "Там-то ради пятницы Иудейской, так как близко была гробница, положили Иисуса.",
        "podstr": "там итак из-за Приготовления Иудеев, потому что близко была гробница, они положили Иисуса.",
        "csya": "ту убо пятка ради иудейска, яко близ бяше гроб, положиста Иисуса.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "тY ў2бо пzткA рaди їуде1йска, ћкw бли1з8 бsше гро1бъ, положи1ста ї}са.",
        "sovr_rbo": "",
        "latin": "Ibi ergo propter parasceven Judaeorum, quia juxta erat monumentum, posuerunt Jesum.",
        "ukr": "Тож отут, з-за юдейського дня Приготовлення вони поклали Ісуса, бо поблизу був гріб.",
        "nkjv": "So there they laid Jesus, because of the Jews' Preparation Day, for the tomb was nearby.",
        "desnitsky": "",
        "tex_rec": "ἐκεῖ οὖν διὰ τὴν παρασκευὴν τῶν Ἰουδαίων͵ ὅτι ἐγγὺς ἦν τὸ μνημεῖον͵ ἔθηκαν τὸν Ἰησοῦν.",
        "deutsch": "Dahin legten sie Jesum um des Rüsttages willen der Juden, dieweil das Grab nahe war.",
        "spanish": "Allí, a causa de la Parasceve de los judíos, por estar cerca el monumento, pusieron a Jesús.",
        "peshitta": "ܘܣܳܡܽܘܗ݈ܝ ܬ݁ܰܡܳܢ ܠܝܶܫܽܘܥ ܡܶܛܽܠ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܥܳܐܠܳܐ ܗ݈ܘܳܬ݂ ܘܡܶܛܽܠ ܕ݁ܩܰܪܺܝܒ݂ ܗ݈ܘܳܐ ܩܰܒ݂ܪܳܐ܂",
        "bel_syomukha": "там паклалі Ісуса дзеля пятніцы Юдэйскай, бо магіла была блізка.",
        "nrt": "Так как это была пятница – день приготовления к Пасхе, а гробница была рядом, то они положили там Иисуса.",
        "romana": "Deci, din pricina vinerii iudeilor, acolo L-au pus pe Iisus, pentru ca mormantul era aproape.",
        "francais": "Ce fut là qu'ils déposèrent Jésus, à cause de la préparation des Juifs, parce que le sépulcre était proche.",
        "italian": "Là dunque deposero Gesù, a motivo della Preparazione dei Giudei, poiché quel sepolcro era vicino.",
        "old_georgian": "მუნ დადვეს გუამი იესუჲსი პარასკევისათჳს ჰურიათაჲსა, რამეთუ მახლობელ იყო საფლავი იგი.",
        "portuguese": "Ali, pois, por ser a véspera do sábado dos judeus, e por estar perto aquele sepulcro, puseram a Jesus.",
        "polish": "Tam to więc, ze względu na żydowski dzień Przygotowania, złożono Jezusa,\rbo grób znajdował się w pobliżu.",
        "pobedonostsev": "там и положили Иисуса ради пятницы Иудейской, потому что близко была гробница.",
        "new_text": "А так как это был канун еврейской субботы и гробница была рядом, то в ней Иисуса и похоронили.",
        "serbian": "Ондје, дакле, због петка јудејскога, пошто бјеше близу гроб, положише Исуса.",
        "bulgarian": "Там положиха Иисуса, поради петъка иудейски, понеже гробът беше наблизо.",
        "Lutkovsky": "Там они и положили Иисуса, \rпоскольку была пятница (перед праздником) иудейским, \rа гробница была близко.",
        "bel_boc": "і там, з-за пятнiцы Іудзейскай,\rпаколькі блізка была магiла, паклалi Іісуса.",
        "ukr2": "Ось там, з огляду на юдейське споготування і що гробниця була поблизу, - покладено Ісуса.",
        "ukr3": "Там оце положили Ісуса задля пятницї Жидівської; бо поблизу був гріб.",
        "czech": "Tam polozili Jezise, protoze byl den pripravy a hrob byl blizko.",
        "alekseev": "Гробница была близко, так что в ней тогда из-за пятницы иудейской и положили Иисуса,",
        "st_text": "Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко."
      }
    }
  ]
}