{
  "id": 1200,
  "number": 20,
  "bookId": 54,
  "verseCount": 31,
  "title": "Глава 20",
  "verses": [
    {
      "id": 18348,
      "number": 1,
      "bookId": 54,
      "text": "В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 25815,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:1"
        },
        {
          "verseId": 26495,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:1"
        },
        {
          "verseId": 24543,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:1"
        }
      ],
      "translates": {
        "kassian": "В первый же день недели Мария Магдалина приходит утром еще в темноте к гробнице и видит, что камень взят с гробницы.",
        "podstr": "[В день] же один суббот Мария Магдалина приходит рано утром тьмы ещё сущей к гробнице, и видит камень взятый от гробницы.",
        "csya": "Во едину же от суббот мариа магдалина прииде заутра, еще сущей тме, на гроб, и виде камень взят от гроба:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Во є3ди1ну же t суббHтъ марjа магдали1на пріи1де заyтра, є3ще2 сyщей тмЁ, на гро1бъ, и3 ви1дэ кaмень взsтъ t гро1ба:",
        "sovr_rbo": "",
        "latin": "Una autem sabbati, Maria Magdalene venit mane, cum adhuc tenebrae essent, ad monumentum: et vidit lapidem sublatum a monumento.",
        "ukr": "А дня першого в тижні, рано вранці, як ще темно було, прийшла Марія Магдалина до гробу, та й бачить, що камінь від гробу відвалений.",
        "nkjv": "Now on the first day of the week Mary Magdalene went to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb.",
        "desnitsky": "",
        "tex_rec": "Τῇ δὲ μιᾷ τῶν σαββάτων Μαρία ἡ Μαγδαληνὴ ἔρχεται πρωῒ σκοτίας ἔτι οὔσης εἰς τὸ μνημεῖον͵ καὶ βλέπει τὸν λίθον ἠρμένον ἐκ τοῦ μνημείου.",
        "deutsch": "Am ersten Tag der Woche kommt Maria Magdalena früh, da es noch finster war, zum Grabe und sieht, daß der Stein vom Grabe hinweg war.",
        "spanish": "El día primero de la semana, María Magdalena vino muy de madrugada, cuando aún era de noche, al monumento, y vio quitada la piedra del monumento.",
        "peshitta": "ܒ݁ܚܰܕ݂ ܒ݁ܫܰܒ݁ܳܐ ܕ݁ܶܝܢ ܐܶܬ݂ܳܬ݂ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܒ݁ܨܰܦ݂ܪܳܐ ܥܰܕ݂ ܚܶܫܽܘܟ݂ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܰܚܙܳܬ݂ ܠܟ݂ܺܐܦ݂ܳܐ ܕ݁ܰܫܩܺܝܠܳܐ ܡܶܢ ܩܰܒ݂ܪܳܐ܂",
        "bel_syomukha": "У першы ж дзень тыдня Марыя Магдаліна прыходзіць да магілы раніцай, яшчэ прыцемкам, і бачыць, што камень адвалены ад магілы;",
        "nrt": "Рано утром, в первый день недели, когда было еще темно, Мария Магдалина пошла к гробнице и увидела, что камень, закрывавший вход в гробницу, убран.",
        "romana": "Iar in ziua intaia a saptamanii (duminica), Maria Magdalena a venit la mormant dis-de-dimineata, fiind inca intuneric, si a vazut piatra ridicata de pe mormant.",
        "francais": "Le premier jour de la semaine, Marie de Magdala se rendit au sépulcre dès le matin, comme il faisait encore obscur; et elle vit que la pierre était ôtée du sépulcre.",
        "italian": "Nel giorno dopo il sabato, Maria di Màgdala si recò al sepolcro di buon mattino, quand'era ancora buio, e vide che la pietra era stata ribaltata dal sepolcro.",
        "old_georgian": "ერთსა მას შაბათსა მოვიდა მარიამ მაგდალენელი განთიად, ვიდრე ბნელღა იყო, საფლავსა მას ზედა და იხილა ლოდი იგი აღებული კარისა მისგან საფლავისა.",
        "portuguese": "No primeiro dia da semana Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu que a pedra\r\nfora removida do sepulcro.",
        "polish": "A pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno,\r\nMaria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu.",
        "pobedonostsev": "В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, камень взят от гроба;",
        "new_text": "В первый день недели, рано утром, еще затемно, приходит к гробнице Мария Магдалина и видит, что камень отвален от входа.",
        "serbian": "А у први дан седмице дође Марија Магдалина на гроб рано, док још бјеше мрак, и видје да је камен дигнут са гроба.",
        "bulgarian": "В първия ден на седмицата Мария Магдалина дохожда на гроба рано, докле беше още тъмно, и вижда, че камъкът е дигнат от гроба.",
        "Lutkovsky": "А рано утром в первый день недели, еще затемно, \r\nМария Магдалина пришла к гробнице \r\nи увидела, что камень от входа в гробницу отодвинут.",
        "bel_boc": "А ў першы дзень тыдня Марыя Магдалiна\r\nпрыходзiць рана, калі было яшчэ цёмна, да магiлы\r\ni бачыць, што камень адвалены ад магiлы;",
        "ukr2": "Першого дня тижня Марія Магдалина прийшла до гробниці ранесенько, як ще не розвиднілось, аж бачить - камінь відкочено від гробниці.",
        "ukr3": "Первого ж дня тижня приходить Мария Магдалина вранцї, як ще було темно, до гробу, і бачить, що каменя одвалено від гробу.",
        "czech": "Prvni den po sobote, kdyz jeste byla tma, sla Marie Magdalska k hrobu a spatrila, ze kamen je od hrobu odvalen.",
        "alekseev": "А в первый день после субботы Мария Магдалина и рано приходит, еще было темно, к гробнице и видит, что камень от гробницы отвален.",
        "st_text": "В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18349,
      "number": 2,
      "bookId": 54,
      "text": "Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Бежит и приходит она к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: взяли Господа из гробницы, и не знаем, где положили Его.",
        "podstr": "Бежит итак и приходит к Симону Петру и к другому ученику которого любил Иисус, и говорит им, Взяли Господа из гробницы, и не знаем где положили Его.",
        "csya": "тече убо и прииде к симону петру и к другому ученику, егоже любляше Иисус, и глагола има: взяша Господа от гроба, и не вем, где положиша его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "тече2 ў2бо и3 пріи1де къ сjмwну петрY и3 къ друго1му ўчн7кY, є3го1же люблsше ї}съ, и3 глаго1ла и4ма: взsша гDа t гро1ба, и3 не вёмъ, гдЁ положи1ша є3го2.",
        "sovr_rbo": "",
        "latin": "Cucurrit ergo, et venit ad Simonem Petrum, et ad alium discipulum, quem amabat Jesus, et dicit illis: Tulerunt Dominum de monumento, et nescimus ubi posuerunt eum.",
        "ukr": "Тож біжить вона та й прибуває до Симона Петра, та до другого учня, що Ісус його любив, та й каже до них: Взяли Господа з гробу, і ми не знаємо, де поклали Його!",
        "nkjv": "Then she ran and came to Simon Peter, and to the other disciple, whom Jesus loved, and said to them, \"They have taken away the Lord out of the tomb, and we do not know where they have laid Him.\"",
        "desnitsky": "",
        "tex_rec": "τρέχει οὖν καὶ ἔρχεται πρὸς Σίμωνα Πέτρον καὶ πρὸς τὸν ἄλλον μαθητὴν ὃν ἐφίλει ὁ Ἰησοῦς͵ καὶ λέγει αὐτοῖς͵ ῏Ηραν τὸν κύριον ἐκ τοῦ μνημείου͵ καὶ οὐκ οἴδαμεν ποῦ ἔθηκαν αὐτόν.",
        "deutsch": "Da läuft sie und kommt zu Simon Petrus und zu dem andern Jünger, welchen Jesus liebhatte, und spricht zu ihnen: Sie haben den Herrn weggenommen aus dem Grabe, und wir wissen nicht, wo sie ihn hin gelegt haben.",
        "spanish": "Corrió y vino a Simón Pedro y al otro discípulo a quien Jesús amaba, y les dijo: Han tomado al Señor del monumento y no sabemos dónde le han puesto.",
        "peshitta": "ܘܪܶܗܛܰܬ݂ ܐܶܬ݂ܳܬ݂ ܠܘܳܬ݂ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܰܠܘܳܬ݂ ܗܰܘ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܐ݈ܚܪܺܢܳܐ ܕ݁ܪܳܚܶܡ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܘܳܐܡܪܳܐ ܠܗܽܘܢ ܕ݁ܫܰܩܠܽܘܗ݈ܝ ܠܡܳܪܰܢ ܡܶܢ ܗܰܘ ܒ݁ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܠܳܐ ܝܳܕ݂ܥܳܐ ܐ݈ܢܳܐ ܐܰܝܟ݁ܳܐ ܣܳܡܽܘܗ݈ܝ܂",
        "bel_syomukha": "і вось бяжыць, і прыходзіць да Сымона Пятра і да другога вучня, якога любіў Ісус, і кажа ім: зьнесьлі Госпада з магілы, і ня ведаем, дзе паклалі Яго.",
        "nrt": "Она побежала к Симону Петру и к ученику, которого Иисус любил, и сказала: – Они забрали Господа из гробницы, и мы не знаем, куда они Его положили!",
        "romana": "Deci a alergat si a venit la Simon-Petru si la celalalt ucenic pe care-l iubea Iisus, si le-a zis: Au luat pe Domnul din mormant si noi nu stim unde L-au pus.",
        "francais": "Elle courut vers Simon Pierre et vers l'autre disciple que Jésus aimait, et leur dit: Ils ont enlevé du sépulcre le Seigneur, et nous ne savons où ils l'ont mis.",
        "italian": "Corse allo — ra e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: \"Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!\".",
        "old_georgian": "რბიოდა და მოვიდა სიმონ-პეტრესა და სხჳსა მის მოწაფისა, რომელი უყუარდა იესუს, და რქუა მათ: აღიღეს უფალი საფლავისაგან, და არა უწყი, სადა დადვეს იგი.",
        "portuguese": "Correu, pois, e foi ter com Simão Pedro, e o outro discípulo, a quem Jesus amava, e disse-lhes: Tiraram do\rsepulcro o Senhor, e não sabemos onde o puseram.",
        "polish": "Pobiegła więc i przybyła do Szymona Piotra i do drugiego ucznia, którego\rJezus kochał, i rzekła do nich: ”Zabrano Pana z grobu i nie wiemy, gdzie Go\rpołożono”.",
        "pobedonostsev": "тогда бежит, и приходит к Симону Петру и к другому ученику, коего любил Иисус, и говорит им: взяли Господа из гроба, и не знаю, где положили Его.",
        "new_text": "Она прибегает к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: — Господа унесли из гробницы, и мы не знаем, куда Его положили.",
        "serbian": "Онда отрча и дође Симону Петру и другом ученику кога љубљаше Исус, и рече им: Узеше Господа из гроба, и не знамо гдје га положише.",
        "bulgarian": "Затичва се тогава и дохожда при Симона Петра и при другия ученик, когото Иисус обичаше, и казва им: дигнали Господа от гроба, и не знаем, де са Го турили.",
        "Lutkovsky": "Тогда она побежала к Симону Петру \rи к тому, кто был любимым учеником Иисуса, \rи сказала им: Господа унесли из гробницы, \rи, неизвестно, куда положили Его.",
        "bel_boc": "тады бяжыць яна i прыходзiць да Сімана Пятра\ri да другога вучня, якога любiў Іісус,\ri кажа iм: узялi Госпада з магiлы,\ri не ведаем, дзе паклалi Яго.",
        "ukr2": "Отож біжить вона, прибігає до Симона Петра й до іншого учня, якого Ісус любив, та й каже їм: «Забрали Господа з гробниці й не знаємо, де покладено його!»",
        "ukr3": "Біжить тодї, і приходить до Симона Петра та другого ученика, котрого любив Ісус, і каже їм: Узято Господа з гробу, і не знаємо, де положено Його.",
        "czech": "Bezela k Simonu Petrovi a k tomu ucednikovi, ktereho Jezis miloval, a rekla jim: „Vzali Pana z hrobu, a nevime, kam ho polozili.“",
        "alekseev": "Тогда бежит она и находит Симона-Петра и другого ученика, которого Иисус любил, и говорит им: «Взяли Господа из гробницы, и неизвестно, где положили Его».",
        "st_text": "Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его."
      }
    },
    {
      "id": 18350,
      "number": 3,
      "bookId": 54,
      "text": "Тотчас вышел Петр и другой ученик, и пошли ко гробу.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Вышел тогда Петр и другой ученик и направились к гробнице.",
        "podstr": "Вышел итак Пётр и другой ученик, и они приходили к гробнице.",
        "csya": "Изыде же петр и другий ученик и идяста ко гробу:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#зы1де же пе1тръ и3 другjй ўчн7къ и3 и3дsста ко гро1бу:",
        "sovr_rbo": "",
        "latin": "Exiit ergo Petrus, et ille alius discipulus, et venerunt ad monumentum.",
        "ukr": "Тоді вийшов Петро й другий учень, і до гробу пішли.",
        "nkjv": "Peter therefore went out, and the other disciple, and were going to the tomb.",
        "desnitsky": "",
        "tex_rec": "Ἐξῆλθεν οὖν ὁ Πέτρος καὶ ὁ ἄλλος μαθητής͵ καὶ ἤρχοντο εἰς τὸ μνημεῖον.",
        "deutsch": "Da ging Petrus und der andere Jünger hinaus zum Grabe.",
        "spanish": "Salió, pues, Pedro y el otro discípulo y fueron al monumento.",
        "peshitta": "ܘܰܢܦ݂ܰܩ ܫܶܡܥܽܘܢ ܘܗܰܘ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܐ݈ܚܪܺܢܳܐ ܘܳܐܬ݂ܶܝܢ ܗ݈ܘܰܘ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "Адразу выйшаў Пётр і другі вучань, і пайшлі да магілы;",
        "nrt": "Петр и другой ученик сразу же побежали к гробнице.",
        "romana": "Deci a iesit Petru si celalalt ucenic si veneau la mormant.",
        "francais": "Pierre et l'autre disciple sortirent, et allèrent au sépulcre.",
        "italian": "Uscì allora Simon Pietro insieme all'altro discepolo, e si recarono al sepolcro.",
        "old_georgian": "გამოვიდა პეტრე და სხუაჲ იგი მოწაფჱ და მოვიდოდეს საფლავად.",
        "portuguese": "Saíram então Pedro e o outro discípulo e foram ao sepulcro.",
        "polish": "Wyszedł więc Piotr i ów drugi uczeń i szli do grobu.",
        "pobedonostsev": "Тотчас вышел Петр и другой ученик, и пошли ко гробу;",
        "new_text": "Петр и другой ученик направились к гробнице.",
        "serbian": "Тада изиђе Петар и други ученик, и пођоше ка гробу.",
        "bulgarian": "Тогава излезе Петър и другият ученик, и тръгнаха за гроба.",
        "Lutkovsky": "Петр и другой ученик тотчас вышли (из дома) \rи поспешили к гробнице.",
        "bel_boc": "Выйшаў тады Пётр i другi вучань,\ri пайшлi да магiлы;",
        "ukr2": "Пішов Петро з отим іншим учнем, і приходять до гробниці.",
        "ukr3": "Вийшов тодї Петр і другий ученик, і прийшли до гробу.",
        "czech": "Petr a ten druhy ucednik vstali a sli k hrobu.",
        "alekseev": "Вышли тогда Петр и другой ученик и побежали к гробнице.",
        "st_text": "Тотчас вышел Петр и другой ученик, и пошли ко гробу."
      }
    },
    {
      "id": 18351,
      "number": 4,
      "bookId": 54,
      "text": "Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Бежали они оба вместе, и другой ученик бежал скорее, опередил Петра и пришел первый к гробнице.",
        "podstr": "Они бежали же двое вместе; и другой ученик пробежал быстрее Петра и пришёл первый к гробнице,",
        "csya": "течаста же оба вкупе: и другий ученик тече скорее петра и прииде прежде ко гробу,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "течaста же џба вкyпэ: и3 другjй ўчн7къ тече2 скорёе петрA и3 пріи1де пре1жде ко гро1бу,",
        "sovr_rbo": "",
        "latin": "Currebant autem duo simul, et ille alius discipulus praecucurrit citius Petro, et venit primus ad monumentum.",
        "ukr": "Вони ж бігли обидва укупі, але другий той учень попереду біг, хутчіш від Петра, і перший до гробу прибув.",
        "nkjv": "So they both ran together, and the other disciple outran Peter and came to the tomb first.",
        "desnitsky": "",
        "tex_rec": "ἔτρεχον δὲ οἱ δύο ὁμοῦ· καὶ ὁ ἄλλος μαθητὴς προέδραμεν τάχιον τοῦ Πέτρου καὶ ἦλθεν πρῶτος εἰς τὸ μνημεῖον͵",
        "deutsch": "Es liefen aber die zwei miteinander, und der andere Jünger lief zuvor, schneller denn Petrus, und kam am ersten zum Grabe,",
        "spanish": "Ambos corrían; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al monumento,",
        "peshitta": "ܘܪܳܗܛܺܝܢ ܗ݈ܘܰܘ ܬ݁ܪܰܝܗܽܘܢ ܐܰܟ݂ܚܕ݂ܳܐ ܗܰܘ ܕ݁ܶܝܢ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܪܗܶܛ ܩܰܕ݁ܡܶܗ ܠܫܶܡܥܽܘܢ ܘܶܐܬ݂ܳܐ ܩܰܕ݂ܡܳܝܳܐ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ܂",
        "bel_syomukha": "яны пабеглі абодва разам; але другі вучань бег хутчэй за Пятра, і прыйшоў да магілы першы,",
        "nrt": "Они оба бежали, но второй ученик обогнал Петра и прибежал к гробнице первым.",
        "romana": "Si cei doi alergau impreuna, dar celalalt ucenic, alergand inainte, mai repede decat Petru, a sosit cel dintai la mormant.",
        "francais": "Ils couraient tous deux ensemble. Mais l'autre disciple courut plus vite que Pierre, et arriva le premier au sépulcre;",
        "italian": "Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro.",
        "old_georgian": "რბიოდეს ორნივე ზოგად. ხოლო სხუაჲ იგი მოწაფე წინა რბიოდა უადრეს პეტრესსა და მოვიდა პირველად საფლავად.",
        "portuguese": "Corriam os dois juntos, mas o outro discípulo correu mais ligeiro do que Pedro, e chegou primeiro ao sepulcro;",
        "polish": "Biegli oni obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył\rpierwszy do grobu.",
        "pobedonostsev": "побежали они оба вместе; но другой ученик бежал скорее Петра, и пришел прежде ко гробу,",
        "new_text": "Оба они бежали, но другой ученик бежал быстрее Петра и у гробницы оказался первым.",
        "serbian": "Трчаху пак оба заједно, и други ученик трчаше брже од Петра и стиже први на гроб.",
        "bulgarian": "И двамата тичаха наедно; но другият ученик се затече по-бързо от Петра и пръв дойде на гроба.",
        "Lutkovsky": "И хотя они выбежали вместе, \rдругой ученик опередил его и первым прибежал к гробнице.",
        "bel_boc": "яны беглi абодва разам,\rале другi вучань бег хутчэй за Пятра\ri прыйшоў першым да магiлы,",
        "ukr2": "Бігли вони обидва разом, та той інший учень біг швидше за Петра, тим і прибув до гробниці першим;",
        "ukr3": "Бігли ж обидва разом, та другий ученик побіг скоріщ Петра, і прийшов первий до гробу.",
        "czech": "Oba dva bezeli, ale ten druhy ucednik predbehl Petra a byl u hrobu prvni.",
        "alekseev": "Бежали-то они двое вместе, но другой ученик бежал быстрее Петра и первым оказался у гробницы.",
        "st_text": "Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый."
      }
    },
    {
      "id": 18352,
      "number": 5,
      "bookId": 54,
      "text": "И, наклонившись, увидел лежащие пелены; но не вошел во гроб.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "И наклонившись, видит, что лежат пелены; однако, не вошел.",
        "podstr": "и склонившийся видит лежащие пелены, не однако вошёл он.",
        "csya": "и приник виде ризы лежащя: обаче не вниде.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 прини1къ ви1дэ ри6зы лежaщz: nбaче не вни1де.",
        "sovr_rbo": "",
        "latin": "Et cum se inclinasset, vidit posita linteamina: non tamen introivit.",
        "ukr": "І, нахилившися, бачить лежить плащаниця... Але він не ввійшов.",
        "nkjv": "And he, stooping down and looking in, saw the linen cloths lying there; yet he did not go in.",
        "desnitsky": "",
        "tex_rec": "καὶ παρακύψας βλέπει κείμενα τὰ ὀθόνια͵ οὐ μέντοι εἰσῆλθεν.",
        "deutsch": "guckt hinein und sieht die Leinen gelegt; er ging aber nicht hinein.",
        "spanish": "e inclinándose, vio las bandas; pero no entró.",
        "peshitta": "ܘܰܐܕ݂ܺܝܩ ܚܙܳܐ ܟ݁ܶܬ݁ܳܢܶܐ ܟ݁ܰܕ݂ ܣܺܝܡܺܝܢ ܡܶܥܰܠ ܕ݁ܶܝܢ ܠܳܐ ܥܰܠ܂",
        "bel_syomukha": "і нахіліўшыся, убачыў палотны, якія там ляжалі: але не ўвайшоў у магілу.",
        "nrt": "Он заглянул внутрь и увидел льняные пелены, но внутрь не зашел.",
        "romana": "Si, aplecandu-se, a vazut giulgiurile puse jos, dar n-a intrat.",
        "francais": "s'étant baissé, il vit les bandes qui étaient à terre, cependant il n'entra pas.",
        "italian": "Chinatosi, vide le bende per terra, ma non entrò.",
        "old_georgian": "და შთახედა საფლავსა მას და იხილნა ტილონი იგი ხოლო მდებარენი და შინა არა შევიდა.",
        "portuguese": "e, abaixando-se viu os panos de linho ali deixados, todavia não entrou.",
        "polish": "A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka.",
        "pobedonostsev": "и, наклонившись, увидел пелены лежащия; но не вошел.",
        "new_text": "Он наклоняется и видит: там лежит погребальное полотнище. Но внутрь он не вошел.",
        "serbian": "И надвиривши се, видје покрове гдје леже; али не уђе.",
        "bulgarian": "И като надникна, видя, че повивките стоят; ала не влезе в гроба.",
        "Lutkovsky": "Заглянув вовнутрь, он увидел лежавшую там плащаницу, \rоднако в гробницу не вошел.",
        "bel_boc": "i, нахiлiўшыся, бачыць, што ляжаць палотны;\rаднак не ўвайшоў.",
        "ukr2": "нахилившися, бачить - лежить полотнище. Однак, не ввійшов.",
        "ukr3": "І нахилившись, бачить, що лежить полотно, та не ввійшов.",
        "czech": "Sehnul se a videl tam lezet lnena platna, ale dovnitr nevesel.",
        "alekseev": "И склонившись, видит, что полотна лежат, но не вошел.",
        "st_text": "И, наклонившись, увидел лежащие пелены; но не вошел во гроб."
      }
    },
    {
      "id": 18353,
      "number": 6,
      "bookId": 54,
      "text": "Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 24554,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:12"
        }
      ],
      "translates": {
        "kassian": "Приходит тогда и Симон Петр, следуя за ним. И вошел он в гробницу и видит, что пелены лежат,",
        "podstr": "Приходит итак и Симон Пётр следующий ему, и вошёл в гробницу; и видит пелены лежащие,",
        "csya": "Прииде же симон петр вслед его, и вниде во гроб, и виде ризы (едины) лежащя",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріи1де же сjмwнъ пе1тръ в8слёдъ є3гw2, и3 вни1де во гро1бъ, и3 ви1дэ ри6зы (є3ди6ны) лежaщz",
        "sovr_rbo": "",
        "latin": "Venit ergo Simon Petrus sequens eum, et introivit in monumentum, et vidit linteamina posita,",
        "ukr": "Прибуває і Симон Петро, що слідком за ним біг, і входить до гробу, і плащаницю оглядає, що лежала,",
        "nkjv": "Then Simon Peter came, following him, and went into the tomb; and he saw the linen cloths lying there,",
        "desnitsky": "",
        "tex_rec": "ἔρχεται οὖν καὶ Σίμων Πέτρος ἀκολουθῶν αὐτῷ͵ καὶ εἰσῆλθεν εἰς τὸ μνημεῖον· καὶ θεωρεῖ τὰ ὀθόνια κείμενα͵",
        "deutsch": "Da kam Simon Petrus ihm nach und ging hinein in das Grab und sieht die Leinen gelegt,",
        "spanish": "Llegó Simón Pedro después de él, y entró en el monumento y vio las fajas allí colocadas,",
        "peshitta": "ܐܶܬ݂ܳܐ ܕ݁ܶܝܢ ܫܶܡܥܽܘܢ ܒ݁ܳܬ݂ܪܶܗ ܘܥܰܠ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܰܚܙܳܐ ܟ݁ܶܬ݁ܳܢܶܐ ܟ݁ܰܕ݂ ܣܺܝܡܺܝܢ܂",
        "bel_syomukha": "Сьледам за ім прыходзіць Сымон Пётр, і ўваходзіць у магілу, і бачыць адны палотны, якія там ляжалі.",
        "nrt": "Затем и Симон Петр, который был позади его, подбежал и вошел в гробницу. Он увидел лежащие льняные полотна",
        "romana": "A sosit si Simon-Petru, urmand dupa el, si a intrat in mormant si a vazut giulgiurile puse jos,",
        "francais": "Simon Pierre, qui le suivait, arriva et entra dans le sépulcre; il vit les bandes qui étaient à terre,",
        "italian": "Giunse intanto anche Simon Pietro che lo seguiva ed entrò nel sepolcro e vide le bende per terra,",
        "old_georgian": "მოვიდა სიმონ-პეტრეცა შემდგომად მისა და შევიდა საფლავად და იხილნა ტილონი იგი მდებარენი.",
        "portuguese": "Chegou, pois, Simão Pedro, que o seguia, e entrou no sepulcro e viu os panos de linho ali deixados,",
        "polish": "Nadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza\rgrobu i ujrzał leżące płótna",
        "pobedonostsev": "Приходит и Симон Петр вслед за ним и входит во гроб, и видит одни пелены лежащия;",
        "new_text": "Прибегает за ним и Симон Петр. Он вошел в гробницу и видит: лежит погребальное полотно",
        "serbian": "Тада стиже Симон Петар за њим и уђе у гроб и видје покрове гдје леже.",
        "bulgarian": "След него дохожда Симон Петър, влиза в гроба и вижда, че само повивките стоят;",
        "Lutkovsky": "Вслед за ним прибежал и Симон Петр; \rвойдя вовнутрь, он увидел лежавшую плащаницу",
        "bel_boc": "Прыходзiць тады Сіман Пётр услед за iм\ri ўваходзiць у магiлу,\rі бачыць, што ляжаць палотны",
        "ukr2": "Приходить тоді слідом за ним Симон Петро і, ввійшовши до гробниці, бачить, що полотнище лежить,",
        "ukr3": "Приходить тодї Симон Петр слїдом за ним, і ввійшов у гріб, і видить, що лежить полотно,",
        "czech": "Po nem prisel Simon Petr a vesel do hrobu. Uvidel tam lezet lnena platna,",
        "alekseev": "Тут подходит и Симон-Петр, следовавший за ним. Он вошел в гробницу и видит, что лежат полотна",
        "st_text": "Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,"
      }
    },
    {
      "id": 18354,
      "number": 7,
      "bookId": 54,
      "text": "и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "и что платок, который был на голове Его, не с пеленами лежит, но отдельно свернут на своем месте.",
        "podstr": "и платок, который был на голове Его, не с пеленами лежащий но отдельно свёрнутый в одно место.",
        "csya": "и сударь, иже бе на главе его, не с ризами лежащь, но особь свит на единем месте.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 судaрь, и4же бЁ на главЁ є3гw2, не съ ри1зами лежaщь, но њсо1бь сви1тъ на є3ди1нэмъ мёстэ.",
        "sovr_rbo": "",
        "latin": "et sudarium, quod fuerat super caput ejus, non cum linteaminibus positum, sed separatim involutum in unum locum.",
        "ukr": "і хустка, що була на Його голові, лежить не з плащаницею, але осторонь, згорнена, в іншому місці...",
        "nkjv": "and the handkerchief that had been around His head, not lying with the linen cloths, but folded together in a place by itself.",
        "desnitsky": "",
        "tex_rec": "καὶ τὸ σουδάριον͵ ὃ ἦν ἐπὶ τῆς κεφαλῆς αὐτοῦ͵ οὐ μετὰ τῶν ὀθονίων κείμενον ἀλλὰ χωρὶς ἐντετυλιγμένον εἰς ἕνα τόπον.",
        "deutsch": "und das Schweißtuch, das Jesus um das Haupt gebunden war, nicht zu den Leinen gelegt, sondern beiseits, zusammengewickelt, an einen besonderen Ort.",
        "spanish": "y el sudario que había estado sobre su cabeza, no puesto con las fajas, sino envuelto aparte.",
        "peshitta": "ܘܣܽܘܕ݂ܳܪܳܐ ܗܰܘ ܕ݁ܰܚܙܺܝܩ ܗ݈ܘܳܐ ܒ݁ܪܺܫܶܗ ܠܳܐ ܥܰܡ ܟ݁ܶܬ݁ܳܢܶܐ ܐܶܠܳܐ ܟ݁ܰܕ݂ ܟ݁ܪܺܝܟ݂ ܘܣܺܝܡ ܠܰܣܛܰܪ ܒ݁ܰܚܕ݂ܳܐ ܕ݁ܽܘܟ݁ܳܐ܂",
        "bel_syomukha": "і хустку, якая была на галаве Ягонай, не з палотнамі яна ляжала, а асобна, скручаная, на іншым месцы.",
        "nrt": "и погребальный платок, которым была обвязана голова Иисуса. Платок лежал сложенным отдельно от льняных полотен.",
        "romana": "Iar mahrama, care fusese pe capul Lui, nu era pusa impreuna cu giulgiurile, ci infasurata, la o parte, intr-un loc.",
        "francais": "et le linge qu'on avait mis sur la tête de Jésus, non pas avec les bandes, mais plié dans un lieu à part.",
        "italian": "e il sudario, che gli era stato posto sul capo, non per terra con le bende, ma piegato in un luogo a parte.",
        "old_georgian": "და სუდარი იგი, რომელი იყო თავსა მისსა არა ტილოთა თანა მდებარე, არამედ თჳსაგან შეკეცილი ერთსა ადგილსა.",
        "portuguese": "e que o lenço, que estivera sobre a cabeça de Jesus, não estava com os panos, mas enrolado num lugar à parte.",
        "polish": "oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą na jednym miejscu.",
        "pobedonostsev": "и плат, который был на главе Его, не с пеленами лежит, но особо свитый на другом месте.",
        "new_text": "и повязка, которой была окутана Его голова, но не вместе с полотном, а свернута и лежит отдельно, на своем месте.",
        "serbian": "И убрус који бјеше на глави његовој, да не лежи са покровима, него посебно савијен на једном мјесту.",
        "bulgarian": "пък кърпата, която беше на главата Му, не стоеше при повивките, а - свита отделно на едно място.",
        "Lutkovsky": "и платок, который покрывал голову Иисуса; \rплаток был свернут \rи лежал не рядом с плащаницей, а отдельно, в другом месте.",
        "bel_boc": "i што хуста, якая была на галаве Яго,\rне з палотнамі ляжыць,\rа асобна скручаная на іншым месцы.",
        "ukr2": "а й хустка, яка в нього на голові була: лежала ж вона не з полотнищем, а, згорнена збоку, на іншому місці.",
        "ukr3": "а хустка, що була на голові Його, не з полотном лежала, а осторонь звита, на одному місцї.",
        "czech": "ale satek, jimz ovazali Jezisovu hlavu, nelezel mezi platny, nybrz byl svinut na jinem miste.",
        "alekseev": "и платок, который был на голове: лежат он не с полотнами, но свернутый отдельно в другом месте.",
        "st_text": "и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте."
      }
    },
    {
      "id": 18355,
      "number": 8,
      "bookId": 54,
      "text": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел, и уверовал.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Тогда-то вошел и другой ученик, пришедший первым к гробнице, и увидел и уверовал.",
        "podstr": "Тогда итак вошёл и другой ученик пришедший первый к гробнице, и увидел и поверил;",
        "csya": "Тогда убо вниде и другий ученик, пришедый прежде ко гробу, и виде и верова:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ТогдA ў2бо вни1де и3 другjй ўчн7къ, прише1дый пре1жде ко гро1бу, и3 ви1дэ и3 вёрова:",
        "sovr_rbo": "",
        "latin": "Tunc ergo introivit et ille discipulus qui venerat primus ad monumentum: et vidit, et credidit:",
        "ukr": "Тоді ж увійшов й інший учень, що перший до гробу прибув, і побачив, і ввірував.",
        "nkjv": "Then the other disciple, who came to the tomb first, went in also; and he saw and believed.",
        "desnitsky": "",
        "tex_rec": "τότε οὖν εἰσῆλθεν καὶ ὁ ἄλλος μαθητὴς ὁ ἐλθὼν πρῶτος εἰς τὸ μνημεῖον͵ καὶ εἶδεν καὶ ἐπίστευσεν·",
        "deutsch": "Da ging auch der andere Jünger hinein, der am ersten zum Grabe kam, und er sah und glaubte es.",
        "spanish": "Entonces entró también el otro discípulo que vino primero al monumento, y vio y creyó;",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܥܰܠ ܐܳܦ݂ ܗܰܘ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܕ݁ܶܐܬ݂ܳܐ ܩܰܕ݂ܡܳܝܳܐ ܠܒ݂ܶܝܬ݂ ܩܒ݂ܽܘܪܳܐ ܘܰܚܙܳܐ ܘܗܰܝܡܶܢ܂",
        "bel_syomukha": "Тады ўвайшоў і другі вучань, што прыбег раней да магілы, і ўбачыў, і ўвераваў;",
        "nrt": "Тогда и другой ученик, прибежавший к гробнице первым, тоже вошел внутрь. Он увидел и поверил.",
        "romana": "Atunci a intrat si celalalt ucenic care sosise intai la mormant, si a vazut si a crezut.",
        "francais": "Alors l'autre disciple, qui était arrivé le premier au sépulcre, entra aussi; et il vit, et il crut.",
        "italian": "Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.",
        "old_georgian": "მაშინ შევიდა სხუაჲცა იგი მოწაფე, რომელი მოვიდა პირველად პეტრესა საფლავად. და იხილეს და ჰრწმენა.",
        "portuguese": "Então entrou também o outro discípulo, que chegara primeiro ao sepulcro, e viu e creu.",
        "polish": "Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do\rgrobu. Ujrzał i uwierzył.",
        "pobedonostsev": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел и уверовал;",
        "new_text": "Тогда вошел и другой ученик, который прибежал к гробнице первым. Он увидел и поверил.",
        "serbian": "Тада, дакле, уђе и други ученик, који први дође на гроб, и видје и вјерова;",
        "bulgarian": "Тогава влезе и другият ученик, който пръв беше дошъл на гроба, и видя, и повярва,",
        "Lutkovsky": "Тогда вошел и другой ученик, \rкоторый прибежал первым к гробнице; \rон увидел и уверовал,",
        "bel_boc": "Тады ўвайшоў i другi вучань, што першым прыйшоў да магiлы,\ri ўбачыў ён, i ўвераваў;",
        "ukr2": "Тоді ввійшов і той інший учень, який першим був прийшов до гробниці, - і побачив, і увірував.",
        "ukr3": "Тодї ж увійшов і другий ученик, що прийшов первий до гробу, і видів, і вірував.",
        "czech": "Potom vesel dovnitr i ten druhy ucednik, ktery prisel k hrobu driv; spatril vse a uveril.",
        "alekseev": "Вот тогда вошел и другой ученик, который первым был у гробницы, увидел и уверовал.",
        "st_text": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел, и уверовал."
      }
    },
    {
      "id": 18356,
      "number": 9,
      "bookId": 54,
      "text": "Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 31192,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 15,
          "short": "Пс:15:10"
        },
        {
          "verseId": 20941,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 53,
          "short": "Ис:53:11"
        },
        {
          "verseId": 18854,
          "bookId": 39,
          "bookCode": "kniga-proroka-iony",
          "chapter": 2,
          "short": "Ион:2:1"
        }
      ],
      "translates": {
        "kassian": "Ибо они еще не знали Писания, что надлежит Ему воскреснуть из мертвых.",
        "podstr": "ещё не ведь они знали Писание что надлежит Ему из мёртвых воскреснуть.",
        "csya": "не у бо ведяху писания, яко подобает ему из мертвых воскреснути.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "не ў2 бо вёдzху писaніz, ћкw подобaетъ є3мY и3з8 ме1ртвыхъ воскrнути.",
        "sovr_rbo": "",
        "latin": "nondum enim sciebant Scripturam, quia oportebat eum a mortuis resurgere.",
        "ukr": "Бо ще не розуміли з Писання вони, що Він має воскреснути з мертвих.",
        "nkjv": "For as yet they did not know the Scripture, that He must rise again from the dead.",
        "desnitsky": "",
        "tex_rec": "οὐδέπω γὰρ ᾔδεισαν τὴν γραφὴν ὅτι δεῖ αὐτὸν ἐκ νεκρῶν ἀναστῆναι.",
        "deutsch": "Denn sie wußten die Schrift noch nicht, daß er von den Toten auferstehen müßte.",
        "spanish": "porque aún no se habían dado cuenta de la Escritura, según la cual era preciso que El resucitase de entre los muertos.",
        "peshitta": "ܠܳܐ ܓ݁ܶܝܪ ܥܕ݂ܰܟ݁ܺܝܠ ܝܳܕ݂ܥܺܝܢ ܗ݈ܘܰܘ ܡܶܢ ܟ݁ܬ݂ܳܒ݂ܶܐ ܕ݁ܰܥܬ݂ܺܝܕ݂ ܗ݈ܘܳܐ ܠܰܡܩܳܡ ܡܶܢ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "бо яны яшчэ ня ведалі з Пісаньня, што Яму належала паўстаць зь мёртвых.",
        "nrt": "(Тогда они еще не понимали, что, согласно Писанию, Иисус должен был воскреснуть из мертвых.)",
        "romana": "Caci inca nu stiau Scriptura, ca Iisus trebuia sa invieze din morti.",
        "francais": "Car ils ne comprenaient pas encore que, selon l'Écriture, Jésus devait ressusciter des morts.",
        "italian": "Non avevano infatti ancora compreso la Scrittura, che egli cioè doveva risuscitare dai morti.",
        "old_georgian": "რამეთუ არღა იცოდეს წერილისაჲ, ვითარმედ: ჯერ-არს მისი მკუდრეთით აღდგომაჲ.",
        "portuguese": "Porque ainda não entendiam a escritura, que era necessário que ele ressurgisse dentre os mortos.",
        "polish": "Dotąd bowiem nie rozumieli jeszcze Pisma, [które mówi], że On ma powstać\rz martwych.",
        "pobedonostsev": "ибо они еще не уразумели из Писания, что надлежало Ему из мертвых воскреснуть.",
        "new_text": "Но они еще не понимали Писания, в котором сказано, что Он должен воскреснуть из мертвых.",
        "serbian": "Јер још не знађаху Писмо да Он треба да васкрсне из мртвих.",
        "bulgarian": "защото още не знаеха Писанието, че Той трябва да възкръсне от мъртвите.",
        "Lutkovsky": "что Иисус воскрес из мертвых; \rоднако они еще не знали, что это должно было произойти \r(во исполнение) сказанного в Писании.",
        "bel_boc": "бо яны яшчэ не ведалi з Пiсання,\rшто належыць Яму з мёртвых уваскрэснуць.",
        "ukr2": "Вони бо ще не знали Писання, за яким мав він з мертвих воскреснути.",
        "ukr3": "Ще бо не знали писання, що має Він з мертвих воскреснути.",
        "czech": "Dosud totiz nevedeli, ze podle Pisma musi vstat z mrtvych.",
        "alekseev": "Ведь еще не знали они из Писания, что должен Он воскреснуть из мертвых.",
        "st_text": "Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых."
      }
    },
    {
      "id": 18357,
      "number": 10,
      "bookId": 54,
      "text": "Итак ученики опять возвратились к себе.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Итак, пошли опять к себе ученики.",
        "podstr": "Ушли итак опять к ним ученики.",
        "csya": "Идоста же паки к себе ученика.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#до1ста же пaки къ себЁ ўчн7к†.",
        "sovr_rbo": "",
        "latin": "Abierunt ergo iterum discipuli ad semetipsos.",
        "ukr": "І учні вернулися знову до себе.",
        "nkjv": "Then the disciples went away again to their own homes.",
        "desnitsky": "",
        "tex_rec": "ἀπῆλθον οὖν πάλιν πρὸς αὑτοὺς οἱ μαθηταί.",
        "deutsch": "Da gingen die Jünger wieder heim.",
        "spanish": "Los discípulos se fueron de nuevo a casa.",
        "peshitta": "ܘܶܐܙܰܠܘ ܗܶܢܽܘܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܬ݁ܽܘܒ݂ ܠܕ݂ܽܘܟ݁ܰܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "І вось, вучні зноў вярнуліся да сябе.",
        "nrt": "Ученики возвратились домой.",
        "romana": "Si s-au dus ucenicii iarasi la ai lor.",
        "francais": "Et les disciples s'en retournèrent chez eux.",
        "italian": "I discepoli intanto se ne tornarono di nuovo a casa.",
        "old_georgian": "წარვიდეს უკუე კუალად თჳსაგან მოწაფენი იგი.",
        "portuguese": "Tornaram, pois, os discípulos para casa.",
        "polish": "Uczniowie zatem powrócili znowu do siebie.",
        "pobedonostsev": "Итак пошли опять к себе ученики.",
        "new_text": "Ученики вернулись домой.",
        "serbian": "Онда се ученици опет вратише дома.",
        "bulgarian": "Тогава учениците се върнаха пак у тях си.",
        "Lutkovsky": "После этого ученики возвратились к себе домой.",
        "bel_boc": "Тады пайшлi вучнi зноў да сябе.",
        "ukr2": "Тож повернулись учні знов до себе.",
        "ukr3": "Пійшли ж тодї ученики знов до себе.",
        "czech": "Oba ucednici se pak vratili domu.",
        "alekseev": "Тогда снова вернулись ученики к себе.",
        "st_text": "Итак ученики опять возвратились к себе."
      }
    },
    {
      "id": 18358,
      "number": 11,
      "bookId": 54,
      "text": "А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 25815,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:1"
        },
        {
          "verseId": 26499,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:5"
        }
      ],
      "translates": {
        "kassian": "Мария же стояла у гробницы снаружи и плакала. И вот, когда плакала, наклонилась она в гробницу",
        "podstr": "Мария же стояла у гробницы вне плачущая. Когда итак она плакала она нагнулась в гробницу,",
        "csya": "Мариа же стояше у гроба вне плачущи: якоже плакашеся, приниче во гроб,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Марjа же стоsше ў гро1ба внЁ плaчущи: ћкоже плaкашесz, прини1че во гро1бъ",
        "sovr_rbo": "",
        "latin": "Maria autem stabat ad monumentum foris, plorans. Dum ergo fleret, inclinavit se, et prospexit in monumentum:",
        "ukr": "А Марія стояла при гробі назовні та й плакала. Плачучи, нахилилась до гробу.",
        "nkjv": "But Mary stood outside by the tomb weeping, and as she wept she stooped down and looked into the tomb.",
        "desnitsky": "",
        "tex_rec": "Μαρία δὲ εἱστήκει πρὸς τῷ μνημείῳ ἔξω κλαίουσα. ὡς οὖν ἔκλαιεν παρέκυψεν εἰς τὸ μνημεῖον͵",
        "deutsch": "Maria aber stand vor dem Grabe und weinte draußen. Als sie nun weinte, guckte sie ins Grab",
        "spanish": "María se quedó junto al monumento, fuera, llorando. Mientras lloraba se inclinó hacia el monumento,",
        "peshitta": "ܡܰܪܝܰܡ ܕ݁ܶܝܢ ܩܳܝܡܳܐ ܗ݈ܘܳܬ݂ ܠܘܳܬ݂ ܩܰܒ݂ܪܳܐ ܘܒ݂ܳܟ݂ܝܳܐ ܘܟ݂ܰܕ݂ ܒ݁ܳܟ݂ܝܳܐ ܐܰܕ݂ܺܝܩܰܬ݂ ܒ݁ܩܰܒ݂ܪܳܐ܂",
        "bel_syomukha": "А Марыя стаяла каля магілы і плакала; і калі плакала, нахілілася да магілы",
        "nrt": "Мария же стояла у могилы и плакала. Плача, она заглянула в гробницу",
        "romana": "Iar Maria statea afara langa mormant plangand. Si pe cand plangea, s-a aplecat spre mormant.",
        "francais": "Cependant Marie se tenait dehors près du sépulcre, et pleurait. Comme elle pleurait, elle se baissa pour regarder dans le sépulcre;",
        "italian": "Maria invece stava all'esterno vicino al sepolcro e piangeva. Mentre piangeva, si chinò verso il sepolcro",
        "old_georgian": "ხოლო მარიამ დგა გარეშე საფლავსა მას თანა და ტიროდა. და ვითარ ტიროდა, შთახედა საფლავსა მას.",
        "portuguese": "Maria, porém, estava em pé, diante do sepulcro, a chorar. Enquanto chorava, abaixou-se a olhar para dentro do\rsepulcro,",
        "polish": "Maria Magdalena natomiast stała przed grobem płacząc. A kiedy [tak] płakała, nachyliła się do grobu",
        "pobedonostsev": "Мария же стояла у входа во гробницу и плакала; и плача приникла в гробницу,",
        "new_text": "А Мария стояла у гробницы снаружи и плакала. Плача, она наклонилась, заглянула в гробницу",
        "serbian": "А Марија стајаше напољу код гроба и плакаше. И када плакаше надвири се над гроб.",
        "bulgarian": "А Мария стоеше при гроба отвън и плачеше. И както плачеше, надникна в гроба;",
        "Lutkovsky": "Мария же стояла у гробницы и плакала. \rВсе еще плача, она заглянула в гробницу",
        "bel_boc": "Марыя ж стаяла звонку каля магiлы, плачучы;\ri калі плакала, яна нахілілася да магiлы",
        "ukr2": "Марія ж стояла надворі перед гробницею і плакала. А плачучи, нахилилась вона до гробу,",
        "ukr3": "Мария ж стояла перед гробом, плачучи, знадвору; як же плакала, нахилилась у гріб,",
        "czech": "Ale Marie stala venku pred hrobem a plakala. Pritom se naklonila do hrobu",
        "alekseev": "Мария же, плача, стояла вне гробницы. И пока она плакала, склонилась к гробнице",
        "st_text": "А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,"
      }
    },
    {
      "id": 18359,
      "number": 12,
      "bookId": 54,
      "text": "и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 26499,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:5"
        }
      ],
      "translates": {
        "kassian": "и видит, что сидят два ангела в белом, один у головы, а другой у ног, где лежало тело Иисуса.",
        "podstr": "и видит двух ангелов в белом сидящих, одного у головы и одного у ног, где лежало тело Иисуса.",
        "csya": "и виде два ангела в белых (ризах) седяща, единаго у главы и единаго у ногу, идеже бе лежало тело Иисусово.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ви1дэ двA ѓгг7ла въ бёлыхъ (ри1захъ) сэд‰ща, є3ди1наго ў главы2 и3 є3ди1наго ў ногY, и3дёже бЁ лежaло тёло ї}сово.",
        "sovr_rbo": "",
        "latin": "et vidit duos angelos in albis sedentes, unum ad caput, et unum ad pedes, ubi positum fuerat corpus Jesu.",
        "ukr": "І бачить два Анголи, що в білім сиділи, один у головах, а другий у ніг, де лежало Ісусове тіло...",
        "nkjv": "And she saw two angels in white sitting, one at the head and the other at the feet, where the body of Jesus had lain.",
        "desnitsky": "",
        "tex_rec": "καὶ θεωρεῖ δύο ἀγγέλους ἐν λευκοῖς καθεζομένους͵ ἕνα πρὸς τῇ κεφαλῇ καὶ ἕνα πρὸς τοῖς ποσίν͵ ὅπου ἔκειτο τὸ σῶμα τοῦ Ἰησοῦ.",
        "deutsch": "und sieht zwei Engel in weißen Kleidern sitzen, einen zu den Häupten und eine zu den Füßen, da sie den Leichnam hin gelegt hatten.",
        "spanish": "y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies de donde había estado el cuerpo de Jesús.",
        "peshitta": "ܘܰܚܙܳܬ݂ ܬ݁ܪܶܝܢ ܡܰܠܰܐܟ݂ܶܐ ܒ݁ܚܶܘܳܪܶܐ ܕ݁ܝܳܬ݂ܒ݁ܺܝܢ ܚܰܕ݂ ܡܶܢ ܐܶܣܳܕ݂ܰܘܗ݈ܝ ܘܚܰܕ݂ ܡܶܢ ܪܶܓ݂ܠܰܘܗ݈ܝ ܐܰܝܟ݁ܳܐ ܕ݁ܣܺܝܡ ܗ݈ܘܳܐ ܦ݁ܰܓ݂ܪܶܗ ܕ݁ܝܶܫܽܘܥ܂",
        "bel_syomukha": "і бачыць двух анёлаў, у белым адзеньні сядзяць, адзін у галовах, другі каля ног, дзе ляжала Цела Ісусава.",
        "nrt": "и увидела двух ангелов в белом. Они сидели там, где раньше лежало тело Иисуса, один в изголовье и один в ногах.",
        "romana": "Si a vazut doi ingeri in vesminte albe sezand, unul catre cap si altul catre picioare, unde zacuse trupul lui Iisus.",
        "francais": "et elle vit deux anges vêtus de blanc, assis à la place où avait été couché le corps de Jésus, l'un à la tête, l'autre aux pieds.",
        "italian": "e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù.",
        "old_georgian": "და იხილნა ორნი ანგელოზნი, სპეტაკითა მოსილნი, მსხდომარენი ერთი თავით და ერთი ფერჴით, სადა-იგი იდვა გუამი უფლისა იესუჲსი.",
        "portuguese": "e viu dois anjos vestidos de branco sentados onde jazera o corpo de Jesus, um à cabeceira e outro aos pés.",
        "polish": "i ujrzała dwóch aniołów w bieli, siedzących tam, gdzie leżało ciało Jezusa -\rjednego w miejscu głowy, drugiego w miejscu nóg.",
        "pobedonostsev": "и видит двух Ангелов, в белых одеждах, одного у главы и другого у ног, где лежало Тело Иисусово.",
        "new_text": "и видит: на том месте, где лежало тело Иисуса, сидят два ангела в белых одеждах — один в изголовье, а другой в ногах.",
        "serbian": "И видје два анђела у бијелим хаљинама гдје сједе, један чело главе, а други чело ногу, гдје бјеше лежало тијело Исусово.",
        "bulgarian": "и вижда два Ангела в бяло облекло да седят - единият при главата, а другият при нозете, дето беше лежало тялото Иисусово.",
        "Lutkovsky": "и увидела двух ангелов в белых одеяниях, \rкоторые сидели на том месте, где ранее лежало тело Иисуса: \rодин там, где была голова, \rа другой - где были ноги Его.",
        "bel_boc": "і бачыць двух Ангелаў у белым адзеннi,\rякія сядзяць адзiн у галавах, другi ў нагах,\rдзе ляжала было Цела Іісусава.",
        "ukr2": "і бачить двох ангелів: у білім вони, сидять - один у головах, другий у ногах, де лежало було тіло Ісусове.",
        "ukr3": "і видить двох ангелів у білому сидячих, один у головах, а один у ногах, де лежало тїло Ісусове.",
        "czech": "a spatrila dva andely v bilem rouchu, sedici na miste, kde predtim lezelo Jezisovo telo, jednoho u hlavy a druheho u nohou.",
        "alekseev": "и видит: два Ангела в белом сидят, один в изголовьи, другой в ногах, там, где тело Иисуса лежало.",
        "st_text": "и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса."
      }
    },
    {
      "id": 18360,
      "number": 13,
      "bookId": 54,
      "text": "И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "И говорят ей они: женщина, почему ты плачешь? Говорит им: потому что взяли Господа моего, и не знаю, где положили Его.",
        "podstr": "И говорят ей те, Женщина, что плачешь? Говорит им потому что Взяли Господа моего, и не знаю где положили Его.",
        "csya": "И глаголаста ей она: жено, что плачешися? Глагола има: яко взяша Господа моего, и не вем, где положиша его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# глаго1ласта є4й њ1на: же1но, что2 плaчешисz; Глаго1ла и4ма: ћкw взsша гDа моего2, и3 не вёмъ, гдЁ положи1ша є3го2.",
        "sovr_rbo": "",
        "latin": "Dicunt ei illi: Mulier, quid ploras? Dicit eis: Quia tulerunt Dominum meum: et nescio ubi posuerunt eum.",
        "ukr": "І говорять до неї вони: Чого плачеш ти, жінко? Та відказує їм: Узяли мого Господа, і я не знаю, де Його поклали...",
        "nkjv": "Then they said to her, \"Woman, why are you weeping?\" She said to them, \"Because they have taken away my Lord, and I do not know where they have laid Him.\"",
        "desnitsky": "",
        "tex_rec": "καὶ λέγουσιν αὐτῇ ἐκεῖνοι͵ Γύναι͵ τί κλαίεις; λέγει αὐτοῖς ὅτι ῏Ηραν τὸν κύριόν μου͵ καὶ οὐκ οἶδα ποῦ ἔθηκαν αὐτόν.",
        "deutsch": "Und diese sprachen zu ihr: Weib, was weinest du? Sie spricht zu ihnen: Sie haben meinen Herrn weggenommen, und ich weiß nicht, wo sie ihn hin gelegt haben.",
        "spanish": "Le dijeron: ¿Por qué lloras, mujer? Ella les dijo: Porque han tomado a mi Señor y no sé dónde le han puesto.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܳܗ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܡܳܢܳܐ ܒ݁ܳܟ݂ܝܳܐ ܐܰܢ݈ܬ݁ܝ ܐܳܡܪܳܐ ܠܗܽܘܢ ܕ݁ܫܰܩܠܽܘܗ݈ܝ ܠܡܳܪܝ ܘܠܳܐ ܝܳܕ݂ܥܳܐ ܐ݈ܢܳܐ ܐܰܝܟ݁ܳܐ ܣܳܡܽܘܗ݈ܝ܂",
        "bel_syomukha": "І яны кажуць ёй: жанчына! чаго ты плачаш? Кажа ім: зьнесьлі Госпада майго, і ня ведаю, дзе паклалі Яго.",
        "nrt": "Ангелы спросили Марию: – Женщина, почему ты плачешь? – Унесли моего Господа, – ответила Мария, – и я не знаю, куда Его положили.",
        "romana": "Si aceia i-au zis: Femeie, de ce plangi? Pe cine cauti? Ea le-a zis: Ca au luat pe Domnul meu si nu stiu unde L-au pus.",
        "francais": "Ils lui dirent: Femme, pourquoi pleures-tu? Elle leur répondit: Parce qu'ils ont enlevé mon Seigneur, et je ne sais où ils l'ont mis.",
        "italian": "Ed essi le dissero: \"Donna, perché piangi?\". Rispose loro: \"Hanno portato via il mio Signore e non so dove lo hanno posto\".",
        "old_georgian": "და ჰრქუეს მას ანგელოზთა მათ: დედაკაცო, რაჲსა სტირ? ხოლო მან ჰრქუა მათ, რამეთუ აღიღეს უფალი ჩემი საფლავით და არა უწყი, სადა დადვეს იგი.",
        "portuguese": "E perguntaram-lhe eles: Mulher, por que choras? Respondeu-lhes: Porque tiraram o meu Senhor, e não sei onde\ro puseram.",
        "polish": "I rzekli do niej: ”Niewiasto, czemu płaczesz?” Odpowiedziała im: ”Zabrano\rPana mego i nie wiem, gdzie Go położono”.",
        "pobedonostsev": "И говорят ей они: жена! что плачешь? Говорит им: взяли Господа моего, и не знаю, где положили Его.",
        "new_text": "— Женщина, почему ты плачешь? — спрашивают они. — Унесли моего Господа, а я не знаю куда, — отвечает она.",
        "serbian": "И они јој рекоше: Жено, што плачеш? Рече им: Зато што узеше Господа мојега, и не знам гдје га положише.",
        "bulgarian": "И те й казват: жено! защо плачеш? Отговори им: дигнали Господа моего, и не зная, де са Го турили.",
        "Lutkovsky": "Они спросили у нее: женщина, почему ты плачешь? \rОна сказал им: унесли Господа моего, \rи я не знаю, куда положили Его.",
        "bel_boc": "I яны кажуць ёй: жанчына! чаго ты плачаш?\rЯна кажа ім: узялi Госпада майго,\ri не ведаю, дзе палажылi Яго.",
        "ukr2": "І кажуть вони їй: «Жінко, чого плачеш?» - «Узяли мого Господа, -відвічає їм вона, - і не відаю, де покладено його.»",
        "ukr3": "І кажуть вони їй: Жено, чого плачеш? Каже їм: Бо взято Господа мого, й не знаю, де положено Його.",
        "czech": "Otazali se Marie: „Proc places? “ Odpovedela jim: „Odnesli meho Pana a nevim, kam ho polozili.“",
        "alekseev": "И говорят ей они: «Что плачешь, женщина?» Она говорит им: «Взяли Господа моего, и не знаю, где Его положили».",
        "st_text": "И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его."
      }
    },
    {
      "id": 18361,
      "number": 14,
      "bookId": 54,
      "text": "Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 25823,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:9"
        },
        {
          "verseId": 26503,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:9"
        }
      ],
      "translates": {
        "kassian": "Сказав это, она обернулась назад и видит, что стоит Иисус. И не знала она, что это Иисус.",
        "podstr": "Это сказавшая она повернулась назад, и видит Иисуса стоящего, а не знала что Иисус есть.",
        "csya": "И сия рекши обратися вспять и виде Иисуса стояща, и не ведяше, яко Иисус есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# сі‰ ре1кши њбрати1сz вспsть и3 ви1дэ ї}са стоsща, и3 не вёдzше, ћкw ї}съ є4сть.",
        "sovr_rbo": "",
        "latin": "Haec cum dixisset, conversa est retrorsum, et vidit Jesum stantem: et non sciebat quia Jesus est.",
        "ukr": "І, сказавши оце, обернулась назад, і бачить Ісуса, що стояв, та вона не пізнала, що то Ісус...",
        "nkjv": "Now when she had said this, she turned around and saw Jesus standing there, and did not know that it was Jesus.",
        "desnitsky": "",
        "tex_rec": "ταῦτα εἰποῦσα ἐστράφη εἰς τὰ ὀπίσω͵ καὶ θεωρεῖ τὸν Ἰησοῦν ἑστῶτα͵ καὶ οὐκ ᾔδει ὅτι Ἰησοῦς ἐστιν.",
        "deutsch": "Uns als sie das sagte, wandte sie sich zurück und sieht Jesus stehen und weiß nicht, daß es Jesus ist.",
        "spanish": "En diciendo esto, se volvió para atrás y vio a Jesús que estaba allí, pero no conoció que fuese Jesús.",
        "peshitta": "ܗܳܕ݂ܶܐ ܐܶܡܪܰܬ݂ ܘܶܐܬ݂ܦ݁ܰܢܝܰܬ݂ ܠܒ݂ܶܣܬ݁ܪܳܗ ܘܰܚܙܳܬ݂ ܠܝܶܫܽܘܥ ܕ݁ܩܳܐܶܡ ܘܠܳܐ ܝܳܕ݂ܥܳܐ ܗ݈ܘܳܬ݂ ܕ݁ܝܶܫܽܘܥ ܗ݈ܽܘ܂",
        "bel_syomukha": "Сказаўшы гэта, абярнулася і ўбачыла - стаіць Ісус; ды не пазнала, што гэта Ісус.",
        "nrt": "Сказав это, она обернулась и увидела, что там стоит Иисус, хотя она не узнала Его.",
        "romana": "Zicand acestea, ea s-a intors cu fata si a vazut pe Iisus stand, dar nu stia ca este Iisus.",
        "francais": "En disant cela, elle se retourna, et elle vit Jésus debout; mais elle ne savait pas que c'était Jésus.",
        "italian": "Detto questo, si voltò indietro e vide Gesù che stava lì in piedi; ma non sapeva che era Gesù.",
        "old_georgian": "ესე რაჲ თქუა, მიიქცა გარე და იხილა იესუ მდგომარე და არა უწყოდა, რამეთუ იესუ არს.",
        "portuguese": "Ao dizer isso, voltou-se para trás, e viu a Jesus ali em pé, mas não sabia que era Jesus.",
        "polish": "Gdy to powiedziała, odwróciła się i ujrzała stojącego Jezusa, ale nie wiedziała, że to Jezus.",
        "pobedonostsev": "И, сказав сие, обратилась назад, и увидела Иисуса стоящего; и не узнала, что это Иисус.",
        "new_text": "И с этими словами она обернулась и видит: перед ней стоит Иисус. Но она не поняла, что это Иисус.",
        "serbian": "И ово рекавши, обазре се натраг и угледа Исуса гдје стоји, и не знађаше да је Исус.",
        "bulgarian": "Като рече това, обърна се назад и видя Иисуса да стои; ала не знаеше, че е Иисус.",
        "Lutkovsky": "После этих слов она обернулась \rи увидела Иисуса, Который стоял позади нее, \rно не узнала Его.",
        "bel_boc": "Сказаўшы гэта, яна абярнулася назад\ri ўбачыла, што стаiць Іісус,\rале не пазнала, што гэта Іісус.",
        "ukr2": "Сказавши це, обернулась і бачить: Ісус там стоїть! Та не знала вона, що то Ісус.",
        "ukr3": "І, промовивши се, обернулась назад, і видить Ісуса стоячого, та й не знала, що се Ісус.",
        "czech": "Po tech slovech se obratila a spatrila za sebou Jezise; ale nepoznala, ze je to on.",
        "alekseev": "Сказав это, обернулась она и видит, что Иисус стоит, но она не признала, что это Иисус.",
        "st_text": "Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус."
      }
    },
    {
      "id": 18362,
      "number": 15,
      "bookId": 54,
      "text": "Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Говорит ей Иисус: женщина, почему ты плачешь? Кого ищешь? Она, думая, что это садовник, говорит Ему: господин, если ты унес Его, скажи мне, где ты положил Его, и я Его возьму.",
        "podstr": "Говорит ей Иисус, Женщина, что плачешь? Кого ищешь? Та, полагающая что садовник Он есть, говорит Ему, Господин, если Ты перенёс Его, скажи мне где Ты положил Его, и я Его возьму.",
        "csya": "глагола ей Иисус: жено, что плачеши? кого ищеши? Она (же) мнящи, яко вертоградарь есть, глагола ему: господи, аще ты еси взял его, повеждь ми, где еси положил его, и аз возму его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є4й ї}съ: же1но, что2 плaчеши; кого2 и4щеши; Nнa (же) мнsщи, ћкw вертогрaдарь є4сть, глаго1ла є3мY: го1споди, ѓще ты2 є3си2 взsлъ є3го2, повёждь ми2, гдЁ є3си2 положи1лъ є3го2, и3 ѓзъ возмY є3го2.",
        "sovr_rbo": "",
        "latin": "Dicit ei Jesus: Mulier, quid ploras? quem quaeris? Illa existimans quia hortulanus esset, dicit ei: Domine, si tu sustulisti eum, dicito mihi ubi posuisti eum, et ego eum tollam.",
        "ukr": "Промовляє до неї Ісус: Чого плачеш ти, жінко? Кого ти шукаєш? Вона ж, думаючи, що то садівник, говорить до Нього: Якщо, пане, узяв ти Його, то скажи мені, де поклав ти Його, і Його я візьму!",
        "nkjv": "Jesus said to her, \"Woman, why are you weeping? Whom are you seeking?\" She, supposing Him to be the gardener, said to Him, \"Sir, if You have carried Him away, tell me where You have laid Him, and I will take Him away.\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῇ Ἰησοῦς͵ Γύναι͵ τί κλαίεις; τίνα ζητεῖς; ἐκείνη δοκοῦσα ὅτι ὁ κηπουρός ἐστιν λέγει αὐτῷ͵ Κύριε͵ εἰ σὺ ἐβάστασας αὐτόν͵ εἰπέ μοι ποῦ ἔθηκας αὐτόν͵ κἀγὼ αὐτὸν ἀρῶ.",
        "deutsch": "Spricht er zu ihr: Weib, was weinest du? Wen suchest du? Sie meint es sei der Gärtner, und spricht zu ihm: Herr, hast du ihn weggetragen, so sage mir, wo hast du ihn hin gelegt, so will ich ihn holen.",
        "spanish": "Díjole Jesús: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, creyendo que era el hortelano, le dijo: Señor, si le has llevado tú, dime dónde le has puesto, y yo le tomaré.",
        "peshitta": "ܐܳܡܰܪ ܠܳܗ ܝܶܫܽܘܥ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܡܳܢܳܐ ܒ݁ܳܟ݂ܝܳܐ ܐܰܢ݈ܬ݁ܝ ܘܰܠܡܰܢ ܒ݁ܳܥܝܳܐ ܐܰܢ݈ܬ݁ܝ ܗܺܝ ܕ݁ܶܝܢ ܣܶܒ݂ܪܰܬ݂ ܕ݁ܓ݂ܰܢܳܢܳܐ ܗܽܘ ܘܳܐܡܪܳܐ ܠܶܗ ܡܳܪܝ ܐܶܢ ܐܰܢ݈ܬ݁ ܫܩܰܠܬ݁ܳܝܗ݈ܝ ܐܶܡܰܪ ܠܺܝ ܐܰܝܟ݁ܳܐ ܣܳܡܬ݁ܳܝܗ݈ܝ ܐܺܙܰܠ ܐܶܫܩܠܺܝܘܗ݈ܝ܂",
        "bel_syomukha": "Ісус кажа ёй: жанчына! чаго ты плачаш? каго шукаеш? Яна, думаючы, што гэта садоўнік, кажа Яму: спадару! калі ты вынес Яго, скажы мне, дзе ты паклаў Яго, і я забяру Яго.",
        "nrt": "– Женщина, – сказал Иисус, – почему ты плачешь? Кого ты ищешь? Она подумала, что это садовник, и сказала: – Господин, если это Ты унес Его, то скажи, куда Ты Его положил, и я пойду и возьму Его.",
        "romana": "Zis-a ei Iisus: Femeie, de ce plangi? Pe cine cauti? Ea, crezand ca este gradinarul, I-a zis: Doamne, daca Tu L-ai luat, spune-mi unde L-ai pus si eu Il voi ridica.",
        "francais": "Jésus lui dit: Femme, pourquoi pleures-tu? Qui cherches-tu? Elle, pensant que c'était le jardinier, lui dit: Seigneur, si c'est toi qui l'as  emporté, dis-moi où tu l'as mis, et je le prendrai.",
        "italian": "Le disse Gesù: \"Donna, perché piangi? Chi cerchi?\". Essa, pensando che fosse il custo — de del giardino, gli disse: \"Signore, se l'hai portato via tu, dimmi dove lo hai posto e io andrò a prenderlo\".",
        "old_georgian": "ჰრქუა მას იესუ: დედაკაცო, რაჲსა სტირ? ვის ეძიებ? მას ეგონა, ვითარმედ მემტილე იგი არს, და ჰრქუა მას: უფალო, უკუეთუ შენ აღიღე იგი, მითხარ მე, სადა დასდევ, და მე წარმოვიღო იგი.",
        "portuguese": "Perguntou-lhe Jesus: Mulher, por que choras? A quem procuras? Ela, julgando que fosse o jardineiro,\rrespondeu-lhe: Senhor, se tu o levaste, dize-me onde o puseste, e eu o levarei.",
        "polish": "Rzekł do niej Jezus: ”Niewiasto, czemu płaczesz? Kogo szukasz?” Ona zaś\rsądząc, że to jest ogrodnik, powiedziała do Niego: ”Panie, jeśli ty Go przeniosłeś, powiedz mi, gdzie Go położyłeś, a ja Go wezmę”.",
        "pobedonostsev": "Иисус говорит ей: жена! что плачешь? кого ищешь? Она же, думая, что это садовник, говорит ему: господин! если ты взял Его. скажи мне, где положил Его, и я возьму Его.",
        "new_text": "— Женщина, почему ты плачешь? — говорит ей Иисус. — Кого ты ищешь? Она, решив, что это садовник, говорит Ему: — Господин мой, если это ты унес Его, скажи мне, где ты Его положил, я заберу Его.",
        "serbian": "Рече јој Исус: Жено, што плачеш? Кога тражиш? Она, мислећи да је градинар, рече му: Господине, ако си га ти однио, кажи ми гдје си га положио, и ја ћу га узети.",
        "bulgarian": "Иисус й казва: жено! защо плачеш? кого търсиш? Тя, мислейки, че е градинарят, каза Му: господине, ако си Го ти изнесъл, кажи ми, де си Го турил, и аз ще Го взема.",
        "Lutkovsky": "Иисус спросил у нее: почему ты плачешь? \rТы кого-то ищешь? \rОна же, думая, что Он - садовник, \rсказала Ему: если Ты унес Его, \rскажи мне, куда Ты положил Его, и я заберу Его.",
        "bel_boc": "Кажа ёй Іісус: жанчына! чаго ты плачаш? каго шукаеш?\rЯна, думаючы, што гэта садоўнiк, кажа Яму: гаспадар!\rкалi ты ўзяў Яго, скажы мне, дзе ты паклаў Яго,\ri я вазьму Яго.",
        "ukr2": "І каже їй Ісус: «Жінко, чого ж ти плачеш, кого шукаєш?» Гадавши ж вона, що це садівник, говорить йому: «Пане, коли ти забрав його, то повідай мені, куди ти його поклав, - а я заберу його.»",
        "ukr3": "Рече їй Ісус: Жено, чого плачеш? кого шукаєш? Вона, думаючи, що се садівник, каже Йому: Добродїю, коли ти винїс Його, скажи менї, де Його положив, і я Його візьму.",
        "czech": "Jezis ji rekl: „Proc places? Koho hledas?“ V domneni, ze je to zahradnik, mu odpovedela: „Jestlize tys jej, pane, odnesl, rekni mi, kam jsi ho polozil, a ja pro nej pujdu.“",
        "alekseev": "Говорит ей Иисус: «Что плачешь, женщина? Кого ищешь?» Она подумала, что это садовник, и говорит Ему: «Господин, если Ты унес Его, скажи мне, где положил Его, и я возьму Его».",
        "st_text": "Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его."
      }
    },
    {
      "id": 18363,
      "number": 16,
      "bookId": 54,
      "text": "Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! - что значит: Учитель!",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Говорит ей Иисус: Мариам! Обернувшись, она говорит Ему по-еврейски: Раввуни (что значит: Учитель)!",
        "podstr": "Говорит ей Иисус, Мариам. Повернувшаяся та говорит Ему По-еврейски, Раввуни которое называется Учитель.",
        "csya": "глагола ей Иисус: марие. Она (же) обращшися глагола ему: раввуни, еже глаголется, учителю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є4й ї}съ: марjе. Nнa (же) њбрaщшисz глаго1ла є3мY: раввуні2, є4же глаго1летсz, ўч™лю.",
        "sovr_rbo": "",
        "latin": "Dicit ei Jesus: Maria. Conversa illa, dicit ei: Rabboni (quod dicitur Magister).",
        "ukr": "Ісус мовить до неї: Маріє! А вона обернулася та по-єврейському каже Йому: Раббуні! цебто: Учителю мій!",
        "nkjv": "Jesus said to her, \"Mary!\" She turned and said to Him, \"Rabboni!\" (which is to say, Teacher).",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῇ Ἰησοῦς͵ Μαρία. στραφεῖσα ἐκείνη λέγει αὐτῷ Ἑβραϊστί͵ Ραββουνι (ὃ λέγεται Διδάσκαλε).",
        "deutsch": "Spricht Jesus zu ihr: Maria! Da wandte sie sich um und spricht zu ihm: Rabbuni (das heißt: Meister)!",
        "spanish": "Díjole Jesús: ¡María! Ella, volviéndose, le dijo en hebreo: ¡Rabboni!, que quiere decir Maestro.",
        "peshitta": "ܐܳܡܰܪ ܠܳܗ ܝܶܫܽܘܥ ܡܰܪܝܰܡ ܘܶܐܬ݂ܦ݁ܰܢܝܰܬ݂ ܘܳܐܡܪܳܐ ܠܶܗ ܥܶܒ݂ܪܳܐܝܺܬ݂ ܪܰܒ݁ܽܘܠܺܝ ܕ݁ܡܶܬ݂ܶܐܡܰܪ ܡܰܠܦ݂ܳܢܳܐ܂",
        "bel_syomukha": "Ісус кажа ёй: Марыя! Яна, абярнуўшыся, кажа Яму: Раввуні! - што азначае: Настаўнік!",
        "nrt": "– Мария, – сказал ей Иисус. Она повернулась к Нему и воскликнула на еврейском языке: – Раббуни (что значит «Учитель мой»)!",
        "romana": "Iisus i-a zis: Maria! Intorcandu-se, aceea I-a zis evreieste: Rabuni! (adica, Invatatorule)",
        "francais": "Jésus lui dit: Marie! Elle se retourna, et lui dit en hébreu: Rabbouni! c'est-à-dire, Maître!",
        "italian": "Gesù le disse: \"Maria!\". Essa allora, voltatasi verso di lui, gli disse in ebraico: \"Rabbunì!\", che significa: Maestro!",
        "old_georgian": "ჰრქუა მას იესუ: მარიამ! მიიხილა მან გარეთ და ჰრქუა ებრაელებრ: რაბბუნი! რომელსა ჰრქჳან მოძღუარ, და მირბიოდა შემთხუევად მისა.",
        "portuguese": "Disse-lhe Jesus: Maria! Ela, virando-se, disse-lhe em hebraico: Raboni!-que quer dizer, Mestre.",
        "polish": "Jezus rzekł do niej: ”Mario!” A ona obróciwszy się powiedziała do Niego po\r\nhebrajsku: ”Rabbuni”, to znaczy: Nauczycielu!",
        "pobedonostsev": "Иисус говорит ей: Мария! И она, обратившись, говорит Ему: Раввуни! что значит: Учитель.",
        "new_text": "— Мариам! — говорит Иисус. Она повернулась. — Раввуни! — воскликнула она по-еврейски (это значит «Учитель!»).",
        "serbian": "Исус јој рече: Марија! Она, окренувши се, рече му: Равуни, што ће рећи: Учитељу!",
        "bulgarian": "Иисус й казва: Марийо! Тя се обърна и Му рече: \"Равуни!\" което значи Учителю.",
        "Lutkovsky": "Иисус сказал ей: Мария. \r\nОна же, узнав Его, воскликнула: Раввуни! \r\n- что по-еврейски означает: Учитель! \r\n- и хотела дотронуться до Него.",
        "bel_boc": "Кажа ёй Іісус: Марыя!\r\nЯна, абярнуўшыся, кажа Яму: Раввуні!\r\n(што значыць: Вучыцель!).",
        "ukr2": "Мовить до неї Ісус: «Маріє!» А та обернулась та до нього по-єврейському: «Раввуні!» - що у перекладі означає: «Учителю!»",
        "ukr3": "Рече їй Ісус: Мариє. Обернувшись вона, каже Йому: Равуні, чи то б сказати: Учителю.",
        "czech": "Jezis ji rekl: „Marie!“ Obratila se a zvolala hebrejsky „Rabbuni“, to znamena ‚Mistre‘.",
        "alekseev": "Иисус говорит ей: «Мария!» Повернувшись, она говорит  Ему: «Раввуни!» (что значит по-еврсйеки «учитель»). 17 Иисус говорит ей: «Не дотрагивайся до Меня, ведь еще не взошел Я к Отцу Моему. Пойди же к братьям Моим и скажи им: Восхожу к Отцу Моему и Отцу вашему и Богу Моему и Богу вашему».",
        "st_text": "Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! - что значит: Учитель!",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18364,
      "number": 17,
      "bookId": 54,
      "text": "Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 31345,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:22"
        },
        {
          "verseId": 31346,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 21,
          "short": "Пс:21:23"
        },
        {
          "verseId": 32124,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 67,
          "short": "Пс:67:27"
        },
        {
          "verseId": 25824,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:10"
        },
        {
          "verseId": 33184,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 8,
          "short": "Рим:8:29"
        },
        {
          "verseId": 14717,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 2,
          "short": "Евр:2:11"
        }
      ],
      "translates": {
        "kassian": "Говорит ей Иисус: не прикасайся ко Мне, ибо Я еще не восшел к Отцу; но иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и Богу Моему и Богу вашему.",
        "podstr": "Говорит ей Иисус, Не Меня касайся, ещё не ведь взошёл Я к Отцу; иди же к братьям Моим и скажи им, Восхожу к Отцу Моему и Отца вашему и Богу Моему и Богу вашему.",
        "csya": "глагола ей Иисус: не прикасайся мне, не у бо взыдох ко Отцу моему: иди же ко братии моей и рцы им: восхожду ко Отцу моему и Отцу вашему, и Богу моему и Богу вашему.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є4й ї}съ: не прикасaйсz мнЁ, не ў2 бо взыдо1хъ ко nц7Y моемY: и3ди1 же ко брaтіи мое1й и3 рцы2 и5мъ: восхождY ко nц7Y моемY и3 nц7Y вaшему, и3 бг7у моемY и3 бг7у вaшему.",
        "sovr_rbo": "",
        "latin": "Dicit ei Jesus: Noli me tangere, nondum enim ascendi ad Patrem meum: vade autem ad fratres meos, et dic eis: Ascendo ad Patrem meum, et Patrem vestrum, Deum meum, et Deum vestrum.",
        "ukr": "Говорить до неї Ісус: Не торкайся до Мене, бо Я ще не зійшов до Отця. Але йди до братів Моїх та їм розповіж: Я йду до Свого Отця й Отця вашого, і до Бога Мого й Бога вашого!",
        "nkjv": "Jesus said to her, \"Do not cling to Me, for I have not yet ascended to My Father; but go to My brethren and say to them, 'I am ascending to My Father and your Father, and to My God and your God.' \" ",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῇ Ἰησοῦς͵ Μή μου ἅπτου͵ οὔπω γὰρ ἀναβέβηκα πρὸς τὸν πατέρα· πορεύου δὲ πρὸς τοὺς ἀδελφούς μου καὶ εἰπὲ αὐτοῖς͵ Ἀναβαίνω πρὸς τὸν πατέρα μου καὶ πατέρα ὑμῶν καὶ θεόν μου καὶ θεὸν ὑμῶν.",
        "deutsch": "Spricht Jesus zu ihr: Rühre mich nicht an! denn ich bin noch nicht aufgefahren zu meinem Vater. Gehe aber hin zu meinen Brüdern und sage ihnen: Ich fahre auf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott.",
        "spanish": "Jesús le dijo: Deja ya de tocarme, porque aún no he subido al Padre; pero ve a mis hermanos y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios.",
        "peshitta": "ܐܳܡܰܪ ܠܳܗ ܝܶܫܽܘܥ ܠܳܐ ܬ݁ܶܬ݂ܩܰܪܒ݂ܺܝܢ ܠܺܝ ܠܳܐ ܓ݁ܶܝܪ ܥܕ݂ܰܟ݁ܺܝܠ ܣܶܠܩܶܬ݂ ܠܘܳܬ݂ ܐܳܒ݂ܝ ܙܶܠܝ ܕ݁ܶܝܢ ܠܘܳܬ݂ ܐܰܚܰܝ ܘܶܐܡܰܪܝ ܠܗܽܘܢ ܣܳܠܶܩ ܐ݈ܢܳܐ ܠܘܳܬ݂ ܐܳܒ݂ܝ ܘܰܐܒ݂ܽܘܟ݂ܽܘܢ ܘܰܐܠܳܗܝ ܘܰܐܠܳܗܟ݂ܽܘܢ܂",
        "bel_syomukha": "Ісус кажа ёй: не кранайся Мяне, бо Я яшчэ ня ўзыйшоў да Айца Майго; а ідзі да братоў Маіх і скажы ім: узыходжу да Айца Майго і Айца вашага, і да Бога Майго і Бога вашага.",
        "nrt": "Иисус сказал: – Не удерживай Меня, потому что Я еще не поднимался к Отцу. Пойди лучше к Моим братьям и скажи им: Я поднимаюсь к Моему Отцу и к вашему Отцу, к Моему Богу и к вашему Богу.",
        "romana": "Iisus i-a zis: Nu te atinge de Mine, caci inca nu M-am suit la Tatal Meu. Mergi la fratii Mei si le spune: Ma sui la Tatal Meu si Tatal vostru si la Dumnezeul Meu si Dumnezeul vostru.",
        "francais": "Jésus lui dit: Ne me touche pas; car je ne suis pas encore monté vers mon Père. Mais va trouver mes frères, et dis-leur que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu.",
        "italian": "Gesù le disse: \"Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: Io salgo al Padre mio e Padre vostro, Dio mio e Dio vostro\".",
        "old_georgian": "რქუა მას იესუ: ნუ შემომეხები მე, რამეთუ არღა აღსრულ ვარ მამისა ჩემისა; წარვედ ძმათა ჩემთა და არქუ მათ: აღვალ მამისა ჩემისა და მამისა თქუენისა, ღმრთისა ჩემისა და ღმრთისა თქუენისა.",
        "portuguese": "Disse-lhe Jesus: Deixa de me tocar, porque ainda não subi ao Pai; mas vai a meus irmãos e dize-lhes que eu\rsubo para meu Pai e vosso Pai, meu Deus e vosso Deus.",
        "polish": "Rzekł do niej Jezus: ”Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do\rOjca. Natomiast udaj się do moich braci i powiedz im: ”Wstępuję do Ojca\rmego i Ojca waszego oraz do Boga mego i Boga waszego””.",
        "pobedonostsev": "Говорит ей Иисус: не прикасайся Мне; Я еще не восшел ко Отцу Моему; но иди ко братии Моей и скажи им: восхожу ко Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.",
        "new_text": "— Не удерживай Меня! — говорит ей Иисус. — Я еще не возвратился к Отцу. Ступай к Моим братьям и скажи им: «Я возвращаюсь к Моему и к вашему Отцу, к Моему и к вашему Богу».",
        "serbian": "Рече јој Исус: Не дотичи ме се, јер још нисам узишао Оцу својему; него иди браћи мојој и кажи им: Узлазим Оцу мојему и Оцу вашему, и Богу мојему и Богу вашему.",
        "bulgarian": "Иисус й казва: не се допирай До Мене, защото още не съм възлязъл при Отца Си; но иди при братята Ми и им кажи: възлизам при Моя Отец и при вашия Отец, и при Моя Бог и вашия Бог.",
        "Lutkovsky": "Но Иисус сказал ей: не прикасайся ко Мне, \rибо Я еще не возвратился к Отцу Моему. \rПойди же к братьям Моим и скажи им, \rчто Я возвращаюсь к Отцу Моему и Отцу вашему: \rк Богу Моему и Богу вашему.",
        "bel_boc": "Кажа ёй Іісус: не дакранайся да Мяне,\rбо Я яшчэ не ўзышоў да Айца Майго,\rале ідзi да братоў Маiх i скажы iм:\rузыходжу да Айца Майго i Айца вашага,\ri Бога Майго i Бога вашага.",
        "ukr2": "А Ісус їй каже: «Не стримуй мене, не зійшов бо я ще до Отця мого, але йди до моїх братів і повідай їм: Іду я до Отця мого й Отця вашого, до Бога мого й Бога вашого.»",
        "ukr3": "Рече їй Ісус: Не приторкайсь до мене; ще бо не зійшов до Отця мого, а йди до братів моїх, та скажи їм: Я схожу до Отця мого й Отця вашого, й Бога мого й Бога вашого.",
        "czech": "Jezis ji rekl: „Nedotykej se mne, dosud jsem nevystoupil k Otci. Ale jdi k mym bratrim a povez jim, ze vystupuji k Otci svemu i Otci vasemu a k Bohu svemu i Bohu vasemu.“",
        "st_text": "Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему."
      }
    },
    {
      "id": 18365,
      "number": 18,
      "bookId": 54,
      "text": "Мария Магдалина идет и возвещает ученикам, что видела Господа и что Он это сказал ей.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Приходит Мария Магдалина и возвещает ученикам, что видела Господа, и Он это сказал ей.",
        "podstr": "Приходит Мариам Магдалина сообщающая ученикам что Я увидела Господа, и это Он сказал ей.",
        "csya": "Прииде (же) мариа магдалина поведающи учеником, яко виде Господа, и сия рече ей.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріи1де (же) марjа магдали1на повёдающи ўчн7кHмъ, ћкw ви1дэ гDа, и3 сі‰ рече2 є4й.",
        "sovr_rbo": "",
        "latin": "Venit Maria Magdalene annuntians discipulis: Quia vidi Dominum, et haec dixit mihi.",
        "ukr": "Іде Марія Магдалина, та й учням звіщає, що бачила Господа, і Він це їй сказав...",
        "nkjv": "Mary Magdalene came and told the disciples that she had seen the Lord, and that He had spoken these things to her.",
        "desnitsky": "",
        "tex_rec": "ἔρχεται Μαρία ἡ Μαγδαληνὴ ἀγγέλλουσα τοῖς μαθηταῖς ὅτι Ἑώρακα τὸν κύριον͵ καὶ ταῦτα εἶπεν αὐτῇ.",
        "deutsch": "Maria Magdalena kommt und verkündigt den Jüngern: Ich habe den Herrn gesehen, und solches hat er zu mir gesagt.",
        "spanish": "María Magdalena fue a anunciar a los discípulos: «He visto al Señor» y las cosas que le había dicho.",
        "peshitta": "ܗܳܝܕ݁ܶܝܢ ܐܶܬ݂ܳܬ݂ ܡܰܪܝܰܡ ܡܰܓ݂ܕ݁ܠܳܝܬ݁ܳܐ ܘܣܰܒ݁ܪܰܬ݂ ܠܬ݂ܰܠܡܺܝܕ݂ܶܐ ܕ݁ܰܚܙܳܬ݂ ܠܡܳܪܰܢ ܘܰܕ݂ܗܳܠܶܝܢ ܐܶܡܰܪ ܠܳܗ܂",
        "bel_syomukha": "Марыя Магдаліна ідзе і абвяшчае вучням, што бачыла Госпада, і што Ён гэта сказаў ёй.",
        "nrt": "Мария Магдалина пошла к ученикам и сказала: – Я видела Господа! И она пересказала им все, что Он ей говорил.",
        "romana": "Si a venit Maria Magdalena vestind ucenicilor ca a vazut pe Domnul si acestea i-a zis ei.",
        "francais": "Marie de Magdala alla annoncer aux disciples qu'elle avait vu le Seigneur, et qu'il lui avait dit ces choses.",
        "italian": "Maria di Màgdala andò subito ad annunziare ai discepoli: \"Ho visto il Signore\" e anche ciò che le aveva detto.",
        "old_georgian": "მოვიდა მარიამ მაგდალენელი თხრობად მოწაფეთა მისთა, რამეთუ იხილა უფალი და ესრეთ ჰრქუა მას.",
        "portuguese": "E foi Maria Madalena anunciar aos discípulos: Vi o Senhor!-e que ele lhe dissera estas coisas.",
        "polish": "Poszła Maria Magdalena oznajmiając uczniom: ”Widziałam Pana i to mi\rpowiedział”.",
        "pobedonostsev": "И пошла Мария Магдалина, и возвестила ученикам, что видела Господа, и что Он сказал ей.",
        "new_text": "Мария Магдалина приходит к ученикам и приносит им весть: — Я видела Господа! — И она передала им то, что сказал ей Иисус.",
        "serbian": "А Марија Магдалина отиде и јави ученицима да је видјела Господа и да јој ово рече.",
        "bulgarian": "Дохожда Мария Магдалина, та обажда на учениците, че видяла Господа и че това й казал.",
        "Lutkovsky": "Мария Магдалина поспешила к ученикам \rи рассказала им, что она видела Господа, \rи передала слова Его.",
        "bel_boc": "Прыходзіць Марыя Магдалiна і абвяшчае вучням,\rшто бачыла Госпада i што Ён гэта сказаў ёй.",
        "ukr2": "І пішла Марія, щоб звістити учням: «Бачила я Господа», -та й що він це їй повідав.",
        "ukr3": "Приходить Мария Магдалина, звіщаючи ученикам, що бачила Господа, й що Він се промовив їй.",
        "czech": "Marie Magdalska sla k ucednikum a oznamila jim: „Videla jsem Pana a toto mi rekl.“",
        "alekseev": "Идет Мария Магдалина и возвещает ученикам, что видена Господа и что сказал Он ей.",
        "st_text": "Мария Магдалина идет и возвещает ученикам, что видела Господа и что Он это сказал ей."
      }
    },
    {
      "id": 18366,
      "number": 19,
      "bookId": 54,
      "text": "В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 26508,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 16,
          "short": "Мк:16:14"
        },
        {
          "verseId": 24578,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:36"
        },
        {
          "verseId": 13169,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:31"
        },
        {
          "verseId": 1472,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:5"
        },
        {
          "verseId": 1474,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:7"
        }
      ],
      "translates": {
        "kassian": "Вечером, в день тот, в первый день недели, когда из страха перед Иудеями двери были затворены там, где были ученики, - пришел Иисус и стал посредине и говорит им: мир вам!",
        "podstr": "Сущего итак вечера [в] день тот один суббот, и дверей закрытых где были ученики из-за страха [перед] Иудеями, пришёл Иисус и стал в середину и говорит им, Мир вам.",
        "csya": "Сущу же позде в день той во едину от суббот, и дверем затворенным, идеже бяху ученицы (его) собрани, страха ради иудейска, прииде Иисус и ста посреде и глагола им: мир вам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сyщу же по1здэ въ де1нь то1й во є3ди1ну t суббHтъ, и3 две1ремъ затворє1ннымъ, и3дёже бsху ўчн7цы2 (є3гw2) со1брани, стрaха рaди їуде1йска, пріи1де ї}съ и3 стA посредЁ и3 гlа и5мъ: ми1ръ вaмъ.",
        "sovr_rbo": "",
        "latin": "Cum ergo sero esset die illo, una sabbatorum, et fores essent clausae, ubi erant discipuli congregati propter metum Judaeorum: venit Jesus, et stetit in medio, et dixit eis: Pax vobis.",
        "ukr": "Того ж дня дня першого в тижні, коли вечір настав, а двері, де учні зібрались були, були замкнені, бо боялись юдеїв, з'явився Ісус, і став посередині, та й промовляє до них: Мир вам!",
        "nkjv": "Then, the same day at evening, being the first day of the week, when the doors were shut where the disciples were assembled, for fear of the Jews, Jesus came and stood in the midst, and said to them, \"Peace be with you.\"",
        "desnitsky": "",
        "tex_rec": "Οὔσης οὖν ὀψίας τῇ ἡμέρᾳ ἐκείνῃ τῇ μιᾷ σαββάτων͵ καὶ τῶν θυρῶν κεκλεισμένων ὅπου ἦσαν οἱ μαθηταὶ διὰ τὸν φόβον τῶν Ἰουδαίων͵ ἦλθεν ὁ Ἰησοῦς καὶ ἔστη εἰς τὸ μέσον καὶ λέγει αὐτοῖς͵ Εἰρήνη ὑμῖν.",
        "deutsch": "Am Abend aber desselben ersten Tages der Woche, da die Jünger versammelt und die Türen verschlossen waren aus Furcht vor den Juden, kam Jesus und trat mitten ein und spricht zu ihnen: Friede sei mit euch!",
        "spanish": "La tarde del primer día de la semana, estando cerradas las puertas del lugar donde se hallaban los discípulos por temor de los judíos, vino Jesús y, puesto en medio de ellos, les dijo: La paz sea con vosotros.",
        "peshitta": "ܟ݁ܰܕ݂ ܗܘܳܐ ܕ݁ܶܝܢ ܪܰܡܫܳܐ ܕ݁ܝܰܘܡܳܐ ܗܰܘ ܕ݁ܚܰܕ݂ ܒ݁ܫܰܒ݁ܳܐ ܘܬ݂ܰܪܥܶܐ ܐܰܚܺܝܕ݂ܺܝܢ ܗ݈ܘܰܘ ܕ݁ܰܐܝܟ݁ܳܐ ܕ݁ܺܐܝܬ݂ܰܝܗܽܘܢ ܗ݈ܘܰܘ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܡܶܛܽܠ ܕ݁ܶܚܠܬ݂ܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ ܐܶܬ݂ܳܐ ܝܶܫܽܘܥ ܩܳܡ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܫܠܳܡܳܐ ܥܰܡܟ݂ܽܘܢ܂",
        "bel_syomukha": "У той самы першы дзень тыдня ўвечары, калі дзьверы дома, дзе зьбіраліся вучні Ягоныя, былі замкнутыя з апасеньня перад Юдэямі, прыйшоў Ісус і стаў пасярод, і кажа ім: мір вам!",
        "nrt": "Вечером в первый день недели, когда ученики собрались вместе и двери дома, где они находились, были заперты из боязни перед иудеями, пришел Иисус. Он стал посреди них и сказал: – Мир вам!",
        "romana": "Si fiind seara, in ziua aceea, intaia a saptamanii (duminica), si usile fiind incuiate, unde erau adunati ucenicii de frica iudeilor, a venit Iisus si a stat in mijloc si le-a zis: Pace voua!",
        "francais": "Le soir de ce jour, qui était le premier de la semaine, les portes du lieu où se trouvaient les disciples étant fermées, à cause de la crainte qu'ils avaient des Juifs, Jésus vint, se présenta au milieu d'eux, et leur dit: La paix soit avec vous!",
        "italian": "La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: \"Pace a voi!\".",
        "old_georgian": "და ვითარცა შემწუხრდა დღე იგი ერთშაბათისაჲ მის, და კარნი იგი დაჴშულ იყვნეს, სადა-იგი იყვნეს მოწაფენი შეკრებულ შიშისათჳს ჰურიათაჲსა, მოვიდა იესუ და დადგა შორის მათსა და ჰრქუა მათ: მშჳდობაჲ თქუენ თანა!",
        "portuguese": "Chegada, pois, a tarde, naquele dia, o primeiro da semana, e estando os discípulos reunidos com as portas\rcerradas por medo dos judeus, chegou Jesus, pôs-se no meio e disse-lhes: Paz seja convosco.",
        "polish": "Wieczorem owego pierwszego dnia tygodnia, tam gdzie przebywali uczniowie,\rgdy drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął\rpośrodku i rzekł do nich: ”Pokój wam!”",
        "pobedonostsev": "В тот же день, в первый день недели, вечером, когда были ученики Его, и двери заперты из страха от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!",
        "new_text": "И вот вечером того же дня, то есть первого дня недели, когда ученики, собравшись вместе, сидели, заперев двери из страха перед еврейскими властями, вошел Иисус, стал перед ними",
        "serbian": "А кад би увече онога првога дана седмице, и док су врата била затворена, гдје се бијаху ученици његови сакупили због страха од Јудејаца, дође Исус, и стаде на средину и рече им: Мир вам!",
        "bulgarian": "А вечерта в тоя ден, първи на седмицата, когато вратата на къщата, дето се бяха събрали учениците Му, стояха заключени, поради страх от иудеите, дойде Иисус, застана посред и им казва: мир вам!",
        "Lutkovsky": "Вечером того же первого дня недели, \rкогда ученики собрались (в доме) \rи, из-за страха перед иудеями, заперли двери, \rвдруг появился Иисус \rи, встав посреди них, сказал им: мир вам!",
        "bel_boc": "I ўвечары таго ж першага дня тыдня,\rкалi дзверы там, дзе сабраліся вучнi,\rбылi замкнёныя з-за страху перад Іудзеямі,\rпрыйшоў Іісус i стаў пасярэдзiне,\ri кажа iм: мiр вам!",
        "ukr2": "А як звечоріло, того самого дня, першого в тижні, - а двері ж були замкнені там, де перебували учні: страхались бо юдеїв, - увіходить Ісус, став посередині та й каже їм: «Мир вам!»",
        "ukr3": "Як же був вечір дня того, первого на тижнї, як двері були замкнені, де зібрались ученики задля страху перед Жидами, прийшов Ісус та й став посерединї, і рече їм: Упокій вам.",
        "czech": "Tehoz dne vecer – prvniho dne po sobote – kdyz byli ucednici ze strachu pred Zidy shromazdeni za zavrenymi dvermi, prisel Jezis, postavil se uprostred nich a rekl: „Pokoj vam.“",
        "alekseev": "А вечером того же первого дня после субботы, когда из-за страха перед иудеями заперли ученики двери там, где они собрались, пришел туда Иисус, стал посреди и говорит им: «Мир вам!»",
        "st_text": "В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!"
      }
    },
    {
      "id": 18367,
      "number": 20,
      "bookId": 54,
      "text": "Сказав это, Он показал им руки и ноги и ребра Свои. Ученики обрадовались, увидев Господа.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 28594,
          "bookId": 25,
          "bookCode": "pesn-pesnej-solomona",
          "chapter": 3,
          "short": "Песн:3:4"
        },
        {
          "verseId": 18203,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:22"
        }
      ],
      "translates": {
        "kassian": "И сказав это, Он показал им и руки и бок. Возрадовались ученики, увидев Господа.",
        "podstr": "И это сказавший Он показал руки и бок им. Обрадовались итак ученики увидевшие Господа.",
        "csya": "И сие рек, показа им руце (и нозе) и ребра своя. Возрадовашася убо ученицы, видевше Господа.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# сіе2 ре1къ, показA и5мъ рyцэ (и3 но1зэ) и3 ре1бра сво‰. Возрaдовашасz ў2бо ўчн7цы2, ви1дэвше гDа.",
        "sovr_rbo": "",
        "latin": "Et cum hoc dixisset, ostendit eis manus et latus. Gavisi sunt discipuli, viso Domino.",
        "ukr": "І, сказавши оце, показав Він їм руки та бока. А учні зраділи, побачивши Господа.",
        "nkjv": "When He had said this, He showed them His hands and His side. Then the disciples were glad when they saw the Lord.",
        "desnitsky": "",
        "tex_rec": "καὶ τοῦτο εἰπὼν ἔδειξεν τὰς χεῖρας καὶ τὴν πλευρὰν αὐτοῖς. ἐχάρησαν οὖν οἱ μαθηταὶ ἰδόντες τὸν κύριον.",
        "deutsch": "Und als er das gesagt hatte, zeigte er ihnen die Hände und seine Seite. Da wurden die Jünger froh, daß sie den Herrn sahen.",
        "spanish": "Y diciendo esto, les mostró las manos y el costado. Los discípulos se alegraron viendo al Señor.",
        "peshitta": "ܗܳܕ݂ܶܐ ܐܶܡܰܪ ܘܚܰܘܺܝ ܐܶܢܽܘܢ ܐܺܝܕ݂ܰܘܗ݈ܝ ܘܣܶܛܪܶܗ ܘܰܚܕ݂ܺܝܘ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܕ݁ܰܚܙܰܘ ܠܡܳܪܰܢ܂",
        "bel_syomukha": "Сказаўшы гэта, Ён паказаў ім рукі!і ногі) і рэбры Свае. Вучні ўзрадаваліся, убачыўшы Госпада.",
        "nrt": "Сказав это, Он показал им Свои руки и бок. Увидев Господа, ученики обрадовались.",
        "romana": "Si zicand acestea, le-a aratat mainile si coasta Sa. Deci s-au bucurat ucenicii, vazand pe Domnul.",
        "francais": "Et quand il eut dit cela, il leur montra ses mains et son côté. Les disciples furent dans la joie en voyant le Seigneur.",
        "italian": "Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore.",
        "old_georgian": "და ვითარცა ესე თქუა, უჩუენა მათ ჴელნი თჳსნი და გუერდი მისი. და განიხარეს მოწაფეთა, იხილეს რაჲ უფალი.",
        "portuguese": "Dito isto, mostrou-lhes as mãos e o lado. Alegraram-se, pois, os discípulos ao verem o Senhor.",
        "polish": "A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie\rujrzawszy Pana.",
        "pobedonostsev": "Сказав сие, показал им руки и ноги и ребра Свои. И возрадовались ученики, увидев Господа.",
        "new_text": "и сказал им: — Мир вам! —",
        "serbian": "И ово рекавши, показа им руке и ребра своја. Тада се ученици обрадоваше видјевши Господа.",
        "bulgarian": "И това като рече, показа им ръцете и нозете и ребрата Си. Учениците се зарадваха, като видяха Господа.",
        "Lutkovsky": "После этих слов \rОн показал им (раны) на руках и между ребер Своих. \rУченики же обрадовались, увидев Господа.",
        "bel_boc": "I, сказаўшы гэта, паказаў iм рукi і бок Свой.\rІ ўзрадавалiся вучнi, убачыўшы Госпада.",
        "ukr2": "Це промовивши, показав їм руки й бік. І врадувались учні, побачивши Господа.",
        "ukr3": "І, се промовивши, показав їм свої руки, і бік свій. Зрадїли тодї ученики, побачивши Господа.",
        "czech": "Kdyz to rekl, ukazal jim ruce a bok. Ucednici se zaradovali, kdyz spatrili Pana.",
        "alekseev": "Сказал Он это и показал им руки и ребра Свои. Тогда обрадовались ученики, видя Господа.",
        "st_text": "Сказав это, Он показал им руки и ноги и ребра Свои. Ученики обрадовались, увидев Господа."
      }
    },
    {
      "id": 18368,
      "number": 21,
      "bookId": 54,
      "text": "Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 18232,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:18"
        },
        {
          "verseId": 13011,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 1,
          "short": "Деян:1:2"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус снова: мир вам! Как послал Меня Отец, и Я посылаю вас.",
        "podstr": "Сказал итак им Иисус опять, Мир вам; как послал Меня Отец, и Я посылаю вас.",
        "csya": "Рече же им Иисус паки: мир вам: якоже посла мя Отец, и аз посылаю вы.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ ї}съ пaки: ми1ръ вaмъ: ћкоже послa мz nц7ъ, и3 ѓзъ посылaю вы2.",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis iterum: Pax vobis. Sicut misit me Pater, et ego mitto vos.",
        "ukr": "Тоді знову сказав їм Ісус: Мир вам! Як Отець послав Мене, і Я вас посилаю!",
        "nkjv": "So Jesus said to them again, \"Peace to you! As the Father has sent Me, I also send you.\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν αὐτοῖς πάλιν͵ Εἰρήνη ὑμῖν· καθὼς ἀπέσταλκέν με ὁ πατήρ͵ κἀγὼ πέμπω ὑμᾶς.",
        "deutsch": "Da sprach Jesus abermals zu ihnen: Friede sei mit euch! Gleichwie mich der Vater gesandt hat, so sende ich euch.",
        "spanish": "Díjoles otra vez: La paz sea con vosotros. Como me envió mi Padre, así os envío yo.",
        "peshitta": "ܐܶܡܰܪ ܠܗܽܘܢ ܕ݁ܶܝܢ ܬ݁ܽܘܒ݂ ܝܶܫܽܘܥ ܫܠܳܡܳܐ ܥܰܡܟ݂ܽܘܢ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܫܰܕ݁ܪܰܢܝ ܐܳܒ݂ܝ ܐܳܦ݂ ܐܶܢܳܐ ܡܫܰܕ݁ܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "А Ісус сказаў ім другі раз: мір вам! як паслаў Мяне Айцец, так і Я пасылаю вас.",
        "nrt": "Иисус опять сказал им: – Мир вам! Как Отец послал Меня, так и Я посылаю вас.",
        "romana": "Si Iisus le-a zis iarasi: Pace voua! Precum M-a trimis pe Mine Tatal, va trimit si Eu pe voi.",
        "francais": "Jésus leur dit de nouveau: La paix soit avec vous! Comme le Père m'a envoyé, moi aussi je vous envoie.",
        "italian": "Gesù disse loro di nuovo: \"Pace a voi! Come il Padre ha mandato me, anch'io mando voi\".",
        "old_georgian": "რქუა მათ იესუ კუალად: მშჳდობაჲ თქუენ თანა! ვითარცა მომავლინა მე მამამან, მეცა წარგავლინებ თქუენ.",
        "portuguese": "Disse-lhes, então, Jesus segunda vez: Paz seja convosco; assim como o Pai me enviou, também eu vos envio a\rvós.",
        "polish": "A Jezus znowu rzekł do nich: ”Pokój wam! Jak Ojciec Mnie posłał, tak i Ja\rwas posyłam”.",
        "pobedonostsev": "И сказал им Иисус еще раз: мир вам! как послал Меня Отец, и Я посылаю вас.",
        "new_text": "И, сказав это, Он показал им Свои руки и бок. Ученики, увидев Господа, обрадовались. — Мир вам! — повторил Он. — Как Меня послал Отец, так и Я посылаю вас.",
        "serbian": "А Исус им рече опет: Мир вам! Као што је Отац послао мене, и ја шаљем вас.",
        "bulgarian": "А Иисус пак им рече: мир вам! Както Ме Отец прати, тъй и Аз ви пращам.",
        "Lutkovsky": "А Иисус вновь сказал им: мир вам! \rКак Меня послал Отец, так и Я посылаю вас (в мир).",
        "bel_boc": "Іісус жа зноў сказаў iм: мiр вам!\rяк паслаў Мяне Айцец, так i Я пасылаю вас.",
        "ukr2": "І ще раз Ісус їм каже: «Мир вам!» Як мене послав Отець, так я посилаю вас.»",
        "ukr3": "Рече ж їм Ісус ізнов: Упокій вам. Яко ж післав мене Отець, і я посилаю вас.",
        "czech": "Jezis jim znovu rekl: „Pokoj vam. Jako mne poslal Otec, tak ja posilam vas.“",
        "alekseev": "Сказал тогда Иисус им снопа: «Мир вам! Как послал Меня Отец, так и Я посылаю вас».",
        "st_text": "Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас."
      }
    },
    {
      "id": 18369,
      "number": 22,
      "bookId": 54,
      "text": "Сказав это, дунул, и говорит им: примите Духа Святаго.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "И сказав это, дунул и говорит им: примите Духа Святого.",
        "podstr": "И это сказавший Он вдунул и говорит им, Примите Духа Святого;",
        "csya": "И сие рек, дуну и глагола им: приимите Дух свят:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# сіе2 ре1къ, дyну и3 гlа и5мъ: пріими1те д¦ъ с™ъ:",
        "sovr_rbo": "",
        "latin": "Haec cum dixisset, insufflavit, et dixit eis: Accipite Spiritum Sanctum:",
        "ukr": "Сказавши оце, Він дихнув, і говорить до них: Прийміть Духа Святого!",
        "nkjv": "And when He had said this, He breathed on them, and said to them, \"Receive the Holy Spirit.",
        "desnitsky": "",
        "tex_rec": "καὶ τοῦτο εἰπὼν ἐνεφύσησεν καὶ λέγει αὐτοῖς͵ Λάβετε πνεῦμα ἅγιον·",
        "deutsch": "Und da er das gesagt hatte, blies er sie an und spricht zu ihnen: Nehmet hin den Heiligen Geist!",
        "spanish": "Diciendo esto, sopló y les dijo: Recibid el Espíritu Santo;",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܡܰܪ ܗܳܠܶܝܢ ܢܦ݂ܰܚ ܒ݁ܗܽܘܢ ܘܶܐܡܰܪ ܠܗܽܘܢ ܩܰܒ݁ܶܠܘ ܪܽܘܚܳܐ ܕ݁ܩܽܘܕ݂ܫܳܐ܂",
        "bel_syomukha": "Сказаўшы гэта, дзьмухнуў, і кажа ім: прымеце Духа Сьвятога:",
        "nrt": "С этими словами Он дунул на них и сказал: – Примите Святого Духа.",
        "romana": "Si zicand acestea, a suflat asupra lor si le-a zis: Luati Duh Sfant;",
        "francais": "Après ces paroles, il souffla sur eux, et leur dit: Recevez le Saint Esprit.",
        "italian": "Dopo aver detto questo, alitò su di loro e disse: \"Ricevete lo Spirito Santo;",
        "old_georgian": "და ვითარცა ესე თქუა შეჰბერა მათ და რჰქუა: მიიღეთ სული წმიდაჲ.",
        "portuguese": "E havendo dito isso, assoprou sobre eles, e disse-lhes: Recebei o Espírito Santo.",
        "polish": "Po tych słowach tchnął na nich i powiedział im: ”Weźmijcie Ducha Świętego!",
        "pobedonostsev": "Сказав сие, дунул и говорит им: приимите Духа Святого:",
        "new_text": "— И с этими словами Он дунул на них и сказал: — Примите Дух Святой!",
        "serbian": "И ово рекавши, дуну и рече им: Примите Духа Светога!",
        "bulgarian": "И като рече това, духна и им казва: приемете Духа Светаго.",
        "Lutkovsky": "Сказав это, Он дунул на них \rи говорит им: примите Дух Святой.",
        "bel_boc": "Сказаўшы гэта, дзьмухнуў\ri кажа iм: прымiце Духа Святога;",
        "ukr2": "Це промовивши, дихнув на них і каже їм: «Прийміть Духа Святого!",
        "ukr3": "І, се промовивши, дихнув, і рече їм: Прийміть Духа сьвятого.",
        "czech": "Po tech slovech na ne dechl a rekl jim: „Prijmete Ducha svateho.",
        "alekseev": "Сказал Он это и дунул, и говорит им: «Примите Духа Святого!",
        "st_text": "Сказав это, дунул, и говорит им: примите Духа Святаго."
      }
    },
    {
      "id": 18370,
      "number": 23,
      "bookId": 54,
      "text": "Кому простите грехи, тому простятся; на ком оставите, на том останутся.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 25287,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:19"
        },
        {
          "verseId": 25341,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:18"
        }
      ],
      "translates": {
        "kassian": "Если кому отпустите грехи, отпущены им; если на ком удержите, удержаны.",
        "podstr": "если кого простите грехи прощаются им, кого будете удерживать они удержаны.",
        "csya": "имже отпустите грехи, отпустятся им: и имже держите, держатся.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и5мже tпустите2 грэхи2, tпyстzтсz и5мъ: и3 и5мже держите2, держaтсz.",
        "sovr_rbo": "",
        "latin": "quorum remiseritis peccata, remittuntur eis: et quorum retinueritis, retenta sunt.",
        "ukr": "Кому гріхи простите, простяться їм, а кому затримаєте, то затримаються!",
        "nkjv": "If you forgive the sins of any, they are forgiven them; if you retain the sins of any, they are retained.\"",
        "desnitsky": "",
        "tex_rec": "ἄν τινων ἀφῆτε τὰς ἁμαρτίας ἀφέωνται αὐτοῖς͵ ἄν τινων κρατῆτε κεκράτηνται.",
        "deutsch": "Welchen ihr die Sünden erlasset, denen sind sie erlassen; und welchen ihr sie behaltet, denen sind sie behalten.",
        "spanish": "a quien perdonarais los pecados, les serán perdonados; a quienes se los retuvierais, les serán retenidos.",
        "peshitta": "ܐܶܢ ܬ݁ܶܫܒ݁ܩܽܘܢ ܚܛܳܗܶܐ ܠܐ݈ܢܳܫ ܢܶܫܬ݁ܰܒ݂ܩܽܘܢ ܠܶܗ ܘܶܐܢ ܬ݁ܶܐܚܕ݁ܽܘܢ ܕ݁ܐ݈ܢܳܫ ܐܰܚܺܝܕ݂ܺܝܢ܂",
        "bel_syomukha": "каму даруеце грахі, таму даруюцца: на кім пакінеце, на тым застануцца.",
        "nrt": "Кому вы простите грехи, тем они будут прощены, а на ком оставите грехи, на тех они останутся.",
        "romana": "Carora veti ierta pacatele, le vor fi iertate si carora le veti tine, vor fi tinute.",
        "francais": "Ceux à qui vous pardonnerez les péchés, ils leur seront pardonnés; et ceux à qui vous les retiendrez, ils leur seront retenus.",
        "italian": "a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi\".",
        "old_georgian": "უკუეთუ ვიეთნიმე მიუტევნეთ ცოდვანი, მიეტევნენ მათ; და უკუეთუ ვიეთნიმე შეიპყრნეთ, შეპყრობილ იყვნენ.",
        "portuguese": "Àqueles a quem perdoardes os pecados, são-lhes perdoados; e àqueles a quem os retiverdes, são-lhes retidos.",
        "polish": "Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im\rzatrzymane”.",
        "pobedonostsev": "кому отпустите грехи, отпустятся им; на ком оставите, останутся.",
        "new_text": "Кому вы простите грехи, тому они простятся, а на ком оставите, на тех грех останется.",
        "serbian": "Којима опростите гријехе, опраштају им се; и којима задржите, задржани су.",
        "bulgarian": "На които простите греховете, тям ще се простят; на които задържите, ще се задържат.",
        "Lutkovsky": "Отныне кому вы простите грехи, тому они будут прощены, \rа кому не простите, тот с ними и останется.",
        "bel_boc": "каму адпусцiце грахi, таму будуць адпушчаны;\rна кiм пакiнеце, на тым застануцца.",
        "ukr2": "Кому відпустите гріхи - відпустяться їм, кому ж затримаєте - затримаються.»",
        "ukr3": "Кому відпустите гріхи, відпустять ся їм; кому задержите, задержять ся.",
        "czech": "Komu odpustite hrichy, tomu jsou odpusteny, komu je neodpustite, tomu odpusteny nejsou.“",
        "alekseev": "Кому отпустите грехи, тому отпустятся, на ком удержите, удержатся».",
        "st_text": "Кому простите грехи, тому простятся; на ком оставите, на том останутся."
      }
    },
    {
      "id": 18371,
      "number": 24,
      "bookId": 54,
      "text": "Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "Фома же, один из Двенадцати, называемый Близнец, не был с ними, когда приходил Иисус.",
        "podstr": "Фома же один из двенадцати, называемый Близнец, не был с ними когда пришёл Иисус.",
        "csya": "Фома же, един от обоюнадесяте, глаголемый близнец, не бе (ту) с ними, егда прииде Иисус.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Fwмa же, є3ди1нъ t nбоюнaдесzте, глаго1лемый близне1цъ, не бЁ (тY) съ ни1ми, є3гдA пріи1де ї}съ.",
        "sovr_rbo": "",
        "latin": "Thomas autem unus ex duodecim, qui dicitur Didymus, non erat cum eis quando venit Jesus.",
        "ukr": "А Хома, один з Дванадцятьох, званий Близнюк, із ними не був, як приходив Ісус.",
        "nkjv": "Now Thomas, called the Twin, one of the twelve, was not with them when Jesus came.",
        "desnitsky": "",
        "tex_rec": "Θωμᾶς δὲ εἷς ἐκ τῶν δώδεκα͵ ὁ λεγόμενος Δίδυμος͵ οὐκ ἦν μετ΄ αὐτῶν ὅτε ἦλθεν Ἰησοῦς.",
        "deutsch": "Thomas aber, der Zwölf einer, der da heißt Zwilling, war nicht bei ihnen, da Jesus kam.",
        "spanish": "Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando vino Jesús. Dijéronle, pues, los otros discípulos: Hemos visto al Señor.",
        "peshitta": "ܬ݁ܳܐܘܡܰܐ ܕ݁ܶܝܢ ܚܰܕ݂ ܡܶܢ ܬ݁ܪܶܥܣܰܪܬ݁ܳܐ ܗܰܘ ܕ݁ܡܶܬ݂ܶܐܡܰܪ ܬ݁ܳܐܡܳܐ ܠܳܐ ܗ݈ܘܳܐ ܬ݁ܰܡܳܢ ܗ݈ܘܳܐ ܥܰܡܗܽܘܢ ܟ݁ܰܕ݂ ܐܶܬ݂ܳܐ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "А Тамаш, адзін з дванаццацёх, называны Блізьнюк, ня быў тут зь імі, калі прыходзіў Ісус.",
        "nrt": "Фомы, которого еще называли Близнец, одного из двенадцати, не было с другими учениками, когда приходил Иисус.",
        "romana": "Iar Toma, unul din cei doisprezece, cel numit Geamanul, nu era cu ei cand a venit Iisus.",
        "francais": "Thomas, appelé Didyme, l'un des douze, n'était pas avec eux lorsque Jésus vint.",
        "italian": "Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù.",
        "old_georgian": "ხოლო თომა, ერთი იგი ათორმეტთაგანნი, რომელსა ერქუა მარჩბივ, არა იყო მათ თანა, ოდეს-იგი მოვიდა იესუ.",
        "portuguese": "Ora, Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus.",
        "polish": "Ale Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy\r\nprzyszedł Jezus.",
        "pobedonostsev": "Фома же, один из двенадцати, прозываемый Близнец, не был тут с ними, когда пришел Иисус.",
        "new_text": "А Фомы, по прозвищу Близнец, одного из двенадцати, не было с ними, когда приходил Иисус.",
        "serbian": "А Тома, звани Близанац, један од Дванаесторице, не бјеше са њима када дође Исус.",
        "bulgarian": "А Тома, един от дванайсетте, наричан Близнак, не беше с тях, когато дохожда Иисус.",
        "Lutkovsky": "Фомы же, \r\nодного из двенадцати, называемого Близнецом, \r\nне было с ними, когда приходил Иисус,",
        "bel_boc": "А Фама, адзiн з дванаццаці, называны Блiзнюк,\r\nне быў з iмi, калi прыходзiў Іісус;",
        "ukr2": "Тома ж, один з дванадцятьох, на прізвисько Близнюк, не був з ними, коли то прийшов був Ісус.",
        "ukr3": "Тома ж, один з дванайцяти, на прізвище Близняк, не був з ними, як прийшов Ісус.",
        "czech": "Tomas, jinak Didymos, jeden z dvanacti ucedniku, nebyl s nimi, kdyz Jezis prisel.",
        "alekseev": "А Фомы (что значит «близнеца»), одного из Двенадцати, не было с ними, когда приходил Иисус.",
        "st_text": "Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18372,
      "number": 25,
      "bookId": 54,
      "text": "Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 18314,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:34"
        }
      ],
      "translates": {
        "kassian": "Говорили ему другие ученики: мы видели Господа. Он же сказал им: если не увижу на руках Его следа от гвоздей и не вложу пальца моего в место гвоздей и не вложу руки моей в бок Его, никак не поверю.",
        "podstr": "Говорили итак ему другие ученики, Мы увидели Господа. Он же сказал им, Если не увижу в руках Его след гвоздей и положу палец мой в след гвоздей и положу мою руку в бок Его, нет не поверю.",
        "csya": "Глаголаху же ему друзии ученицы: видехом Господа. Он же рече им: аще не вижу на руку его язвы гвоздинныя, и вложу перста моего в язвы гвоздинныя, и вложу руку мою в ребра его, не иму веры.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху же є3мY друзjи ўчн7цы2: ви1дэхомъ гDа. Џнъ же рече2 и5мъ: ѓще не ви1жу на рукY є3гw2 ћзвы гвозди6нныz, и3 вложY пе1рста моегw2 въ ћзвы гвозди6нныz, и3 вложY рyку мою2 въ ре1бра є3гw2, не и3мY вёры.",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ei alii discipuli: Vidimus Dominum. Ille autem dixit eis: Nisi videro in manibus ejus fixuram clavorum, et mittam digitum meum in locum clavorum, et mittam manum meam in latus ejus, non credam.",
        "ukr": "Інші ж учні сказали йому: Ми бачили Господа!... А він відказав їм: Коли на руках Його знаку відцвяшного я не побачу, і пальця свого не вкладу до відцвяшної рани, і своєї руки не вкладу до боку Його, не ввірую!",
        "nkjv": "The other disciples therefore said to him, \"We have seen the Lord.\" So he said to them, \"Unless I see in His hands the print of the nails, and put my finger into the print of the nails, and put my hand into His side, I will not believe.\"",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν αὐτῷ οἱ ἄλλοι μαθηταί͵ Ἑωράκαμεν τὸν κύριον. ὁ δὲ εἶπεν αὐτοῖς͵ Ἐὰν μὴ ἴδω ἐν ταῖς χερσὶν αὐτοῦ τὸν τύπον τῶν ἥλων καὶ βάλω τὸν δάκτυλόν μου εἰς τὸν τύπον τῶν ἥλων καὶ βάλω μου τὴν χεῖρα εἰς τὴν πλευρὰν αὐτοῦ͵ οὐ μὴ πιστεύσω.",
        "deutsch": "Da sagten die andern Jünger zu ihm: Wir haben den Herrn gesehen. Er aber sprach zu ihnen: Es sei denn, daß ich in seinen Händen sehe die Nägelmale und lege meinen Finger in die Nägelmale und lege meine Hand in seine Seite, will ich's nicht glauben.",
        "spanish": "El les dijo: Si no veo en sus manos la señal de los clavos y meto mi dedo en el lugar de los clavos y mi mano en su costado, no creeré.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܠܶܗ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܚܙܰܝܢ ܠܡܳܪܰܢ ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܐܶܠܳܐ ܚܳܙܶܐ ܐ݈ܢܳܐ ܒ݁ܺܐܝܕ݂ܰܘܗ݈ܝ ܕ݁ܽܘܟ݁ܝܳܬ݂ܳܐ ܕ݁ܨܶܨܶܐ ܘܪܳܡܶܐ ܐ݈ܢܳܐ ܒ݁ܗܶܝܢ ܨܶܒ݂ܥܳܬ݂ܝ ܘܡܰܘܫܶܛ ܐ݈ܢܳܐ ܐܺܝܕ݂ܝ ܒ݁ܕ݂ܰܦ݂ܢܶܗ ܠܳܐ ܡܗܰܝܡܶܢ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Другія вучні сказалі яму: мы бачылі Госпада. Але ён сказаў ім: калі ня ўбачу на руках у Яго ранаў ад цьвікоў, і не ўкладу пальца майго ў раны ад цьвікоў, і ня ўкладу рукі маёй у рэбры Ягоныя, не паверу.",
        "nrt": "И когда другие ученики сказали: – Мы видели Господа! – Фома ответил: – Пока я не увижу следов от гвоздей на Его руках, не коснусь их пальцем и не потрогаю рану в Его боку, я не поверю.",
        "romana": "Deci au zis lui ceilalti ucenici: Am vazut pe Domnul! Dar el le-a zis: Daca nu voi vedea, in mainile Lui, semnul cuielor, si daca nu voi pune degetul meu in semnul cuielor, si daca nu voi pune mana mea in coasta Lui, nu voi crede.",
        "francais": "Les autres disciples lui dirent donc: Nous avons vu le Seigneur. Mais il leur dit: Si je ne vois dans ses mains la marque des clous, et si je ne mets mon doigt dans la marque des clous, et si je ne mets ma main dans son côté, je ne croirai point.",
        "italian": "Gli dissero allora gli altri discepoli: \"Abbiamo visto il Signore!\". Ma egli disse loro: \"Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò\".",
        "old_georgian": "უთხრობდეს მას სხუანი იგი მოწაფენი, ვითარმედ: ვიხილეთ ჩვენ უფალი. ხოლო მან ჰრქუა მათ: უკუეთუ არა ვიხილო ჴელთა მისთა სახე იგი სამსჭუალთაჲ და დავსხნე თითნი ჩემნი ადგილსა მას სამსჭუალთასა და დავსდვა ჴელი ჩემი გუერდსა მისსა, არასადა მრწმენეს.",
        "portuguese": "Diziam-lhe, pois, ou outros discípulos: Vimos o Senhor. Ele, porém, lhes respondeu: Se eu não vir o sinal dos\rcravos nas mãos, e não meter a mão no seu lado, de maneira nenhuma crerei.",
        "polish": "Inni więc uczniowie mówili do niego: ”Widzieliśmy Pana!” Ale on rzekł do\rnich: ”Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego\rw miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę”.",
        "pobedonostsev": "Говорили ему другие ученики: мы видели Господа. А он сказал им: если не увижу на руках Его раны от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, – не поверю.",
        "new_text": "— Мы видели Господа! — сказали ему другие ученики. — Пока я не увижу на Его руках ран от гвоздей и не вложу в эти раны палец, а в рану на боку руку, не поверю! — ответил он.",
        "serbian": "А други му ученици говораху: Видјели смо Господа. А он им рече: Ако не видим на рукама његовим ране од клинова, и не метнем прст свој у ране од клинова, и не метнем руку своју у ребра његова, нећу вјеровати.",
        "bulgarian": "Другите ученици му казваха: видяхме Господа. А той им рече: ако не видя на ръцете Му белега от гвоздеите, и не туря пръста си в раните от гвоздеите, и не туря ръката си в ребрата Му, няма да повярвам.",
        "Lutkovsky": "И вот другие ученики сказали ему: мы видели Господа. \rФома же ответил им: \rпока я сам не увижу на руках Его раны от гвоздей \rи не дотронусь пальцем своим до ран от гвоздей, \rи пока не дотронусь рукой до раны между ребер Его, - \rдо тех пор не поверю.",
        "bel_boc": "казалi яму іншыя вучнi: мы бачылi Госпада.\rАле ён сказаў iм: калi не ўбачу на руках Яго ран ад цвікоў\ri не ўкладу пальца майго ў раны ад цвікоў,\ri не ўкладу рукi маёй у бок Яго, не паверу.",
        "ukr2": "Тож повідали йому інші учні: «Ми Господа бачили.» Та він відрік: «Якщо не побачу на його руках знаків від цвяхів і не вкладу свого пальця у місце, де були цвяхи, а й руки моєї не вкладу в бік його, - не повірю!»",
        "ukr3": "Сказали йому другі ученики: Ми видїли Господа. Він же сказав їм: Коли не побачу на руках Його рани од гвіздя, і не вложу руки моєї в бік Його, не пійму віри.",
        "czech": "Ostatni ucednici mu rekli: „Videli jsme Pana.“ Odpovedel jim: „Dokud neuvidim na jeho rukou stopy po hrebech a dokud nevlozim do nich svuj prst a svou ruku do rany v jeho boku, neuverim.“",
        "alekseev": "Сказали тогда ему другие ученики: «Мы видели Господа!» А он ответил им: «Если не увижу на руках Его ран от гвоздей и не вложу моего пальца в рану от гвоздя и не положу руки моей меж ребер Его, не уверую!»",
        "st_text": "Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю."
      }
    },
    {
      "id": 18373,
      "number": 26,
      "bookId": 54,
      "text": "После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [],
      "translates": {
        "kassian": "И через восемь дней снова были ученики в доме, и Фома с ними. Приходит Иисус, когда двери были затворены; и стал посредине и сказал: мир вам!",
        "podstr": "И после дней восьми опять были внутри ученики Его и Фома с ними. Приходит Иисус дверями закрытыми, и стал в середину и сказал, Мир вам.",
        "csya": "И по днех осмих паки бяху внутрь ученицы его, и фома с ними. Прииде Иисус дверем затворенным, и ста посреде (их) и рече: мир вам.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# по дне1хъ nсми1хъ пaки бsху внyтрь ўчн7цы2 є3гw2, и3 fwмA съ ни1ми. Пріи1де ї}съ две1ремъ затворє1ннымъ, и3 стA посредЁ (и4хъ) и3 рече2: ми1ръ вaмъ.",
        "sovr_rbo": "",
        "latin": "Et post dies octo, iterum erant discipuli ejus intus, et Thomas cum eis. Venit Jesus januis clausis, et stetit in medio, et dixit: Pax vobis.",
        "ukr": "За вісім же день знов удома були Його учні, а з ними й Хома. І, як замкнені двері були, прийшов Ісус, і став посередині та й проказав: Мир вам!",
        "nkjv": "And after eight days His disciples were again inside, and Thomas with them. Jesus came, the doors being shut, and stood in the midst, and said, \"Peace to you!\"",
        "desnitsky": "",
        "tex_rec": "Καὶ μεθ΄ ἡμέρας ὀκτὼ πάλιν ἦσαν ἔσω οἱ μαθηταὶ αὐτοῦ καὶ Θωμᾶς μετ΄ αὐτῶν. ἔρχεται ὁ Ἰησοῦς τῶν θυρῶν κεκλεισμένων͵ καὶ ἔστη εἰς τὸ μέσον καὶ εἶπεν͵ Εἰρήνη ὑμῖν.",
        "deutsch": "Und über acht Tage waren abermals seine Jünger drinnen und Thomas mit ihnen. Kommt Jesus, da die Türen verschlossen waren, und tritt mitten ein und spricht: Friede sei mit euch!",
        "spanish": "Pasados ocho días, otra vez estaban dentro los discípulos, y Tomás con ellos. Vino Jesús cerradas las puertas, y, puesto en medio de ellos, dijo: La paz sea con vosotros.",
        "peshitta": "ܘܒ݂ܳܬ݂ܰܪ ܬ݁ܡܳܢܝܳܐ ܝܰܘܡܺܝܢ ܬ݁ܽܘܒ݂ ܠܓ݂ܰܘ ܗ݈ܘܰܘ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܘܬ݂ܳܐܘܡܰܐ ܥܰܡܗܽܘܢ ܘܶܐܬ݂ܳܐ ܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܐܰܚܺܝܕ݂ܺܝܢ ܬ݁ܰܪܥܶܐ ܩܳܡ ܒ݁ܰܡܨܰܥܬ݂ܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܫܠܳܡܳܐ ܥܰܡܟ݂ܽܘܢ܂",
        "bel_syomukha": "Праз восем дзён зноў былі ў доме вучні Ягоныя, і Тамаш зь імі. Прыйшоў Ісус, калі дзьверы былі замкнутыя, стаў пасярод іх і сказаў: мір вам!",
        "nrt": "Неделю спустя ученики опять собрались в доме, и на этот раз Фома был с ними. Двери были заперты, но Иисус пришел, стал посреди них и сказал: – Мир вам!",
        "romana": "Si dupa opt zile, ucenicii Lui erau iarasi inauntru, si Toma, impreuna cu ei. Si a venit Iisus, usile fiind incuiate, si a stat in mijloc si a zis: Pace voua!",
        "francais": "Huit jours après, les disciples de Jésus étaient de nouveau dans la maison, et Thomas se trouvait avec eux. Jésus vint, les portes étant fermées, se présenta au milieu d'eux, et dit: La paix soit avec vous!",
        "italian": "Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: \"Pace a voi!\".",
        "old_georgian": "და შემდგომად რვისა დღისა კუალად იყვნეს მოწაფენი მისნი შინაგან, და თომაცა მათ თანა. და შევიდა იესუ კართა ჴშულთა და დადგა შორის მათსა და ჰრქუა მათ: მშჳდობაჲ თქუენ თანა!",
        "portuguese": "Oito dias depois estavam os discípulos outra vez ali reunidos, e Tomé com eles. Chegou Jesus, estando as\rportas fechadas, pôs-se no meio deles e disse: Paz seja convosco.",
        "polish": "A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz [domu] i Tomasz z nimi, Jezus przyszedł mimo drzwi zamkniętych, stanął pośrodku i\rrzekł: ”Pokój wam!”",
        "pobedonostsev": "И минув восемь дней, опять собирались в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, и стал посреди и сказал: мир вам!",
        "new_text": "Через неделю Его ученики снова были вместе, и Фома тоже был с ними. Дверь была заперта. Иисус вошел, стал перед ними и сказал: — Мир вам!",
        "serbian": "И послије осам дана опет бијаху унутра ученици његови и Тома с њима. Дође Исус кад бијаху врата затворена, и стаде на средину и рече: Мир вам!",
        "bulgarian": "След осем дена учениците Му бяха пак вкъщи, и Тома с тях. Дойде Иисус, когато вратата бяха заключени, застана посред тях и рече: мир вам!",
        "Lutkovsky": "Через восемь дней ученики Его вновь были дома, \rи Фома вместе с ними. \rДвери были заперты, \rи вдруг появился Иисус \rи, встав посреди них, сказал: мир вам!",
        "bel_boc": "I праз восем дзён зноў былі ў доме вучнi Яго\ri Фама з iмi.\rПрыходзіць Іісус, калі дзверы былі замкнёныя;\rстаў пасярэдзiне i сказаў: мiр вам!",
        "ukr2": "По вісьмох днях знову були вдома його учні, а й Тома з ними. І ввіходить Ісус, - а двері були замкнені! - стає посередині та й каже: «Мир вам!»",
        "ukr3": "А по восьми днях знов були в серединї ученики Його, й Тома з ними. Приходить Ісус, як двері були замкнені, і став посерединї, і рече: Впокій вам.",
        "czech": "Osmeho dne potom byli ucednici opet uvnitr a Tomas s nimi. Ac byly dvere zavreny, Jezis prisel, postavil se doprostred a rekl: „Pokoj vam.“",
        "alekseev": "А на девятый день снова были в доме ученики Его, и Фома с ними. При запертых дверях приходит Иисус. Он стал посреди и сказал: «Мир вам!»",
        "st_text": "После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!"
      }
    },
    {
      "id": 18374,
      "number": 27,
      "bookId": 54,
      "text": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 20672,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:3"
        }
      ],
      "translates": {
        "kassian": "Затем говорит Фоме: дай палец твой сюда и посмотри на руки Мои, и дай руку твою и вложи в бок Мой, и не будь неверующим, но верующим.",
        "podstr": "Затем говорит Фоме, Поднеси палец твой сюда и посмотри руки Мои, и поднеси руку твою и положи в бок Мой, и не делайся безверный но верный.",
        "csya": "Потом глагола фоме: принеси перст твой семо и виждь руце мои: и принеси руку твою и вложи в ребра моя: и не буди неверен, но верен.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пото1мъ гlа fwмЁ: принеси2 пе1рстъ тво1й сёмw и3 ви1ждь рyцэ мои2: и3 принеси2 рyку твою2 и3 вложи2 въ ре1бра мо‰: и3 не бyди невёренъ, но вёренъ.",
        "sovr_rbo": "",
        "latin": "Deinde dicit Thomae: Infer digitum tuum huc, et vide manus meas, et affer manum tuam, et mitte in latus meum: et noli esse incredulus, sed fidelis.",
        "ukr": "Потім каже Хомі: Простягни свого пальця сюди, та на руки Мої подивись. Простягни й свою руку, і вклади до боку Мого. І не будь ти невіруючий, але віруючий!",
        "nkjv": "Then He said to Thomas, \"Reach your finger here, and look at My hands; and reach your hand here, and put it into My side. Do not be unbelieving, but believing.\"",
        "desnitsky": "",
        "tex_rec": "εἶτα λέγει τῷ Θωμᾷ͵ Φέρε τὸν δάκτυλόν σου ὧδε καὶ ἴδε τὰς χεῖράς μου͵ καὶ φέρε τὴν χεῖρά σου καὶ βάλε εἰς τὴν πλευράν μου͵ καὶ μὴ γίνου ἄπιστος ἀλλὰ πιστός.",
        "deutsch": "Darnach spricht er zu Thomas: Reiche deinen Finger her und siehe meine Hände, und reiche dein Hand her und lege sie in meine Seite, und sei nicht ungläubig, sondern gläubig!",
        "spanish": "Luego dijo a Tomás: Alarga acá tu dedo y mira mis manos, y tiende tu mano y métela en mi costado, y no seas incrédulo, sino fiel.",
        "peshitta": "ܘܶܐܡܰܪ ܠܬ݂ܳܐܘܡܰܐ ܐܰܝܬ݁ܳܐ ܨܶܒ݂ܥܳܟ݂ ܠܗܳܪܟ݁ܳܐ ܘܰܚܙܺܝ ܐܺܝܕ݂ܰܝ ܘܰܐܝܬ݁ܳܐ ܐܺܝܕ݂ܳܟ݂ ܘܰܐܘܫܶܛ ܒ݁ܓ݂ܰܒ݁ܝ ܘܠܳܐ ܬ݁ܶܗܘܶܐ ܠܳܐ ܡܗܰܝܡܢܳܐ ܐܶܠܳܐ ܡܗܰܝܡܢܳܐ܂",
        "bel_syomukha": "Потым кажа Тамашу: падай палец твой сюды і паглядзі рукі Мае; падай руку тваю і ўкладзі ў рэбры Мае; і ня будзь недаверкам, а вернікам.",
        "nrt": "Затем Он сказал Фоме: – Протяни палец, посмотри, вот Мои руки. Протяни руку и потрогай Мой бок; не сомневайся, но верь.",
        "romana": "Apoi a zis lui Toma: Adu degetul tau incoace si vezi mainile Mele si adu mana ta si o pune in coasta Mea si nu fi necredincios ci credincios.",
        "francais": "Puis il dit à Thomas: Avance ici ton doigt, et regarde mes mains; avance aussi ta main, et mets-la dans mon côté; et ne sois pas incrédule, mais crois.",
        "italian": "Poi disse a Tommaso: \"Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!\".",
        "old_georgian": "მერმე ჰრქუა თომას: მოყვენ თითნი შენნი და იხილენ ჴელნი ჩემნი და მოიღე ჴელი შენი და დამდევ გუერდსა ჩემსა და ნუ იყოფი ურწმუნო, არამედ გრწმენინ.",
        "portuguese": "Depois disse a Tomé: Chega aqui o teu dedo, e vê as minhas mãos; chega a tua mão, e mete-a no meu lado; e\rnão mais sejas incrédulo, mas crente.",
        "polish": "Następnie rzekł do Tomasza: ”Podnieś tutaj swój palec i zobacz moje ręce.\rPodnieś rękę i włóż [ją] do mego boku, i nie bądź niedowiarkiem, lecz wierzącym!”",
        "pobedonostsev": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверен, но веруй.",
        "new_text": "— А потом говорит Фоме: — Давай палец! Вот Мои руки. Давай руку, вложи ее в рану на боку! И перестань сомневаться, но верь!",
        "serbian": "Затим рече Томи: Пружи прст свој амо и види руке моје; и пружи руку своју и метни у ребра моја, и не буди невјеран него вјеран.",
        "bulgarian": "После казва на Тома: дай си пръста тук, и виж ръцете Ми; дай си ръката и тури в ребрата Ми; и не бъди невярващ, а вярващ.",
        "Lutkovsky": "Затем Он говорит Фоме: подойди сюда \rи потрогай пальцем своим руки Мои; \rподойди же и дотронься рукой до ребер Моих, \rи будь не неверующим, но верующим.",
        "bel_boc": "Потым кажа Фаме:\rдай палец твой сюды i паглядзi на рукi Мае;\rі дай руку тваю i ўкладзі ў бок Мой;\ri не будзь няверуючым, а будзь веруючым.",
        "ukr2": "А тоді промовляє до Томи: «Подай сюди твій палець і глянь на мої руки. І руку твою простягни і вклади її у бік мій. Та й не будь невіруючий, - а віруючий!» 28. І відказав Тома, мовивши до нього: «Господь мій і Бог мій!» 29 І каже йому Ісус: «Побачив мене, то й віруєш. Щасливі ті, які, не бачивши, увірували!»",
        "ukr3": "Опісля рече до Томи: Подай палець твій сюди, й подивись на руки мої, і подай руку твою, і вложи в бік мій, та й не будь невірний, а вірний.",
        "czech": "Potom rekl Tomasovi: „Poloz svuj prst sem, pohled na me ruce a vloz svou ruku do rany v mem boku. Nepochybuj a ver!“",
        "alekseev": "Потом говорит Фоме: «Поднеси палец свой сюда и посмотри на руки Мои, поднеси руку свою и положи меж ребер Моих, не будь неверующим, но верующим!»",
        "st_text": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим."
      }
    },
    {
      "id": 18375,
      "number": 28,
      "bookId": 54,
      "text": "Фома сказал Ему в ответ: Господь мой и Бог мой!",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 27963,
          "bookId": 35,
          "bookCode": "kniga-proroka-osii",
          "chapter": 1,
          "short": "Ос:1:7"
        }
      ],
      "translates": {
        "kassian": "Ответил Фома и сказал Ему: Господь мой и Бог мой!",
        "podstr": "Ответил Фома и сказал Ему, Господь мой и Бог мой.",
        "csya": "И отвеща фома и рече ему: Господь мой и Бог мой.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# tвэщA fwмA и3 рече2 є3мY: гDь мо1й и3 бг7ъ мо1й.",
        "sovr_rbo": "",
        "latin": "Respondit Thomas, et dixit ei: Dominus meus et Deus meus.",
        "ukr": "А Хома відповів і сказав Йому: Господь мій і Бог мій!",
        "nkjv": "And Thomas answered and said to Him, \"My Lord and my God!\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη Θωμᾶς καὶ εἶπεν αὐτῷ͵ Ὁ κύριός μου καὶ ὁ θεός μου.",
        "deutsch": "Thomas antwortete und sprach zu ihm: Mein Herr und mein Gott!",
        "spanish": "Respondió Tomás y dijo: ¡Señor mío y Dios mío!",
        "peshitta": "ܘܰܥܢܳܐ ܬ݁ܳܐܘܡܰܐ ܘܶܐܡܰܪ ܠܶܗ ܡܳܪܝ ܘܰܐܠܳܗܝ܂",
        "bel_syomukha": "Тамаш сказаў Яму ў адказ: Госпадзе мой і Божа мой!",
        "nrt": "– Господь мой и Бог мой! – сказал Ему в ответ Фома.",
        "romana": "A raspuns Toma si I-a zis: Domnul meu si Dumnezeul meu!",
        "francais": "Thomas lui répondit: Mon Seigneur et mon Dieu! Jésus lui dit:",
        "italian": "Rispose Tommaso: \"Mio Signore e mio Dio!\".",
        "old_georgian": "მიუგო თომა და ჰრქუა: უფალი ჩემი და ღმერთი ჩემი!",
        "portuguese": "Respondeu-lhe Tomé: Senhor meu, e Deus meu!",
        "polish": "Tomasz Mu odpowiedział: ”Pan mój i Bóg mój!”",
        "pobedonostsev": "И отвечал Фома и сказал Ему: Господь мой и Бог мой!",
        "new_text": "— Господь мой и Бог мой! — воскликнул Фома.",
        "serbian": "И одговори Тома и рече му: Господ мој и Бог мој!",
        "bulgarian": "Отговори Тома и Му рече: Господ мой и Бог мой!",
        "Lutkovsky": "Фома воскликнул, обращаясь к Нему: Господь мой и Бог мой!",
        "bel_boc": "У адказ Фама сказаў Яму: Гасподзь мой i Бог мой!",
        "ukr3": "І озвавшись Тома, каже Йому: Господь мій і Бог мій.",
        "czech": "Tomas mu odpovedel: „Muj Pan a muj Buh.“",
        "alekseev": "И Фома промолвил Ему в ответ: «Господь мой и Бог мой!»",
        "st_text": "Фома сказал Ему в ответ: Господь мой и Бог мой!"
      }
    },
    {
      "id": 18376,
      "number": 29,
      "bookId": 54,
      "text": "Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 3596,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 1,
          "short": "1 Пет:1:8"
        },
        {
          "verseId": 5171,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 5,
          "short": "2 Кор:5:7"
        }
      ],
      "translates": {
        "kassian": "Говорит ему Иисус: ты потому уверовал, что увидел Меня. Блаженны не видевшие и поверившие.",
        "podstr": "Говорит ему Иисус, Потому что ты увидел Меня ты поверил? Блаженны не увидевшие и поверившие.",
        "csya": "глагола ему Иисус: яко видев мя, веровал еси: блажени не видевшии и веровавше.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є3мY ї}съ: ћкw ви1дэвъ мS, вёровалъ є3си2: бlже1ни не ви1дэвшіи и3 вёровавше.",
        "sovr_rbo": "",
        "latin": "Dixit ei Jesus: Quia vidisti me, Thoma, credidisti: beati qui non viderunt, et crediderunt.",
        "ukr": "Промовляє до нього Ісус: Тому ввірував ти, що побачив Мене? Блаженні, що не бачили й увірували!",
        "nkjv": "Jesus said to him, \"Thomas, because you have seen Me, you have believed. Blessed are those who have not seen and yet have believed.\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ ὁ Ἰησοῦς͵ Ὅτι ἑώρακάς με πεπίστευκας; μακάριοι οἱ μὴ ἰδόντες καὶ πιστεύσαντες.",
        "deutsch": "Spricht Jesus zu ihm: Dieweil du mich gesehen hast, Thomas, glaubest du. Selig sind, die nicht sehen und doch glauben!",
        "spanish": "Jesús le dijo: Porque me has visto, has creído; dichosos los que sin ver creyeron.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܗܳܫܳܐ ܕ݁ܰܚܙܰܝܬ݁ܳܢܝ ܗܰܝܡܶܢܬ݁ ܛܽܘܒ݂ܰܝܗܽܘܢ ܠܰܐܝܠܶܝܢ ܕ݁ܠܳܐ ܚܙܰܐܘܽܢܝ ܘܗܰܝܡܶܢܘ܂",
        "bel_syomukha": "Ісус кажа яму: ты паверыў таму, што ўбачыў Мяне; дабрашчасныя тыя, што ня бачыўшы - паверылі.",
        "nrt": "Иисус ответил: – Ты поверил, потому что увидел Меня. Блаженны те, кто поверил, не видя Меня.",
        "romana": "Iisus I-a zis: Pentru ca M-ai vazut ai crezut. Fericiti cei ce n-au vazut si au crezut!",
        "francais": "Parce que tu m'as vu, tu as cru. Heureux ceux qui n'ont pas vu, et qui ont cru!",
        "italian": "Gesù gli disse: \"Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!\".",
        "old_georgian": "ჰრქუა მას იესუ: რამეთუ მიხილე და გრწამს; ნეტარ არიან, რომელთა არა უხილავ და ვჰრწმენე.",
        "portuguese": "Disse-lhe Jesus: Porque me viste, creste? Bem-aventurados os que não viram e creram.",
        "polish": "Powiedział mu Jezus: ”Uwierzyłeś dlatego, ponieważ Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli”.",
        "pobedonostsev": "Иисус говорит ему: потому ты поверил, что видел Меня; блаженны не видевшие и уверовавшие.",
        "new_text": "— Ты поверил потому, что Меня увидел? Но счастливы те, кто, не видев Меня, поверили! — говорит ему Иисус.",
        "serbian": "Рече му Исус: Зато што си ме видио, повјеровао си; блажени који не видјеше а вјероваше.",
        "bulgarian": "Иисус му казва: Тома, ти повярва, защото Ме видя; блажени, които не са видели, и са повярвали.",
        "Lutkovsky": "И сказал ему Иисус: ты поверил, потому что увидел Меня; \rблаженны же те, которые не видели и поверили!",
        "bel_boc": "Кажа яму Іісус: ты ўвераваў, таму што ўбачыў Мяне;\rблажэнныя тыя, якія не бачылі і ўверавалі.",
        "ukr3": "Рече йому Ісус: Що видїв єси мене, Томо, увірував єси; блаженні, що не видїли, та й вірували.",
        "czech": "Jezis mu rekl: „Ze jsi me videl, veris. Blahoslaveni, kteri nevideli, a uverili.“",
        "alekseev": "Говорит Иисус: «Потому ты уверовал, Фома, что увидел Меня. Блаженны те, кто не видел, но уверовал!»",
        "st_text": "Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие."
      }
    },
    {
      "id": 18377,
      "number": 30,
      "bookId": 54,
      "text": "Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 18403,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 21,
          "short": "Ин:21:25"
        }
      ],
      "translates": {
        "kassian": "Много и других знамений сотворил Иисус перед учениками Своими, о которых не написано в книге этой.",
        "podstr": "Многие ведь итак и другие знамения сделал Иисус перед учениками Его, которые не есть написаны в книге этой;",
        "csya": "Многа же и ина знамения сотвори Иисус пред ученики своими, яже не суть писана в книгах сих:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "МнHга же и3 и4на знaмєніz сотвори2 ї}съ пред8 ўчн7ки6 свои1ми, ±же не сyть пи6сана въ кни1гахъ си1хъ:",
        "sovr_rbo": "",
        "latin": "Multa quidem et alia signa fecit Jesus in conspectu discipulorum suorum, quae non sunt scripta in libro hoc.",
        "ukr": "Багато ж і інших ознак учинив був Ісус у присутності учнів Своїх, що в книзі оцій не записані.",
        "nkjv": "And truly Jesus did many other signs in the presence of His disciples, which are not written in this book;",
        "desnitsky": "",
        "tex_rec": "Πολλὰ μὲν οὖν καὶ ἄλλα σημεῖα ἐποίησεν ὁ Ἰησοῦς ἐνώπιον τῶν μαθητῶν [αὐτοῦ]͵ ἃ οὐκ ἔστιν γεγραμμένα ἐν τῷ βιβλίῳ τούτῳ·",
        "deutsch": "Auch viele andere Zeichen tat Jesus vor seinen Jüngern, die nicht geschrieben sind in diesem Buch.",
        "spanish": "Muchas otras señales hizo Jesús en presencia de los discípulos que no están escritas en este libro:",
        "peshitta": "ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܕ݁ܶܝܢ ܐܳܬ݂ܘܳܬ݂ܳܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܥܒ݂ܰܕ݂ ܝܶܫܽܘܥ ܩܕ݂ܳܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܰܝܠܶܝܢ ܕ݁ܠܳܐ ܟ݁ܬ݂ܺܝܒ݂ܳܢ ܒ݁ܰܟ݂ܬ݂ܳܒ݂ܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "Многа стварыў Ісус перад вучнямі Сваімі і іншых цудаў, пра якія не напісана ў кнізе гэтай;",
        "nrt": "Иисус совершил в присутствии Своих учеников и много других знамений, о которых в этой книге не написано.",
        "romana": "Deci si alte multe minuni a facut Iisus inaintea ucenicilor Sai, care nu sunt scrise in cartea aceasta.",
        "francais": "Jésus a fait encore, en présence de ses disciples, beaucoup d'autres miracles, qui ne sont pas écrits dans ce livre.",
        "italian": "Molti altri segni fece Gesù in presenza dei suoi discepoli, ma non sono stati scritti in questo libro.",
        "old_georgian": "მრავალნი სხუანიცა სასწაულნი ქმნნა იესუ წინაშე მოწაფეთა თჳსთა, რომელნი არა დაწერილ არიან წიგნსა ამას.",
        "portuguese": "Jesus, na verdade, operou na presença de seus discípulos ainda muitos outros sinais que não estão escritos\rneste livro;",
        "polish": "I wiele innych znaków, których nie zapisano w tej książce, uczynił Jezus wobec uczniów.",
        "pobedonostsev": "Много и иных знамений сотворил Иисус пред учениками Своими, о коих не писано в книге сей;",
        "new_text": "Много и других чудесных знаков явил перед Своими учениками Иисус, о которых не рассказано в этой книге.",
        "serbian": "А и многа друга знамења учини Исус пред ученицима својим, која нису записана у књизи овој.",
        "bulgarian": "И много други чудеса направи Иисус пред учениците Си, за които не е писано в тая книга.",
        "Lutkovsky": "Иисус же совершил множество и других чудес, \rкоторые видели ученики Его, \rно о них не написано в этой книге.",
        "bel_boc": "Многа яшчэ зрабiў Іісус перад вучнямi Сваiмi і іншых цудаў,\rпра якiя не напiсана ў кнiзе гэтай;",
        "ukr2": "Ще й інші численні чудеса, що їх не списано у цій книзі, вчинив Ісус на очу своїх учнів.",
        "ukr3": "Багато ж инших ознак робив Ісус перед учениками своїми, що не написані в книзї сїй.",
        "czech": "Jeste mnoho jinych znameni ucinil Jezis pred ocima ucedniku, a ta nejsou zapsana v teto knize.",
        "alekseev": "Много также и других знамений сотворил Иисус перед своими учениками, в этой книге о них не написано.",
        "st_text": "Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей."
      }
    },
    {
      "id": 18378,
      "number": 31,
      "bookId": 54,
      "text": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.",
      "chapter": 20,
      "chapterId": 1200,
      "parallels": [
        {
          "verseId": 18418,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:15"
        },
        {
          "verseId": 1277,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:13"
        },
        {
          "verseId": 32945,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 15,
          "short": "Рим:15:4"
        }
      ],
      "translates": {
        "kassian": "Об этих же написано, чтобы вы веровали, что Иисус есть Христос, Сын Божий, и чтобы, веруя, имели жизнь во имя Его.",
        "podstr": "это же написано чтобы вы поверили что Иисус есть Христос Сын Бога, и чтобы верящие жизнь вы имели в имени Его.",
        "csya": "сия же писана быша, да веруете, яко Иисус есть Христос Сын Божий, и да верующе живот имате во имя его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "сі‰ же пи6сана бы1ша, да вёруете, ћкw ї}съ є4сть хrто1съ сн7ъ б9ій, и3 да вёрующе живо1тъ и4мате во и4мz є3гw2.",
        "sovr_rbo": "",
        "latin": "Haec autem scripta sunt ut credatis, quia Jesus est Christus Filius Dei: et ut credentes, vitam habeatis in nomine ejus.",
        "ukr": "Це ж написано, щоб ви ввірували, що Ісус є Христос, Божий Син, і щоб, віруючи, життя мали в Ім'я Його!",
        "nkjv": "but these are written that you may believe that Jesus is the Christ, the Son of God, and that believing you may have life in His name.",
        "desnitsky": "",
        "tex_rec": "ταῦτα δὲ γέγραπται ἵνα πιστεύσητε ὅτι Ἰησοῦς ἐστιν ὁ Χριστὸς ὁ υἱὸς τοῦ θεοῦ͵ καὶ ἵνα πιστεύοντες ζωὴν ἔχητε ἐν τῷ ὀνόματι αὐτοῦ.",
        "deutsch": "Diese aber sind geschrieben, daß ihr glaubet, Jesus sei Christus, der Sohn Gottes, und daß ihr durch den Glauben das Leben habet in seinem Namen.",
        "spanish": "y éstas fueron escritas para que creáis que Jesús es el Mesías, Hijo de Dios, y para que creyendo tengáis vida en su nombre.",
        "peshitta": "ܐܳܦ݂ ܗܳܠܶܝܢ ܕ݁ܶܝܢ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ܳܢ ܕ݁ܰܬ݂ܗܰܝܡܢܽܘܢ ܕ݁ܝܶܫܽܘܥ ܗܽܘ ܡܫܺܝܚܳܐ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ ܘܡܳܐ ܕ݁ܗܰܝܡܶܢܬ݁ܽܘܢ ܢܶܗܘܽܘܢ ܠܟ݂ܽܘܢ ܒ݁ܰܫܡܶܗ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "а гэта напісана, каб вы ўверавалі, што Ісус ёсьць Хрыстос, Сын Божы, і, веруючы, мелі жыцьцё вечнае ў імя Ягонае.",
        "nrt": "А то, что здесь написано, написано для того, чтобы вы поверили, что Иисус есть Христос, Сын Бога, и, веруя, имели бы жизнь во Имя Его.",
        "romana": "Iar acestea s-au scris, ca sa credeti ca Iisus este Hristosul, Fiul lui Dumnezeu, si, crezand, sa aveti viata in numele Lui.",
        "francais": "Mais ces choses ont été écrites afin que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu'en croyant vous ayez la vie en son nom.",
        "italian": "Questi sono stati scritti, perché crediate che Gesù è il Cristo, il Figlio di Dio e perché, credendo, abbiate la vita nel suo nome.",
        "old_georgian": "ხოლო ესე დაიწერა, რაჲთა გრწმენეს, რამეთუ იესუ არს ქრისტე, ძჱ ღმრთისაჲ, და რაჲთა გრწმენეს და ცხორებაჲ გაქუნდეს სახელითა მისითა.",
        "portuguese": "estes, porém, estão escritos para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais\rvida em seu nome.",
        "polish": "Te zaś zapisano, abyście wierzyli, że Jezus jest Mesjaszem, Synem Bożym, i\rabyście wierząc mieli życie w imię Jego.",
        "pobedonostsev": "сие же написано, да веруете, что Иисус есть Христос, Сын Божий, и, веря, жизнь имеете во имя Его.",
        "new_text": "Но все, что здесь написано, написано для того, чтобы вы поверили, что Иисус — это Помазанник, Сын Бога, и чтобы, поверив, вы благодаря Ему обрели жизнь.",
        "serbian": "А ова су записана да вјерујете да Исус јесте Христос, Син Божији, и да вјерујући имате живот у име његово.",
        "bulgarian": "А това е написано, за да повярвате, че Иисус е Христос, Син Божий, и като вярвате, да имате живот в Неговото име.",
        "Lutkovsky": "Об этих же чудесах написано, \rчтобы вы уверовали в Иисуса как в Христа, Сына Божьего, \rи, уверовав, наследовали Жизнь (Вечную) именем Его.",
        "bel_boc": "а гэта напiсана, каб вы ўверавалі,\rшто Іісус ёсць Хрыстос, Сын Божы,\ri каб, веруючы, жыццё мелi ў iмя Яго.",
        "ukr2": "А ції -списано, щоб увірували ви, що Ісус - Христос, Син Божий, а вірувавши, - щоб мали життя в його ім'я.",
        "ukr3": "Се ж написано, щоб ви вірували, що Ісус єсть Христос, Син Божий, і щоб, віруючи, життє мали в імя Його.",
        "czech": "Tato vsak zapsana jsou, abyste verili, ze Jezis je Kristus, Syn Bozi, a abyste verice meli zivot v jeho jmenu.",
        "alekseev": "А это написано, чтобы уверовали вы, что Иисус есть Мессия, Христос, Сын Божий, и веруя, имели жизнь в Имени Его.",
        "st_text": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его."
      }
    }
  ]
}