{
  "id": 1201,
  "number": 21,
  "bookId": 54,
  "verseCount": 25,
  "title": "Глава 21",
  "verses": [
    {
      "id": 18379,
      "number": 1,
      "bookId": 54,
      "text": "После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 25821,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 28,
          "short": "Мф:28:7"
        }
      ],
      "translates": {
        "kassian": "После этого явил Себя снова Иисус ученикам на море Тивериадском, явил же так.",
        "podstr": "После этого явил Себя опять Иисус ученикам на море Тивериады; явил же так.",
        "csya": "Посем явися паки Иисус учеником (своим, востав от мертвых,) на мори тивериадстем. Явися же сице:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Посе1мъ kви1сz пaки ї}съ ўчн7кHмъ (свои6мъ, востaвъ t ме1ртвыхъ,) на мо1ри тіверіaдстэмъ. Kви1сz же си1це:",
        "sovr_rbo": "",
        "latin": "Postea manifestavit se iterum Jesus discipulis ad mare Tiberiadis. Manifestavit autem sic:",
        "ukr": "Після цього з'явивсь Ісус знов Своїм учням над морем Тіверіядським. А з'явився отак.",
        "nkjv": "After these things Jesus showed Himself again to the disciples at the Sea of Tiberias, and in this way He showed Himself:",
        "desnitsky": "",
        "tex_rec": "Μετὰ ταῦτα ἐφανέρωσεν ἑαυτὸν πάλιν ὁ ᾿Ιησοῦς τοῖς μαθηταῖς ἐπὶ τῆς θαλάσσης τῆς Τιβεριάδος· ἐφανέρωσε δὲ οὕτως.",
        "deutsch": "Darnach offenbarte sich Jesus abermals den Jüngern an den Meer bei Tiberias. Er offenbarte sich aber also:",
        "spanish": "Después de esto se apareció Jesús a los discípulos junto al mar de Tiberíades, y se apareció así:",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܚܰܘܺܝ ܬ݁ܽܘܒ݂ ܢܰܦ݂ܫܶܗ ܝܶܫܽܘܥ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܥܰܠ ܝܰܡܳܐ ܕ݁ܛܺܝܒ݂ܶܪܺܝܳܘܣ ܚܰܘܺܝ ܕ݁ܶܝܢ ܗܳܟ݂ܰܢܳܐ܂",
        "bel_syomukha": "Пасьля таго зноў зьявіўся Ісус вучням Сваім пры моры Тыверыядскім. А зьявіўся так:",
        "nrt": "Позже Иисус опять явился Своим ученикам. Это было у Тибериадского моря. Произошло все так:",
        "romana": "Dupa acestea, Iisus S-a aratat iarasi ucenicilor la Marea Tiberiadei, si S-a aratat asa:",
        "francais": "Après cela, Jésus se montra encore aux disciples, sur les bords de la mer de Tibériade. Et voici de quelle manière il se montra.",
        "italian": "Dopo questi fatti, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così:",
        "old_georgian": "ამისა შემდგომად კუალად გამოუცხადა თავი თჳსი იესუ მოწაფეთა თჳსთა ზღუასა მას ზედა ტიბერიისასა. ხოლო გამოუცხადა ესრეთ:",
        "portuguese": "Depois disto manifestou-se Jesus outra vez aos discípulos junto do mar de Tiberíades; e manifestou-se deste\r\nmodo:",
        "polish": "Potem znowu ukazał się Jezus nad Morzem Tyberiadzkim. A ukazał się w\r\nten sposób:",
        "pobedonostsev": "После того опять, восстав от мертвых, явился Иисус ученикам Своим при море Тивериадском. Явился же так:",
        "new_text": "Потом Иисус снова явился Своим ученикам — у Тибериадского моря. А явился Он так.",
        "serbian": "Послије тога опет се јави Исус ученицима својим на мору Тиверијадском. А јави се овако:",
        "bulgarian": "След това пак се яви Иисус на учениците Си при Тивериадско море. А се яви тъй:",
        "Lutkovsky": "После этого \r\nИисус еще раз явился ученикам Своим у Тивериадского озера. \r\nЯвился же Он так:",
        "bel_boc": "Пасля гэтага\r\nявiўся зноў Іісус вучням на моры Тыверыядскім.\r\nЯвіўся ж так:",
        "ukr2": "По тому Ісус з'явився своїм учням при Тиверіядському морі. З'явився ж так:",
        "ukr3": "Після сього явив ся знов Ісус ученикам на морі Тивериядському; явив ся ж так.",
        "czech": "Potom se Jezis opet zjevil ucednikum u jezera Tiberiadskeho.",
        "alekseev": "После того снова явил Себя Иисус ученикам на море Тивериадском, явил же так.",
        "st_text": "После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18380,
      "number": 2,
      "bookId": 54,
      "text": "были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 24558,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:16"
        }
      ],
      "translates": {
        "kassian": "Были вместе Симон Петр и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и из учеников Его двое других.",
        "podstr": "Были вместе Симон Пётр и Фома называемый Близнец и Нафанаил который от Каны Галилеи и [сыновья] Зеведея и другие из учеников Его двое.",
        "csya": "бяху вкупе симон петр, и фома нарицаемый близнец, и нафанаил, иже (бе) от каны галилейския, и сына зеведеова, и ина от ученик его два.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "бsху вкyпэ сjмwнъ пе1тръ, и3 fwмA нарицaемый близне1цъ, и3 наfанaилъ, и4же (бЁ) t кaны галіле1йскіz, и3 сы6на зеведе1wва, и3 и4на t ўчн7къ є3гw2 двA.",
        "sovr_rbo": "",
        "latin": "erant simul Simon Petrus, et Thomas, qui dicitur Didymus, et Nathanael, qui erat a Cana Galilaeae, et filii Zebedaei, et alii ex discipulis ejus duo.",
        "ukr": "Укупі були Симон Петро, і Хома, званий Близнюк, і Нафанаїл, із Кани Галілейської, і обидва сини Зеведеєві, і двоє інших із учнів Його.",
        "nkjv": "Simon Peter, Thomas called the Twin, Nathanael of Cana in Galilee, the sons of Zebedee, and two others of His disciples were together.",
        "desnitsky": "",
        "tex_rec": "ἦσαν ὁμοῦ Σίμων Πέτρος, καὶ Θωμᾶς ὁ λεγόμενος Δίδυμος, καὶ Ναθαναὴλ ὁ ἀπὸ Κανᾶ τῆς Γαλιλαίας, καὶ οἱ τοῦ Ζεβεδαίου, καὶ ἄλλοι ἐκ τῶν μαθητῶν αὐτοῦ δύο.",
        "deutsch": "Es waren beieinander Simon Petrus und Thomas, der da heißt Zwilling, und Nathanael von Kana in Galiläa und die Söhne des Zebedäus und andere zwei seiner Jünger.",
        "spanish": "Estaban juntos Simón Pedro y Tomás, llamado Dídimo; Natanael, el de Caná de Galilea, y los de Zebedeo, y otros dos discípulos.",
        "peshitta": "ܐܺܝܬ݂ܰܝܗܽܘܢ ܗ݈ܘܰܘ ܐܰܟ݂ܚܕ݂ܳܐ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܬ݂ܳܐܘܡܰܐ ܕ݁ܡܶܬ݂ܶܐܡܰܪ ܬ݁ܳܐܡܳܐ ܘܢܰܬ݂ܰܢܰܝܐܝܺܠ ܗܰܘ ܕ݁ܡܶܢ ܩܳܛܢܶܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ ܘܰܒ݂ܢܰܝ ܙܰܒ݂ܕ݂ܰܝ ܘܰܬ݂ܪܶܝܢ ܐ݈ܚܪܳܢܺܝܢ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ܂",
        "bel_syomukha": "былі разам Сымон Пётр, і Тамаш, называны Блізьнюк, і Натанаіл з Каны Галілейскай, і сыны Зевядзеевыя, і двое іншых з вучняў Ягоных.",
        "nrt": "Симон Петр, Фома, называемый Близнец, Нафанаил из Каны галилейской, сыновья Зеведея и два других ученика собрались вместе.",
        "romana": "Erau impreuna Simon-Petru si Toma, cel numit Geamanul, si Natanael, cel din Cana Galileii, si fiii lui Zevedeu si alti doi din ucenicii Lui.",
        "francais": "Simon Pierre, Thomas, appelé Didyme, Nathanaël, de Cana en Galilée, les fils de Zébédée, et deux autres disciples de Jésus, étaient ensemble.",
        "italian": "si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli.",
        "old_georgian": "იყვნეს ზოგად სიმონ-პეტრე და თომა, რომელსა ერქუა მარჩბივ, და ნათანაელ, რომელი იყო კანაჲთ გალილეაჲსაჲთ, და ძენი ზებედესნი და სხუანი მოწაფეთაგანნი ორნი.",
        "portuguese": "Estavam juntos Simão Pedro, Tomé, chamado Dídimo, Natanael, que era de Caná da Galiléia, os filhos de\r\nZebedeu, e outros dois dos seus discípulos.",
        "polish": "Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów.",
        "pobedonostsev": "были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыны Зеведеевы, и два другие из учеников Его.",
        "new_text": "Симон Петр, Фома, по прозвищу Близнец, Нафанаил из Каны, что в Галилее, сыновья Зеведея и два других Его ученика собрались все вместе.",
        "serbian": "Бијаху заједно Симон Петар и Тома, звани Близанац, и Натанаило из Кане Галилејске, и синови Зеведејеви, и друга двојица од ученика његових.",
        "bulgarian": "бяха заедно Симон Петър и Тома, наричан Близнак, и Натанаил от Кана Галилейска, и Зеведеевите синове, и други двама от учениците Му.",
        "Lutkovsky": "собрались как-то Симон Петр, \r\nФома, называемый Близнец, \r\nНафанаил из Каны Галилейской, \r\nсыновья Заведея и еще двое учеников.",
        "bel_boc": "былi разам Сіман Пётр\r\ni Фама, званы Блiзнюк,\r\ni Нафанаiл з Каны Галiлейскай,\r\ni сыны Зевядзеевы,\r\ni двое",
        "ukr2": "Симон Петро, Тома, на прізвисько Близнюк, Натанаїл з Кани Галилейської, сини Заведеєві та ще двоє інших його учнів були разом.",
        "ukr3": "Були в купі Симон Петр та Тома, на прізвище Близняк, та Натанаїл із Кани Галилейської, та сини Зеведеєві, та инших учеників Його двоє.",
        "czech": "Stalo se to takto: Byli spolu Simon Petr, Tomas, jinak Didymos, Natanael z Kany Galilejske, synove Zebedeovi a jeste dva z jeho ucedniku.",
        "alekseev": "Были вместе Симон-Петр, Фома (что значит «близнец»), Нафанаил из Каны Галилейской, сыновья Зевсдся и еще два другие ученика.",
        "st_text": "были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18381,
      "number": 3,
      "bookId": 54,
      "text": "Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 30898,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 126,
          "short": "Пс:126:2"
        }
      ],
      "translates": {
        "kassian": "Говорит им Симон Петр: иду ловить рыбу. Говорят ему: идем и мы с тобой. Вышли и сели в лодку, и в ту ночь не поймали ничего.",
        "podstr": "Говорит им Симон Пётр, Иду рыбачить. Говорят ему, Приходим и мы с тобой. Они вышли и вошли в лодку, и в ту ночь они поймали ничто.",
        "csya": "Глагола им симон петр: иду рыбы ловити. Глаголаша ему: идем и мы с тобою. Изыдоша (же) и вседоша абие в корабль, и в ту нощь не яша ничесоже.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла и5мъ сjмwнъ пе1тръ: и3дY ры1бы лови1ти. Глаго1лаша є3мY: и4демъ и3 мы2 съ тобо1ю. И#зыдо1ша (же) и3 всэдо1ша ѓбіе въ корaбль, и3 въ тY но1щь не ћша ничесHже.",
        "sovr_rbo": "",
        "latin": "Dicit eis Simon Petrus: Vado piscari. Dicunt ei: Venimus et nos tecum. Et exierunt, et ascenderunt in navim: et illa nocte nihil prendiderunt.",
        "ukr": "Говорить їм Симон Петро: Піду риби вловити. Вони кажуть до нього: І ми підемо з тобою. І пішли вони, і всіли до човна. Та ночі тієї нічого вони не вловили.",
        "nkjv": "Simon Peter said to them, \"I am going fishing.\" They said to him, \"We are going with you also.\" They went out and immediately got into the boat, and that night they caught nothing.",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς Σίμων Πέτρος· ὑπάγω ἁλιεύειν. λέγουσιν αὐτῷ· ἐρχόμεθα καὶ ἡμεῖς σὺν σοί. ἐξῆλθον καὶ ἀνέβησαν εἰς τὸ πλοῖον εὐθύς, καὶ ἐν ἐκείνῃ τῇ νυκτὶ ἐπίασαν οὐδέν.",
        "deutsch": "Spricht Simon Petrus zu ihnen: Ich will hin fischen gehen. Sie sprechen zu ihm: So wollen wir mit dir gehen. Sie gingen hinaus und traten in das Schiff alsobald; und in derselben Nacht fingen sie nichts.",
        "spanish": "Díjoles Simón Pedro: Voy a pescar. Los otros le dijeron: Vamos también nosotros contigo. Salieron y entraron en la barca, y en aquella noche no cogieron nada.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ ܐܶܨܽܘܕ݂ ܢܽܘܢܶܐ ܐܳܡܪܺܝܢ ܠܶܗ ܐܳܦ݂ ܚܢܰܢ ܐܳܬ݂ܶܝܢܰܢ ܥܰܡܳܟ݂ ܘܰܢܦ݂ܰܩܘ ܘܰܣܠܶܩܘ ܠܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܰܒ݂ܗܰܘ ܠܺܠܝܳܐ ܡܶܕ݁ܶܡ ܠܳܐ ܨܳܕ݂ܘ܂",
        "bel_syomukha": "Сымон Пётр кажа ім: іду лавіць рыбу. Кажуць яму: ідзём і мы з табою. Пайшлі, і адразу ўвайшлі ў лодку, і не злавілі ў тую ноч нічога.",
        "nrt": "– Я пойду ловить рыбу, – сказал Симон Петр. – Мы тоже пойдем с тобой, – решили они. Они отплыли на лодке, но в ту ночь ничего не поймали.",
        "romana": "Simon-Petru le-a zis: Ma duc sa pescuiesc. Si i-au zis ei: Mergem si noi cu tine. Si au iesit si s-au suit in corabie, si in noaptea aceea n-au prins nimic.",
        "francais": "Simon Pierre leur dit: Je vais pêcher. Ils lui dirent: Nous allons aussi avec toi. Ils sortirent et montèrent dans une barque, et cette nuit-là ils ne prirent rien.",
        "italian": "Disse loro Simon Pietro: \"Io vado a pescare\". Gli dissero: \"Veniamo anche noi con te\". Allora uscirono e salirono sulla barca; ma in quella notte non presero nulla.",
        "old_georgian": "ჰრქუა მათ სიმონ-პეტრე: წარვიდე სათხევლობად. ჰრქუეს მას: მოვიდეთ ჩუენცა შენ თანა. განვიდეს და შევიდეს ნავსა. და მას ღამესა არარაჲ იპყრეს.",
        "portuguese": "Disse-lhes Simão Pedro: Vou pescar. Responderam-lhe: Nós também vamos contigo. Saíram e entraram no\rbarco; e naquela noite nada apanharam.",
        "polish": "Szymon Piotr powiedział do nich: ”Idę łowić ryby”. Odpowiedzieli mu: ”Idziemy i my z tobą”. Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie złowili.",
        "pobedonostsev": "Говорит им Симон Петр: иду рыбу ловить. Говорят ему: идем и мы с тобою. Пошли, и тотчас вошли в корабль, и в ту ночь ничего не поймали.",
        "new_text": "— Я иду рыбачить, — говорит им Симон Петр. — И мы пойдем с тобой, — говорят остальные. Они пошли и сели в лодку, но в ту ночь ничего не поймали.",
        "serbian": "Рече им Симон Петар: Идем да ловим рибу. Рекоше му: Идемо и ми с тобом. Изиђоше и уђоше одмах у лађу, и оне ноћи не ухватише ништа.",
        "bulgarian": "Симон Петър им казва: отивам да ловя риба. Казват му: ще дойдем и ние с тебе. Излязоха и веднага се качиха на кораба, ала нищо не уловиха през нея нощ.",
        "Lutkovsky": "Симон Петр и говорит им: я пошел ловить рыбу. \rОни говорят ему: и мы пойдем с тобой. \rОтправясь, они сели в лодку, \rно за ночь так ничего и не поймали.",
        "bel_boc": "кажа iм Сіман Пётр: iду рыбу лавiць.\rКажуць яму: iдзём i мы з табою.\rВыйшлi яны i селі адразу ў лодку,\ri ў тую ноч не злавiлi нiчога.",
        "ukr2": "Тож каже до них Симон Петро: «Іду ловити рибу.» А ті йому: «Підемо й ми з тобою.» Отож пішли і сіли в човен. Тієї ночі, однак, не вловили нічого.",
        "ukr3": "Каже їм Симон Петр: Пійду риби ловити. Кажуть вони йому: Пійдемо й ми з тобою. Вийшли та й улїзли зараз у човен; та не піймали тієї ночі нїчого.",
        "czech": "Simon Petr jim rekl: „Jdu lovit ryby.“ Odpovedeli mu: „I my pujdeme s tebou.“ Sli a vstoupili na lod. Te noci vsak nic neulovili.",
        "alekseev": "Симон-Петр говорит им: «Я иду ловить рыбу». Они говорят ему: «И мы с тобою идем». Пошли они и тотчас сели в лодку, но не поймали в ту ночь ничего.",
        "st_text": "Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего."
      }
    },
    {
      "id": 18382,
      "number": 4,
      "bookId": 54,
      "text": "А когда уже настало утро, Иисус стоял на берегу; но ученики не узнали, что это Иисус.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 24558,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:16"
        }
      ],
      "translates": {
        "kassian": "И когда утро уже наступало, стал Иисус на берегу, но не знали ученики, что это Иисус.",
        "podstr": "Утра же уже случившегося стал Иисус на берегу; не однако знали ученики что Иисус Он есть.",
        "csya": "Утру же бывшу, ста Иисус при брезе: не познаша же ученицы, яко Иисус есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ќтру же бы1вшу, стA ї}съ при бре1зэ: не познaша же ўчн7цы2, ћкw ї}съ є4сть.",
        "sovr_rbo": "",
        "latin": "Mane autem facto stetit Jesus in littore: non tamen cognoverunt discipuli quia Jesus est.",
        "ukr": "А як ранок настав, то Ісус став над берегом, але учні не знали, що то був Ісус.",
        "nkjv": "But when the morning had now come, Jesus stood on the shore; yet the disciples did not know that it was Jesus.",
        "desnitsky": "",
        "tex_rec": "πρωΐας δὲ ἤδη γενομένης ἔστη ὁ ᾿Ιησοῦς εἰς τὸν αἰγιαλόν· οὐ μέντοι ᾔδεισαν οἱ μαθηταὶ ὅτι ᾿Ιησοῦς ἐστι.",
        "deutsch": "Da aber jetzt Morgen war, stand Jesus am Ufer; aber die Jünger wußten nicht, daß es Jesus war.",
        "spanish": "Llegada la mañana, se hallaba Jesús en la playa; pero los discípulos no se dieron cuenta de que era Jesús.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܗܘܳܐ ܨܰܦ݂ܪܳܐ ܩܳܡ ܝܶܫܽܘܥ ܥܰܠ ܝܰܕ݂ ܝܰܡܳܐ ܘܠܳܐ ܝܕ݂ܰܥܘ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܕ݁ܝܶܫܽܘܥ ܗ݈ܽܘ܂",
        "bel_syomukha": "А як ужо разьвіднела, Ісус стаяў на беразе; але вучні не пазналі, што гэта Ісус.",
        "nrt": "Рано утром Иисус стоял на берегу, но ученики не узнали Его.",
        "romana": "Iar facandu-se dimineata, Iisus a stat la tarm; dar ucenicii n-au stiut ca este Iisus.",
        "francais": "Le matin étant venu, Jésus se trouva sur le rivage; mais les disciples ne savaient pas que c'était Jésus.",
        "italian": "Quando già era l'alba Gesù si presentò sulla riva, ma i discepoli non si erano accorti che era Gesù.",
        "old_georgian": "და ვითარცა განთენდებოდა, დგა იესუ კიდესა ზედა, და არა უწყოდეს მოწაფეთა, ვითარმედ უფალი არს.",
        "portuguese": "Mas ao romper da manhã, Jesus se apresentou na praia; todavia os discípulos não sabiam que era ele.",
        "polish": "A gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus.",
        "pobedonostsev": "А когда настало утро, стал Иисус на берегу; но не признали ученики, что это Иисус.",
        "new_text": "А когда стало светать, на берегу стоял Иисус. Но ученики не поняли, что это Иисус.",
        "serbian": "А кад већ настаде јутро, стајаше Исус на обали, али ученици не познаше да је то Исус.",
        "bulgarian": "А когато се вече разсъмна, Иисус застана на брега; но учениците не познаха, че е Иисус.",
        "Lutkovsky": "А когда наступило утро, к берегу подошел Иисус, \rоднако ученики не узнали Его.",
        "bel_boc": "Калi ж настала ўжо ранiца, стаў Іісус на беразе,\rале не пазналi вучнi, што гэта Іісус;",
        "ukr2": "А як настав уже ранок, стояв над берегомІсус, та не знали учні, що то - Ісус.",
        "ukr3": "Як же настав уже ранок, стояв Ісус на березї; та не знали ученики, що се був Ісус.",
        "czech": "Kdyz zacalo svitat, stal Jezis na brehu, ale ucednici nevedeli, ze je to on.",
        "alekseev": "А когда настало уже утро, стоял Иисус на берегу, однако не поняли ученики, что это Иисус.",
        "st_text": "А когда уже настало утро, Иисус стоял на берегу; но ученики не узнали, что это Иисус."
      }
    },
    {
      "id": 18383,
      "number": 5,
      "bookId": 54,
      "text": "Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Говорит им Иисус: друзья, есть ли у вас что-нибудь к хлебу? Они ответили Ему: нет.",
        "podstr": "Говорит итак им Иисус, Дети, не что-нибудь съедобное имеете? Ответили Ему, Нет.",
        "csya": "глагола же им Иисус: дети, еда что снедно имате? Отвещаша ему: ни.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа же и5мъ ї}съ: дёти, є3дA что2 снёдно и4мате; Tвэщaша є3мY: ни2.",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Jesus: Pueri, numquid pulmentarium habetis? Responderunt ei: Non.",
        "ukr": "Ісус тоді каже до них: Чи не маєте, діти, якоїсь поживи? Ні, вони відказали.",
        "nkjv": "Then Jesus said to them, \"Children, have you any food?\" They answered Him, \"No.\"",
        "desnitsky": "",
        "tex_rec": "λέγει οὖν αὐτοῖς ὁ ᾿Ιησοῦς· παιδία, μή τι προσφάγιον ἔχετε; ἀπεκρίθησαν αὐτῷ· οὔ.",
        "deutsch": "Spricht Jesus zu ihnen: Kinder, habt ihr nichts zu essen? Sie antworteten ihm: Nein.",
        "spanish": "Díjoles Jesús: Muchachos, ¿no tenéis en la mano nada que comer? Le respondieron: No.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܛܠܳܝܶܐ ܠܡܳܐ ܐܺܝܬ݂ ܠܟ݂ܽܘܢ ܡܶܕ݁ܶܡ ܠܡܶܠܥܰܣ ܐܳܡܪܺܝܢ ܠܶܗ ܠܳܐ܂",
        "bel_syomukha": "Ісус кажа ім: дзеці! ці ёсьць у вас ежа якая? Яны адказалі Яму: няма.",
        "nrt": "Он позвал их: – Дети, ну как, есть у вас рыба? – Нет, – ответили они.",
        "romana": "Deci le-a zis Iisus: Fiilor, nu cumva aveti ceva de mancare? Ei I-au raspuns: Nu.",
        "francais": "Jésus leur dit: Enfants, n'avez-vous rien à manger? Ils lui répondirent: Non.",
        "italian": "Gesù disse loro: \"Figlioli, non avete nulla da mangiare?\". Gli risposero: \"No\".",
        "old_georgian": "ჰრქუა მათ იესუ: ყრმანო, საჭმელი ნუ გაქუს რაჲა? მიუგეს და ჰრქუეს: არა.",
        "portuguese": "Disse-lhes, pois, Jesus: Filhos, não tendes nada que comer? Responderam-lhe: Não.",
        "polish": "A Jezus rzekł do nich: ”Dzieci, czy macie co na posiłek?” Odpowiedzieli Mu:\r”Nie”.",
        "pobedonostsev": "И говорит им Иисус: дети! есть ли у вас что съестное? Они отвечали Ему: нет.",
        "new_text": "— Друзья, поймали что-нибудь на обед? — спрашивает их Иисус. — Нет, — ответили они.",
        "serbian": "А Исус им рече: Дјецо, немате ли што за јело? Одговорише му: Немамо.",
        "bulgarian": "Иисус им казва: деца, имате ли нещо за ядене? Те Му отговориха: не.",
        "Lutkovsky": "И вот Иисус спрашивает у них: \rдети, не найдется ли у вас что-нибудь поесть? \rОни отвечают Ему: нет.",
        "bel_boc": "кажа iм Іісус: дзецi! цi ёсць у вас якая ежа?\rЯны адказалi Яму: няма.",
        "ukr2": "Каже до них Ісус: «Дітоньки, чи маєте що з'їсти?» Ті йому відповіли: «Ні.»",
        "ukr3": "Рече тодї їм Ісус: Дїти, чи маєте що їсти? Відказали Йому: Нї.",
        "czech": "Jezis jim rekl: „Deti, nemate neco k jidlu?“ Odpovedeli: „Nemame.“",
        "alekseev": "Тогда говорит им Иисус: «Дети, есть ли у вас какал снедь?» «Нет», — отвечали они.",
        "st_text": "Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет."
      }
    },
    {
      "id": 18384,
      "number": 6,
      "bookId": 54,
      "text": "Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить сети от множества рыбы.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Он же сказал им: закиньте сеть по правую сторону лодки, и найдете. Они закинули и уже не могли ее вытащить от множества рыбы.",
        "podstr": "Он же сказал им, Бросьте в правой части лодки сеть, и найдёте. Они бросили итак, и уже не её вытащить они могли от множества рыб.",
        "csya": "Он же рече им: вверзите мрежу одесную страну корабля и обрящете. Ввергоша же и ктому не можаху привлещи ея от множества рыб.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Џнъ же рече2 и5мъ: вве1рзите мре1жу њ деснyю странY кораблS и3 њбрsщете. Вверго1ша же и3 ктомY не можaху привлещи2 є3S t мно1жества ры1бъ.",
        "sovr_rbo": "",
        "latin": "Dicit eis: Mittite in dexteram navigii rete, et invenietis. Miserunt ergo: et jam non valebant illud trahere prae multitudine piscium.",
        "ukr": "А Він їм сказав: Закиньте невода праворуч від човна, то й знайдете! Вони кинули, і вже не могли його витягнути із-за безлічі риби...",
        "nkjv": "And He said to them, \"Cast the net on the right side of the boat, and you will find some.\" So they cast, and now they were not able to draw it in because of the multitude of fish.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ εἶπεν αὐτοῖς· βάλετε εἰς τὰ δεξιὰ μέρη τοῦ πλοίου τὸ δίκτυον, καὶ εὑρήσετε. ἔβαλον οὖν, καὶ οὐκέτι αὐτὸ ἑλκύσαι ἴσχυσαν ἀπὸ τοῦ πλήθους τῶν ἰχθύων.",
        "deutsch": "Er aber sprach zu ihnen: Werfet das Netz zur Rechten des Schiffs, so werdet ihr finden. Da warfen sie, und konnten's nicht mehr ziehen vor der Menge der Fische.",
        "spanish": "El les dijo: Echad la red a la derecha de la barca y hallaréis. La echaron, pues, y ya no podían arrastrar la red por la muchedumbre de los peces.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܐܰܪܡܰܘ ܡܨܺܝܕ݂ܬ݁ܟ݂ܽܘܢ ܡܶܢ ܓ݁ܰܒ݁ܳܐ ܕ݁ܝܰܡܺܝܢܳܐ ܕ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܰܐܪܡܺܝܘ ܘܠܳܐ ܐܶܫܟ݁ܰܚܘ ܠܡܶܓ݁ܕ݂ܳܗ ܠܰܡܨܺܝܕ݂ܬ݁ܳܐ ܡܶܢ ܣܽܘܓ݂ܳܐܐ ܕ݁ܢܽܘܢܶܐ ܕ݁ܶܐܚܕ݁ܰܬ݂܂",
        "bel_syomukha": "А Ён сказаў ім: закіньце нерат па правы бок лодкі, і зловіце. Яны закінулі, і ўжо не маглі выцягнуць нерат ад мноства рыбы.",
        "nrt": "Он сказал: – Забросьте сеть с правого борта и поймаете. Они забросили и поймали столько рыбы, что не могли вытащить сеть.",
        "romana": "Iar El le-a zis: Aruncati mreaja in partea dreapta a corabiei si veti afla. Deci au aruncat-o si nu mai puteau s-o traga de multimea pestilor.",
        "francais": "Il leur dit: Jetez le filet du côté droit de la barque, et vous trouverez. Ils le jetèrent donc, et ils ne pouvaient plus le retirer, à cause de la grande quantité de poissons.",
        "italian": "Allora disse loro: \"Gettate la rete dalla parte destra della barca e troverete\". La gettarono e non potevano più tirarla su per la gran quantità di pesci.",
        "old_georgian": "ხოლო თავადმან ჰრქუა მათ: სდევით ბადე ეგე მარჯუენით კერძო ნავისა მაგის და ჰპოოთ. ხოლო მათ სდევს ბადე იგი და ვერღარა ეძლო გამოთრევად სიმრავლისა მისგან თევზთაჲსა.",
        "portuguese": "Disse-lhes ele: Lançai a rede à direita do barco, e achareis. Lançaram-na, pois, e já não a podiam puxar por causa\rda grande quantidade de peixes.",
        "polish": "On rzekł do nich: ”Zarzućcie sieć po prawej stronie łodzi, a znajdziecie”.\rZarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć.",
        "pobedonostsev": "Он же сказал им: закиньте сеть по правую сторону корабля, и поймаете. Они закинули, и уже не могли вытащить сеть от множества рыбы.",
        "new_text": "— Забросьте сеть справа от лодки и поймаете, — сказал Он им. Они забросили сеть — и не смогли ее вытащить из-за множества рыбы.",
        "serbian": "А он им рече: Баците мрежу са десне стране лађе, и наћи ћете. Онда бацише, и већ је не могаху извући од мноштва рибе.",
        "bulgarian": "А Той им рече: хвърлете мрежата отдясно на кораба, и ще намерите. Хвърлиха, и не можаха вече да я измъкнат поради многото риба.",
        "Lutkovsky": "Тогда Он говорит им: \rзабросьте сеть с правой стороны лодки, и поймаете. \rОни забросили, а вытащить сеть уже не могли из-за множества рыб.",
        "bel_boc": "Ён жа сказаў iм:\rзакiньце мярэжу з правага боку лодкі, i зловiце.\rЯны закiнулi і ўжо не маглi выцягнуць яе з-за мноства рыбы.",
        "ukr2": "Тоді він каже до них: «Закиньте лишень сіті праворуч від човна, то знайдете.» І закинули, та неспроможні були вже і витягнути їх: така була там сила риби!",
        "ukr3": "Він же рече їм: Закиньте невода з правого боку човна, то й знайдете. Закинули ж, і вже не здолїли його витягти задля множества риби.",
        "czech": "Rekl jim: „Hodte sit na pravou stranu lodi, tam ryby najdete.“ Hodili sit a nemohli ji ani utahnout pro mnozstvi ryb.",
        "alekseev": "И Он сказал им: «Забросьте сети справа от лодки, и поймаете». Тогда забросили они, и даже сил не хватило им вытянуть из-за множества рыбы.",
        "st_text": "Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить сети от множества рыбы."
      }
    },
    {
      "id": 18385,
      "number": 7,
      "bookId": 54,
      "text": "Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, - ибо он был наг, - и бросился в море.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Говорит тогда ученик тот, которого любил Иисус, Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждой (ибо он был наг) и бросился в море.",
        "podstr": "Говорит итак ученик тот которого любил Иисус Петру, Господь Он есть. Симон итак Пётр, услышавший что Господь Он есть, верхней одеждой опоясался, был ведь нагой, и бросил себя в море;",
        "csya": "Глагола же ученик той, егоже любляше Иисус, петрови: Господь есть. Симон же петр слышав, яко Господь есть, епендитом препоясася, бе бо наг, и ввержеся в море:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла же ўчн7къ то1й, є3го1же люблsше ї}съ, петро1ви: гDь є4сть. Сjмwнъ же пе1тръ слы1шавъ, ћкw гDь є4сть, є3пендv1томъ препоsсасz, бё бо нaгъ, и3 вве1ржесz въ мо1ре:",
        "sovr_rbo": "",
        "latin": "Dixit ergo discipulus ille, quem diligebat Jesus, Petro: Dominus est. Simon Petrus cum audisset quia Dominus est, tunica succinxit se (erat enim nudus) et misit se in mare.",
        "ukr": "Тоді учень, якого любив був Ісус, говорить Петрові: Це ж Господь!... А Симон Петро, як зачув, що Господь то, накинув на себе одежину, бо він був нагий, та й кинувся в море...",
        "nkjv": "Therefore that disciple whom Jesus loved said to Peter, \"It is the Lord!\" Now when Simon Peter heard that it was the Lord, he put on his outer garment (for he had removed it), and plunged into the sea.",
        "desnitsky": "",
        "tex_rec": "λέγει οὖν ὁ μαθητὴς ἐκεῖνος, ὃν ἠγάπα ὁ ᾿Ιησοῦς, τῷ Πέτρῳ· ὁ Κύριός ἐστι. Σίμων οὖν Πέτρος ἀκούσας ὅτι ὁ Κύριός ἐστι, τὸν ἐπενδύτην διεζώσατο· ἦν γὰρ γυμνός· καὶ ἔβαλεν ἑαυτὸν εἰς τὴν θάλασσαν·",
        "deutsch": "Da spricht der Jünger, welchen Jesus liebhatte, zu Petrus: Es ist der Herr! Da Simon Petrus hörte, daß es der Herr war, gürtete er das Hemd um sich (denn er war nackt) und warf sich ins Meer.",
        "spanish": "Dijo entonces a Pedro aquel discípulo a quien amaba Jesús: ¡Es el Señor! Así que oyó Simón Pedro que era el Señor, se ciñó la zamarra pues estaba desnudo y se arrojó al mar.",
        "peshitta": "ܘܶܐܡܰܪ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܗܰܘ ܕ݁ܪܳܚܶܡ ܗ݈ܘܳܐ ܠܶܗ ܝܶܫܽܘܥ ܠܟ݂ܺܐܦ݂ܳܐ ܗܳܢܳܐ ܡܳܪܰܢ ܗ݈ܽܘ ܫܶܡܥܽܘܢ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܫܡܰܥ ܕ݁ܡܳܪܰܢ ܗ݈ܽܘ ܢܣܰܒ݂ ܟ݁ܽܘܬ݁ܺܝܢܶܗ ܡܚܳܐ ܒ݁ܚܰܨܰܘܗ݈ܝ ܡܶܛܽܠ ܕ݁ܥܰܪܛܶܠܳܝܳܐ ܗ݈ܘܳܐ ܘܰܫܕ݂ܳܐ ܢܰܦ݂ܫܶܗ ܒ݁ܝܰܡܳܐ ܕ݁ܢܺܐܬ݂ܶܐ ܠܘܳܬ݂ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "Тады вучань, якога любіў Ісус, кажа Пётру: гэта Гасподзь. А Сымон Пётр, пачуўшы, што гэта Гасподзь, апаясаўся шатай, - бо ён быў голы, - і кінуўся ў мора;",
        "nrt": "Ученик, которого любил Иисус, сказал тогда Петру: – Это Господь! Как только Петр услышал, что это Господь, он обвязался верхней одеждой, так как был раздет, и прыгнул в воду.",
        "romana": "Si a zis lui Petru ucenicul acela pe care-l iubea Iisus: Domnul este! Deci Simon-Petru, auzind ca este Domnul, si-a incins haina, caci era dezbracat, si s-a aruncat in apa.",
        "francais": "Alors le disciple que Jésus aimait dit à Pierre: C'est le Seigneur! Et Simon Pierre, dès qu'il eut entendu que c'était le Seigneur, mit son vêtement et sa ceinture, car il était nu, et se jeta dans la mer.",
        "italian": "Allora quel discepolo che Gesù amava disse a Pietro: \"È il Signore!\". Simon Pietro appena udì che era il Signore, si cinse ai fianchi il camiciotto, poiché era spogliato, e si gettò in mare.",
        "old_georgian": "ჰრქუა პეტრეს მოწაფემან მან, რომელი უყუარდა იესუს, ვითარმედ: უფალი არს. ხოლო სიმონ-პეტრეს ვითარცა ესმა, ვითარმედ უფალი არს, მოირტყა შესამოსელი თჳსი, რამეთუ შიშუელი იყო, და შთაიგდო თავი თჳსი ზღუად.",
        "portuguese": "Então aquele discípulo a quem Jesus amava disse a Pedro: Senhor. Quando, pois, Simão Pedro ouviu que era o\rSenhor, cingiu-se com a túnica, porque estava despido, e lançou-se ao mar;",
        "polish": "Powiedział więc do Piotra ów uczeń, którego Jezus miłował: ”To jest Pan!”\rSzymon Piotr usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią\rszatę - był bowiem prawie nagi - i rzucił się w morze.",
        "pobedonostsev": "Тогда ученик тот, коего любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что Господь, препоясался одеждою (ибо был наг) и бросился в море;",
        "new_text": "— Это Господь! — говорит тогда Петру ученик, которого любил Иисус. Услышав, что это Господь, Симон Петр подоткнул плащ (он был надет на голое тело) и бросился в воду.",
        "serbian": "Онда онај ученик, кога љубљаше Исус, рече Петру: То је Господ! А Симон Петар, када чу да је Господ, опаса се огртачем, јер бјеше наг, и баци се у море.",
        "bulgarian": "Тогава ученикът, когото Иисус обичаше, каза на Петра: Господ е. А Симон Петър, като чу, че е Господ, препаса дрехата си (защото беше гол) и се хвърли в морето.",
        "Lutkovsky": "Ученик же, которого любил Иисус, говорит Петру: это Господь. \rУслышав, что это Господь, \rПетр быстро оделся, ибо был раздет, \rи бросился в воду.",
        "bel_boc": "Тады вучань, якога любiў Іісус,\rкажа Пятру: гэта Гасподзь.\rА Сіман Пётр, пачуўшы, што гэта Гасподзь,\rапаясаўся вопраткай, бо быў голы,\ri кiнуўся ў мора;",
        "ukr2": "Каже тоді отой учень, що його любив Ісус, до Петра: «То - Господь!» Симон же Петро, вчувши, що то Господь, підперезав одежу, був бо роздягнений, - та й кинувся в море!",
        "ukr3": "Каже тодї ученик той, котрого любив Ісус, Петрові: Се Господь. Симон же Петр, почувши, що се Господь, підперезавсь (був бо нагий), та й кинувсь у море.",
        "czech": "Onen ucednik, ktereho Jezis miloval, rekl Petrovi: „To je Pan!“ Jakmile Simon Petr uslysel, ze je to Pan, prehodil si plast – byl totiz svlecen – a brodil se k nemu vodou.",
        "alekseev": "Говорит тогда Петру тот ученик, которого любил Иисус: «Господь это!» И Симон-Петр, поняв, что это Господь, обвязался одеждой — а он был безо всего — и бросился в море.",
        "st_text": "Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, - ибо он был наг, - и бросился в море."
      }
    },
    {
      "id": 18386,
      "number": 8,
      "bookId": 54,
      "text": "А другие ученики приплыли в лодке, - ибо недалеко были от земли, локтей около двухсот, - таща сеть с рыбою.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Другие же ученики приплыли в лодке (были они недалеко от земли: около двухсот локтей), таща сеть с рыбой.",
        "podstr": "же другие ученики [в] лодке пришли, не ведь были вдали от земли но приблизительно на локтей двести, тянущие сеть рыб.",
        "csya": "а друзии ученицы кораблецем приидоша, не беша бо далече от земли, но яко две сте лактей, влекуще мрежу рыб.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ґ друзjи ўчн7цы2 кораблеце1мъ пріидо1ша, не бёша бо дале1че t земли2, но ћкw двЁ стЁ лакте1й, влекyще мре1жу ры1бъ.",
        "sovr_rbo": "",
        "latin": "Alii autem discipuli navigio venerunt (non enim longe erant a terra, sed quasi cubitis ducentis), trahentes rete piscium.",
        "ukr": "Інші ж учні, що були недалеко від берега якихсь ліктів із двісті припливли човником, тягнучи невода з рибою.",
        "nkjv": "But the other disciples came in the little boat (for they were not far from land, but about two hundred cubits), dragging the net with fish.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἄλλοι μαθηταὶ τῷ πλοιαρίῳ ἦλθον· οὐ γὰρ ἦσαν μακρὰν ἀπὸ τῆς γῆς, ἀλλ᾿ ὡς ἀπὸ πηχῶν διακοσίων, σύροντες τὸ δίκτυον τῶν ἰχθύων.",
        "deutsch": "Die andern Jünger aber kamen auf dem Schiff (denn sie waren nicht ferne vom Lande, sondern bei zweihundert Ellen) und zogen das Netz mit den Fischen.",
        "spanish": "Los otros discípulos vinieron en la barca, pues no estaban lejos de tierra, sino como unos doscientos codos, tirando de la red con los peces.",
        "peshitta": "ܐ݈ܚܪܳܢܶܐ ܕ݁ܶܝܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܐܶܬ݂ܰܘ ܠܳܐ ܓ݁ܶܝܪ ܪܰܚܺܝܩܺܝܢ ܗ݈ܘܰܘ ܣܰܓ݁ܺܝ ܡܶܢ ܐܰܪܥܳܐ ܐܶܠܳܐ ܐܰܝܟ݂ ܡܰܐܬ݂ܶܝܢ ܐܰܡܺܝܢ ܘܢܳܓ݂ܕ݁ܺܝܢ ܗ݈ܘܰܘ ܠܳܗ ܠܰܡܨܺܝܕ݂ܬ݁ܳܐ ܗܳܝ ܕ݁ܢܽܘܢܶܐ܂",
        "bel_syomukha": "а іншыя вучні прыплылі ў лодцы, - бо недалёка былі ад зямлі, локцяў каля дзьвюхсот, - цягнучы нерат з рыбаю.",
        "nrt": "Другие ученики поплыли за ним на лодке, подтягивая сеть, полную рыбы. Они были на расстоянии около двухсот локтей от берега.",
        "romana": "Si ceilalti ucenici au venit cu corabia, caci nu erau departe de tarm, ci la doua sute de coti, tragand mreaja cu pesti.",
        "francais": "Les autres disciples vinrent avec la barque, tirant le filet plein de poissons, car ils n'étaient éloignés de terre que d'environ deux cents coudées.",
        "italian": "Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: infatti non era no lontani da terra se non un centinaio di metri.",
        "old_georgian": "ხოლო სხუანი მოწაფენი ნავითა მოვიდოდეს, რამეთუ არა შორს იყვნეს ქუეყანისაგან, არამედ ორას წყრთა ოდენ, და გამოითრევდეს ბადესა მას თევზითა სავსესა.",
        "portuguese": "mas os outros discípulos vieram no barquinho, puxando a rede com os peixes, porque não estavam distantes da\r\nterra senão cerca de duzentos côvados.",
        "polish": "Reszta uczniów dobiła łodzią, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko - tylko około dwustu łokci.",
        "pobedonostsev": "а другие ученики приплыли в корабле (ибо не далеко было от земли, около двухсот локтей), влача сеть с рыбою.",
        "new_text": "А другие ученики поплыли к берегу на лодке, таща за собой сеть с рыбой, ведь до берега было недалеко — метров сто.",
        "serbian": "А други ученици стигоше лађицом, јер не бијаху далеко од земље него око двјеста лаката, вукући мрежу са рибом.",
        "bulgarian": "А другите ученици преплуваха с кораб (защото не бяха далеч от земята, на около двеста лакти), като влечаха мрежата с рибата.",
        "Lutkovsky": "А другие ученики, таща сеть с рыбой, приплыли в лодке, \r\nпоскольку до берега было недалеко - около двухсот локтей.",
        "bel_boc": "іншыя ж вучнi прыплылі ў лодцы, —\r\nбо яны былі не далёка зямлi, а локцяў каля двухсот, —\r\nцягнучы мярэжу з рыбаю;",
        "ukr2": "А інші учні припливли човном, -були бо неподалеку від землі, ліктів зо двісті, - та й притягнули сіті з рибою.",
        "ukr3": "Инші ж ученики човником приплили (бо недалеко були від землї, а локот на двістї), тягнучи невода з рибою.",
        "czech": "Ostatni ucednici prijeli na lodi – nebyli daleko od brehu, jen asi dve ste loket – a tahli za sebou sit s rybami.",
        "alekseev": "Но другое ученики подплыли на лодке, таща сети с рыбой, ведь они были недалеко от берега, окало двухсот локтей.",
        "st_text": "А другие ученики приплыли в лодке, - ибо недалеко были от земли, локтей около двухсот, - таща сеть с рыбою.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18387,
      "number": 9,
      "bookId": 54,
      "text": "Когда же вышли на землю, видят разложенный огонь и на нем лежащую рыбу и хлеб.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Когда же они сошли на землю, видят разложенные горящие уголья и рыбу, на них лежащую, и хлеб.",
        "podstr": "Когда итак они сошли на землю видят костёр лежащий и рыбу на [нём] лежащую и хлеб.",
        "csya": "Егда убо излезоша на землю, видеша огнь лежащь и рыбу на нем лежащу и хлеб.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдA ў2бо и3злэзо1ша на зе1млю, ви1дэша џгнь лежaщь и3 ры1бу на не1мъ лежaщу и3 хлёбъ.",
        "sovr_rbo": "",
        "latin": "Ut ergo descenderunt in terram, viderunt prunas positas, et piscem superpositum, et panem.",
        "ukr": "А коли вони вийшли на землю, то бачать розложений жар, а на нім рибу й хліб.",
        "nkjv": "Then, as soon as they had come to land, they saw a fire of coals there, and fish laid on it, and bread.",
        "desnitsky": "",
        "tex_rec": "ὡς οὖν ἀπέβησαν εἰς τὴν γῆν, βλέπουσιν ἀνθρακιὰν κειμένην καὶ ὀψάριον ἐπικείμενον καὶ ἄρτον.",
        "deutsch": "Als sie nun austraten auf das Land, sahen sie Kohlen gelegt und Fische darauf und Brot.",
        "spanish": "Así que bajaron a tierra, vieron unas brasas encendidas y un pez puesto sobre ellas y pan.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܣܠܶܩܘ ܠܰܐܪܥܳܐ ܚܙܰܘ ܓ݁ܽܘܡܪܶܐ ܟ݁ܰܕ݂ ܣܺܝܡܳܢ ܘܢܽܘܢܳܐ ܟ݁ܰܕ݂ ܣܺܝܡ ܥܠܰܝܗܶܝܢ ܘܠܰܚܡܳܐ܂",
        "bel_syomukha": "А калі выйшлі на зямлю, бачаць раскладзенае вогнішча і на ім ляжыць рыба і хлеб.",
        "nrt": "Когда они вышли на берег, то увидели горящие угли, на которых пеклась рыба и хлеб.",
        "romana": "Deci, cand au iesit la tarm, au vazut jar pus jos si peste pus deasupra, si paine.",
        "francais": "Lorsqu'ils furent descendus à terre, ils virent là des charbons allumés, du poisson dessus, et du pain.",
        "italian": "Appena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane.",
        "old_georgian": "და ვითარცა გამოჴდეს ქუეყანად, იხილეს ნაკუერცხალი მდებარე და თევზი მას ზედა და პური.",
        "portuguese": "Ora, ao saltarem em terra, viram ali brasas, e um peixe posto em cima delas, e pão.",
        "polish": "A kiedy zeszli na ląd, ujrzeli żarzące się na ziemi węgle, a na nich ułożoną\rrybę oraz chleb.",
        "pobedonostsev": "Когда же вышли на землю, видят разложенный огонь, и рыбу на нем лежащую, и хлеб.",
        "new_text": "Когда они пристали к берегу, они увидели горящие угли, на них лежала рыба и рядом хлеб.",
        "serbian": "Чим пак изиђоше на земљу, видјеше огањ наложен и на њему положену рибу, и хљеб.",
        "bulgarian": "А когато излязоха на земята, виждат накладен огън, и на него турена риба и хляб.",
        "Lutkovsky": "Выйдя, они увидели, что на берегу разведен костер, \rа рядом лежат поджаренная рыба и хлеб.",
        "bel_boc": "калi ж яны выйшлi на зямлю,\rбачаць раскладзенае вогнішча,\rа на iм рыба ляжыць і хлеб;",
        "ukr2": "Коли, отже, вийшли на землю, бачать - жар розкладено, а на ньому риба й хліб.",
        "ukr3": "Скоро вийшли на землю, бачять розложений жар, а на йому рибу і хлїб.",
        "czech": "Kdyz vstoupili na breh, spatrili ohniste a na nem rybu a chleb.",
        "alekseev": "Только что вышли они на берег, как видят горячие угли, разложенную на них рыбу и хлеб.",
        "st_text": "Когда же вышли на землю, видят разложенный огонь и на нем лежащую рыбу и хлеб."
      }
    },
    {
      "id": 18388,
      "number": 10,
      "bookId": 54,
      "text": "Иисус говорит им: принесите рыбы, которую вы теперь поймали.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Говорит им Иисус: принесите из тех рыб, что вы поймали сейчас.",
        "podstr": "Говорит им Иисус, Принесите от рыбок которых вы поймали теперь.",
        "csya": "(И) глагола им Иисус: принесите от рыб, яже ясте ныне.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "(И#) гlа и5мъ ї}съ: принеси1те t ры1бъ, ±же ћсте нн7э.",
        "sovr_rbo": "",
        "latin": "Dicit eis Jesus: Afferte de piscibus, quos prendidistis nunc.",
        "ukr": "Ісус каже до них: Принесіть тієї риби, що оце ви вловили!",
        "nkjv": "Jesus said to them, \"Bring some of the fish which you have just caught.\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς ὁ ᾿Ιησοῦς· ἐνέγκατε ἀπὸ τῶν ὀψαρίων ὧν ἐπιάσατε νῦν.",
        "deutsch": "Spricht Jesus zu ihnen: Bringt her von den Fischen, die ihr jetzt gefangen habt!",
        "spanish": "Díjoles Jesús: Traed de los peces que habéis cogido ahora.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܝܬ݁ܰܘ ܡܶܢ ܗܳܢܽܘܢ ܢܽܘܢܶܐ ܕ݁ܨܳܕ݂ܬ݁ܽܘܢ ܗܳܫܳܐ܂",
        "bel_syomukha": "Ісус кажа ім: прынясеце рыбы, якое вы цяпер налавілі.",
        "nrt": "Иисус сказал им: – Принесите несколько рыб из тех, что вы сейчас поймали.",
        "romana": "Iisus le-a zis: Aduceti din pestele pe care l-ati prins acum.",
        "francais": "Jésus leur dit: Apportez des poissons que vous venez de prendre.",
        "italian": "Disse loro Gesù: \"Portate un po' del pesce che avete preso or ora\".",
        "old_georgian": "ჰრქუა მათ იესუ: მოიღეთ თევზთა მათგანი, რომელი იპყართ.",
        "portuguese": "Disse-lhes Jesus: Trazei alguns dos peixes que agora apanhastes.",
        "polish": "Rzekł do nich Jezus: ”Przynieście jeszcze ryb, któreście teraz ułowili”.",
        "pobedonostsev": "Говорит им Иисус: принесите рыбы, что вы ныне поймали.",
        "new_text": "— Принесите еще несколько рыб, из свежепойманных, — говорит им Иисус.",
        "serbian": "Исус им рече: Донесите од рибе што сада ухватисте.",
        "bulgarian": "Иисус им казва: донесете от рибата, що сега уловихте.",
        "Lutkovsky": "Иисус говорит им: \rпринесите еще несколько рыб из тех, что вы поймали.",
        "bel_boc": "кажа iм Іісус: прынясіце той рыбы, што вы злавiлi цяпер.",
        "ukr2": "І мовить їм Ісус: «А принесіть тієї риби, що ви її тепер наловили.»",
        "ukr3": "Рече їм Ісус: Принесїть риби, що вловили тепер.",
        "czech": "Jezis jim rekl: „Prineste nekolik ryb z toho, co jste nalovili!“",
        "alekseev": "Иисус говорит им: «Возьмите и рыбы, которой наловили вы сейчас».",
        "st_text": "Иисус говорит им: принесите рыбы, которую вы теперь поймали."
      }
    },
    {
      "id": 18389,
      "number": 11,
      "bookId": 54,
      "text": "Симон Петр пошел и вытащил на землю сеть, наполненную большими рыбами, которых было сто пятьдесят три; и при таком множестве не прорвалась сеть.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Вошел Симон Петр в лодку и вытащил на землю сеть, полную больших рыб, числом сто пятьдесят три; и хотя их было столько, не разорвалась сеть.",
        "podstr": "Взошёл итак Симон Пётр и извлёк сеть на землю полную рыб больших сто пятьдесят три; и стольких сущих не разорвалась сеть.",
        "csya": "Влез (же) симон петр, извлече мрежу на землю, полну великих рыб сто (и) пятьдесят (и) три: и толико сущым, не проторжеся мрежа.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Влёзъ (же) сjмwнъ пе1тръ, и3звлече2 мре1жу на зе1млю, по1лну вели1кихъ ры1бъ сто2 (и3) пzтьдесsтъ (и3) три2: и3 толи1кw сyщымъ, не прото1ржесz мре1жа.",
        "sovr_rbo": "",
        "latin": "Ascendit Simon Petrus et traxit rete in terram, plenum magnis piscibus centum quinquaginta tribus. Et cum tanti essent, non est scissum rete.",
        "ukr": "Пішов Симон Петро та й на землю витягнув невода, повного риби великої, сто п'ятдесят три. І хоч стільки було її, не продерся проте невід.",
        "nkjv": "Simon Peter went up and dragged the net to land, full of large fish, one hundred and fifty-three; and although there were so many, the net was not broken.",
        "desnitsky": "",
        "tex_rec": "ἀνέβη Σίμων Πέτρος καὶ εἵλκυσε τὸ δίκτυον ἐπὶ τῆς γῆς, μεστὸν ἰχθύων μεγάλων ἑκατὸν πεντήκοντα τριῶν· καὶ τοσούτων ὄντων οὐκ ἐσχίσθη τὸ δίκτυον.",
        "deutsch": "Simon Petrus stieg hinein und zog das Netz auf das Land voll großer Fische, hundert und dreiundfünfzig. Und wiewohl ihrer so viel waren, zerriß das Netz nicht.",
        "spanish": "Subió Simón Pedro y arrastró la red a tierra, llena de ciento cincuenta y tres peces grandes; y con ser tantos, no se rompió la red.",
        "peshitta": "ܘܰܣܠܶܩ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܢܰܓ݂ܕ݁ܳܗ ܠܰܡܨܺܝܕ݂ܬ݁ܳܐ ܠܰܐܪܥܳܐ ܟ݁ܰܕ݂ ܡܰܠܝܳܐ ܢܽܘܢܶܐ ܪܰܘܪܒ݂ܶܐ ܡܳܐܐ ܘܚܰܡܫܺܝܢ ܘܰܬ݂ܠܳܬ݂ܳܐ ܘܰܒ݂ܗܳܢܳܐ ܟ݁ܽܠܶܗ ܝܽܘܩܪܳܐ ܠܳܐ ܐܶܨܛܰܪܝܰܬ݂ ܡܨܺܝܕ݂ܬ݁ܳܐ ܗܳܝ܂",
        "bel_syomukha": "Сымон Пётр пайшоў і выцягнуў на зямлю нерат зь вялікімі рыбінамі, якіх было сто пяцьдзясят тры; і пры мностве такім не парвалася сетка.",
        "nrt": "Симон Петр зашел в лодку и вытащил сеть на берег. В ней было сто пятьдесят три большие рыбы, однако сеть не порвалась!",
        "romana": "Simon-Petru s-a suit in corabie si a tras mreaja la tarm, plina de pesti mari: o suta cincizeci si trei, si, desi erau atatia, nu s-a rupt mreaja.",
        "francais": "Simon Pierre monta dans la barque, et tira à terre le filet plein de cent cinquante-trois grands poissons; et quoiqu'il y en eût tant, le filet ne se rompit point.",
        "italian": "Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò.",
        "old_georgian": "აღვიდა სიმონ-პეტრეცა და გამოითრევდა ბადესა მას ქუეყანად, სავსესა დიდ-დიდითა თევზითა, რომელი იყო ას ერგასის და სამ. ესოდენ იყო, და არა განსთქდა ბადე იგი.",
        "portuguese": "Entrou Simão Pedro no barco e puxou a rede para terra, cheia de cento e cinqüenta e três grandes peixes; e,\rapesar de serem tantos, não se rompeu a rede.",
        "polish": "Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie\rstu pięćdziesięciu trzech. A pomimo tak wielkiej ilości, sieć się nie rozerwała.",
        "pobedonostsev": "Вышел Симон Петр и извлек на землю сеть полну великих рыб, сто и пятьдесят три; и при таком множестве не прорвалась сеть.",
        "new_text": "Симон Петр, войдя в лодку, вытащил на берег сеть, полную больших рыб, их было сто пятьдесят три. И несмотря на то, что рыбы было так много, сеть не порвалась.",
        "serbian": "А Симон Петар уђе и извуче мрежу на земљу пуну великих риба, сто педесет и три; и од толикога мноштва не продрије се мрежа.",
        "bulgarian": "Симон Петър отиде, та извлече на земята мрежата, пълна с едри риби, на брой сто петдесет и три; и макар да бяха толкова, мрежата се не съдра.",
        "Lutkovsky": "Подойдя (к лодке), \rСимон Петр вытащил на берег сеть, полную крупных рыб. \rИх было сто пятьдесят три, - \rкак только при таком множестве сеть не порвалась?",
        "bel_boc": "Пайшоў Сіман Пётр i выцягнуў на зямлю мярэжу,\rпоўную вялiкiх рыб,\rякiх было сто пяцьдзесят тры,\ri пры такой колькасці не парвалася мярэжа.",
        "ukr2": "Пішов Симон Петро, витягнув на землю сіті, повні великої риби - сто п'ятдесят три! - і хоч стільки її було, сіті не перервалися.",
        "ukr3": "Улїз же Симон Петр, та й витяг невід на землю повен риби великої, сто й пятьдесять і три; і хоч стільки її було, не порвав ся невід.",
        "czech": "Simon Petr sel a vytahl na breh sit plnou velkych ryb, bylo jich sto padesat tri; a ac jich bylo tolik, sit se neprotrhla.",
        "alekseev": "Пошел Симон-Петр и вытащил на берег сети, полные крупных рыб, числом сто пятьдесят три. И при таком множестве не лопнули сети!",
        "st_text": "Симон Петр пошел и вытащил на землю сеть, наполненную большими рыбами, которых было сто пятьдесят три; и при таком множестве не прорвалась сеть."
      }
    },
    {
      "id": 18390,
      "number": 12,
      "bookId": 54,
      "text": "Иисус говорит им: придите, обедайте. Из учеников же никто не смел спросить Его: кто Ты? зная, что это Господь.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Говорит им Иисус: идите, ешьте. Никто из учеников не смел спросить Его: Ты Кто? - зная, что это Господь.",
        "podstr": "Говорит им Иисус, Идите пообедайте. Никто же осмеливался [из] учеников разузнать [у] Него, Ты кто есть? Знающие что Господь Он есть.",
        "csya": "глагола им Иисус: приидите, обедуйте. Ни един же смеяше от ученик истязати его: ты кто еси? ведяще, яко Господь есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа и5мъ ї}съ: пріиди1те, њбёдуйте. Ни є3ди1нъ же смёzше t ўчн7къ и3стzзaти є3го2: ты2 кто2 є3си2; вёдzще, ћкw гDь є4сть.",
        "sovr_rbo": "",
        "latin": "Dicit eis Jesus: Venite, prandete. Et nemo audebat discumbentium interrogare eum: Tu quis es? scientes, quia Dominus est.",
        "ukr": "Ісус каже до учнів: Ідіть, снідайте! А з учнів ніхто не наважився спитати Його: Хто Ти такий? Бо знали вони, що Господь то...",
        "nkjv": "Jesus said to them, \"Come and eat breakfast.\" Yet none of the disciples dared ask Him, \"Who are You?\"-knowing that it was the Lord.",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτοῖς ὁ ᾿Ιησοῦς· δεῦτε ἀριστήσατε. οὐδεὶς δὲ ἐτόλμα τῶν μαθητῶν ἐξετάσαι αὐτὸν σὺ τίς εἶ, εἰδότες ὅτι ὁ Κύριός ἐστιν.",
        "deutsch": "Spricht Jesus zu ihnen: Kommt und haltet das Mahl! Niemand aber unter den Jüngern wagte, ihn zu fragen: Wer bist du? denn sie wußten, daß es der Herr war.",
        "spanish": "Jesús les dijo: Venid y comed. Ninguno de los discípulos se atrevió a preguntarle: ¿Tú quién eres?, sabiendo que era el Señor.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܬ݁ܰܘ ܐܶܫܬ݁ܰܪܰܘ ܐ݈ܢܳܫ ܕ݁ܶܝܢ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܠܳܐ ܡܰܡܪܰܚ ܗ݈ܘܳܐ ܕ݁ܰܢܫܰܐܠܺܝܘܗ݈ܝ ܕ݁ܡܰܢܽܘ ܕ݁ܝܳܕ݂ܥܺܝܢ ܗ݈ܘܰܘ ܕ݁ܡܳܪܰܢ ܗ݈ܽܘ܂",
        "bel_syomukha": "Ісус кажа ім: прыйдзеце, абедайце. З вучняў жа ніхто не адважыўся папытацца ў Яго: хто Ты?, ведаючы, што гэта Гасподзь.",
        "nrt": "Иисус сказал им: – Идите сюда и позавтракайте. Никто из учеников не осмеливался спросить Его: «Кто Ты?» Они знали, что это Господь.",
        "romana": "Iisus le-a zis: Veniti de pranziti. Si nici unul din ucenici nu indraznea sa-L intrebe: Cine esti Tu?, stiind ca este Domnul.",
        "francais": "Jésus leur dit: Venez, mangez. Et aucun des disciples n'osait lui demander: Qui es-tu? sachant que c'était le Seigneur.",
        "italian": "Gesù disse loro: \"Venite a mangiare\". E nessuno dei discepoli osava domandargli: \"Chi sei?\", poiché sapevano bene che era il Signore.",
        "old_georgian": "ჰრქუა მათ იესუ: მოვედით და ისადილენით. და არავინ მოწაფეთაგანმან კითხვად მისა, ვითარმედ: შენ ვინ ხარ? იცოდეს ყოველთა, რამეთუ უფალი არს.",
        "portuguese": "Disse-lhes Jesus: Vinde, comei. Nenhum dos discípulos ousava perguntar-lhe: Quem és tu? sabendo que era o\rSenhor.",
        "polish": "Rzekł do nich Jezus: ”Chodźcie, posilcie się!” Żaden z uczniów nie odważył\rsię zadać Mu pytania: ”Kto Ty jesteś?” bo wiedzieli, że to jest Pan.",
        "pobedonostsev": "Говорит им Иисус: приидите, обедайте. Из учеников же никто не смел спросить Его: кто же Ты? Знали, что это Господь.",
        "new_text": "— Садитесь завтракать, — говорит им Иисус. Никто из учеников не осмелился спросить его, кто Он. Они уже поняли, что это Господь.",
        "serbian": "Рече им Исус: Ходите, обједујте. А ниједан од ученика не смједе да га упита: Ко си ти? знајући да је Господ.",
        "bulgarian": "Иисус им казва: дойдете, обядвайте. И никой от учениците не смееше да Го попита: кой си Ти? понеже знаеха, че е Господ.",
        "Lutkovsky": "Иисус говорит им: идите, ешьте. \rПри этом никто из учеников не спрашивал Его: кто Ты? \r- ибо они знали, что это Господь.",
        "bel_boc": "Кажа iм Іісус: хадзiце сюды, снедайце.\rІ нiхто з вучняў не пасмеў спытацца ў Яго:\rхто Ты? — ведаючы, што гэта Гасподзь.",
        "ukr2": "Мовить до них Ісус: «Ходіть но снідати!» І ніхто з учнів не зважився його питати: «Хто ти?» -знали бо, що то Господь.",
        "ukr3": "Рече їм Ісус: Ідїть обідайте. Нїхто ж не важив ся з учеників спитати Його: Хто Ти єси? знаючи, що се Господь.",
        "czech": "Jezis jim rekl: „Pojdte jist!“ A nikdo z ucedniku se ho neodvazil zeptat: „Kdo jsi?“ Vedeli, ze je to Pan.",
        "alekseev": "Иисус говорит им: «Идите обедать». И никто из учеников не посмел спросить Его: «Кто Ты?», зная, что это Господь.",
        "st_text": "Иисус говорит им: придите, обедайте. Из учеников же никто не смел спросить Его: кто Ты? зная, что это Господь."
      }
    },
    {
      "id": 18391,
      "number": 13,
      "bookId": 54,
      "text": "Иисус приходит, берет хлеб и дает им, также и рыбу.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 13076,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 10,
          "short": "Деян:10:41"
        }
      ],
      "translates": {
        "kassian": "Приходит Иисус и берет хлеб и дает им, и рыбу также.",
        "podstr": "Приходит Иисус и берёт хлеб и даёт им, и рыбу подобно.",
        "csya": "Прииде же Иисус, и прият хлеб и даде им, и рыбу такожде.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріи1де же ї}съ, и3 пріsтъ хлёбъ и3 даде2 и5мъ, и3 ры1бу тaкожде.",
        "sovr_rbo": "",
        "latin": "Et venit Jesus, et accipit panem, et dat eis, et piscem similiter.",
        "ukr": "Тож підходить Ісус, бере хліб і дає їм, так само ж і рибу.",
        "nkjv": "Jesus then came and took the bread and gave it to them, and likewise the fish.",
        "desnitsky": "",
        "tex_rec": "ἔρχεται οὖν ὁ ᾿Ιησοῦς καὶ λαμβάνει τὸν ἄρτον καὶ δίδωσιν αὐτοῖς, καὶ τὸ ὀψάριον ὁμοίως.",
        "deutsch": "Da kommt Jesus und nimmt das Brot und gibt es ihnen, desgleichen auch die Fische.",
        "spanish": "Se acercó Jesús, tomó el pan y se lo dio, e igualmente el pez.",
        "peshitta": "ܩܪܶܒ݂ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܘܰܫܩܰܠ ܠܰܚܡܳܐ ܘܢܽܘܢܶܐ ܘܝܰܗ݈ܒ݂ ܠܗܽܘܢ܂",
        "bel_syomukha": "Ісус прыходзіць, бярэ хлеб і дае ім, гэтак сама і рыбу.",
        "nrt": "Иисус подошел, взял хлеб и дал им, а также и рыбу.",
        "romana": "Deci a venit Iisus si a luat painea si le-a dat lor, si de asemenea si pestele.",
        "francais": "Jésus s'approcha, prit le pain, et leur en donna; il fit de même du poisson.",
        "italian": "Allora Gesù si avvicinò, prese il pane e lo diede a loro, e così pure il pesce.",
        "old_georgian": "მოვიდა იესუ და მოიღო პური იგი და მისცა მათ, და თევზი იგი ეგრეთვე.",
        "portuguese": "Chegou Jesus, tomou o pão e deu-lho, e semelhantemente o peixe.",
        "polish": "A Jezus przyszedł, wziął chleb i podał im - podobnie i rybę.",
        "pobedonostsev": "Приходит Иисус, берет хлеб и дает им, также и рыбу.",
        "new_text": "Иисус подходит, берет хлеб и раздает им, раздает и рыбу.",
        "serbian": "Тада дође Исус, и узе хљеб и даде им, тако и рибу.",
        "bulgarian": "Дохожда Иисус, взима хляба и им дава, също и рибата.",
        "Lutkovsky": "Иисус же подошел и раздал им хлеб, а также и рыбу.",
        "bel_boc": "Падыходзiць Іісус, бярэ хлеб i дае iм;\rі рыбу таксама.",
        "ukr2": "Підходить тоді Ісус, бере хліб, роздає їм, а й рибу теж.",
        "ukr3": "Приходить тодї Ісус і бере хлїб, та й дає їм, і риби так само.",
        "czech": "Jezis sel, vzal chleb a daval jim; stejne i rybu.",
        "alekseev": "Иисус подходит, берет хлеб и раздает им, потом и рыбу.",
        "st_text": "Иисус приходит, берет хлеб и дает им, также и рыбу."
      }
    },
    {
      "id": 18392,
      "number": 14,
      "bookId": 54,
      "text": "Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Это уже в третий раз явился Иисус ученикам, восстав из мертвых.",
        "podstr": "Это уже третий [раз] был явлен Иисус ученикам воскрешённый из мёртвых.",
        "csya": "Се уже третие явися Иисус учеником своим, востав от мертвых.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Се2 ўже2 тре1тіе kви1сz ї}съ ўчн7кHмъ свои6мъ, востaвъ t ме1ртвыхъ.",
        "sovr_rbo": "",
        "latin": "Hoc jam tertio manifestatus est Jesus discipulis suis cum resurrexisset a mortuis.",
        "ukr": "Це вже втретє з'явився Ісус Своїм учням, як із мертвих воскрес.",
        "nkjv": "This is now the third time Jesus showed Himself to His disciples after He was raised from the dead.",
        "desnitsky": "",
        "tex_rec": "Τοῦτο ἤδη τρίτον ἐφανερώθη ὁ ᾿Ιησοῦς τοῖς μαθηταῖς αὐτοῦ ἐγερθεὶς ἐκ νεκρῶν.",
        "deutsch": "Das ist nun das drittemal, daß Jesus offenbart war seinen Jüngern, nachdem er von den Toten auferstanden war.",
        "spanish": "Esta fue la tercera vez que Jesús se apareció a los discípulos después de resucitado de entre los muertos.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܰܬ݂ܠܳܬ݂ ܙܰܒ݂ܢܺܝܢ ܐܶܬ݂ܚܙܺܝ ܝܶܫܽܘܥ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܟ݁ܰܕ݂ ܩܳܡ ܡܶܢ ܒ݁ܶܝܬ݂ ܡܺܝܬ݂ܶܐ܂",
        "bel_syomukha": "Гэта ўжо трэйці раз зьявіўся Ісус вучням Сваім пасьля ўваскрэсеньня Свайго зь мёртвых.",
        "nrt": "Это уже в третий раз Иисус пришел к Своим ученикам после того, как Он воскрес из мертвых.",
        "romana": "Aceasta este, acum, a treia oara cand Iisus S-a aratat ucenicilor, dupa ce S-a sculat din morti.",
        "francais": "C'était déjà la troisième fois que Jésus se montrait à ses disciples depuis qu'il était ressuscité des morts.",
        "italian": "Questa era la terza volta che Gesù si manifestava ai discepoli, dopo essere risuscitato dai morti.",
        "old_georgian": "ესე სამ-გზის გამოეცხადა იესუ მოწაფეთა თჳსთა, აღ-რაჲ-დგა მკუდრეთით.",
        "portuguese": "Foi esta a terceira vez que Jesus se manifestou aos seus discípulos, depois de ter ressurgido dentre os mortos.",
        "polish": "To już trzeci raz, jak Jezus ukazał się uczniom od chwili, gdy zmartwychwstał.",
        "pobedonostsev": "Сие уже в третий раз явился Иисус ученикам Своим, восстав из мертвых.",
        "new_text": "Это уже в третий раз Иисус явился Своим ученикам, после того как встал из мертвых.",
        "serbian": "Ово се већ трећи пут јави Исус ученицима својим пошто устаде из мртвих.",
        "bulgarian": "Това беше вече трети път, как Иисус се яви на Своите ученици, след като възкръсна от мъртвите.",
        "Lutkovsky": "Это уже в третий раз Иисус явился к ученикам, \rвоскреснув из мертвых.",
        "bel_boc": "Гэта ўжо трэцi раз явiўся Іісус вучням Сваiм,\rуваскрэсшы з мёртвых.",
        "ukr2": "Це втретє вже з'явивсь Ісус учням по тому, як з мертвих воскрес.",
        "ukr3": "Се вже втретє явивсь Ісус ученикам своїм, уставши з мертвих.",
        "czech": "To se jiz potreti zjevil ucednikum po svem vzkriseni.",
        "alekseev": "Это уже в третий раз по воскресении из мертвых явился Иисус ученикам.",
        "st_text": "Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых."
      }
    },
    {
      "id": 18393,
      "number": 15,
      "bookId": 54,
      "text": "Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 13476,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 20,
          "short": "Деян:20:28"
        },
        {
          "verseId": 3681,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:2"
        }
      ],
      "translates": {
        "kassian": "Итак, когда они поели, говорит Симону Петру Иисус: Симон, сын Иоанна, любишь ли ты Меня больше, чем они? Говорит Ему: да, Господи, Ты знаешь, что я люблю Тебя. Говорит ему: паси ягнят Моих.",
        "podstr": "Когда итак они пообедали говорит Симону Петру Иисус, Симон [сын] Иоанна, любишь Меня больше этих? Говорит Ему, Да, Господи, Ты знаешь что люблю тебя. Говорит ему, Паси ягнят Моих.",
        "csya": "Егда же обедоваше, глагола симону петру Иисус: симоне ионин, любиши ли мя паче сих? Глагола ему: ей, Господи, ты веси, яко люблю тя. Глагола ему: паси агнцы моя.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдa же њбёдоваше, гlа сjмwну петрY ї}съ: сjмwне їHнинъ, лю1биши ли мS пaче си1хъ; Глаго1ла є3мY: є4й, гDи, ты2 вёси, ћкw люблю1 тz. Гlа є3мY: паси2 ѓгнцы мо‰.",
        "sovr_rbo": "",
        "latin": "Cum ergo prandissent, dicit Simoni Petro Jesus: Simon Joannis, diligis me plus his? Dicit ei: Etiam Domine, tu scis quia amo te. Dicit ei: Pasce agnos meos.",
        "ukr": "Як вони вже поснідали, то Ісус промовляє до Симона Петра: Симоне, сину Йонин, чи ти любиш мене більше цих? Той каже Йому: Так, Господи, відаєш Ти, що кохаю Тебе! Промовляє йому: Паси ягнята Мої!",
        "nkjv": "So when they had eaten breakfast, Jesus said to Simon Peter, \"Simon, son of Jonah, do you love Me more than these?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Feed My lambs.\"",
        "desnitsky": "",
        "tex_rec": "῞Οτε οὖν ἠρίστησαν, λέγει τῷ Σίμωνι Πέτρῳ ὁ ᾿Ιησοῦς· Σίμων ᾿Ιωνᾶ, ἀγαπᾷς με πλεῖον τούτων; λέγει αὐτῶ· ναί, Κύριε, σὺ οἶδας ὅτι φιλῶ σε. λέγει αὐτῷ· βόσκε τὰ ἀρνία μου.",
        "deutsch": "Da sie nun das Mahl gehalten hatten, spricht Jesus zu Simon Petrus: Simon Jona, hast du mich lieber, denn mich diese haben? Er spricht zu ihm: Ja, Herr, du weißt, daß ich dich liebhabe. Spricht er zu ihm: Weide meine Lämmer!",
        "spanish": "Cuando hubieron comido, dijo Jesús a Simón Pedro: Simón, hijo de Juan, ¿me amas más que éstos? El le dijo: Sí, Señor, tú sabes que te amo. Díjole: Apacienta mis corderos.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܐܶܫܬ݁ܰܪܺܝܘ ܐܶܡܰܪ ܝܶܫܽܘܥ ܠܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܫܶܡܥܽܘܢ ܒ݁ܰܪ‌ܝܳܘܢܰܐ ܪܳܚܶܡ ܐܰܢ݈ܬ݁ ܠܺܝ ܝܰܬ݁ܺܝܪ ܡܶܢ ܗܳܠܶܝܢ ܐܳܡܰܪ ܠܶܗ ܐܺܝܢ ܡܳܪܝ ܐܰܢ݈ܬ݁ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܕ݁ܪܳܚܶܡ ܐ݈ܢܳܐ ܠܳܟ݂ ܐܳܡܰܪ ܠܶܗ ܪܥܺܝ ܠܺܝ ܐܶܡܪܰܝ܂",
        "bel_syomukha": "І калі яны абедалі, Ісус кажа Сымону Пятру: Сымоне Ёнін! ці любіш ты Мяне больш, чым яны? Пётр кажа Яму: так, Госпадзе! Ты ведаеш, што я люблю Цябе. Ісус кажа яму: пасьві ягняты Мае.",
        "nrt": "Когда они закончили есть, Иисус сказал Симону Петру: – Симон, сын Иоанна, ты действительно любишь Меня больше, чем они? – Да, Господи, – ответил тот, – Ты знаешь, что я люблю Тебя. Иисус сказал: – Тогда паси Моих ягнят.",
        "romana": "Deci dupa ce au pranzit, a zis Iisus lui Simon-Petru: Simone, fiul lui Iona, Ma iubesti tu mai mult decat acestia? El I-a raspuns: Da, Doamne, Tu stii ca Te iubesc. Zis-a lui: Paste mieluseii Mei.",
        "francais": "Après qu'ils eurent mangé, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux.",
        "italian": "Quand'ebbero mangiato, Gesù disse a Simon Pietro: \"Simone di Giovanni, mi vuoi bene tu più di costoro?\". Gli rispose: \"Certo, Signore, tu lo sai che ti voglio bene\". Gli disse: \"Pasci i miei agnelli\".",
        "old_georgian": "ა ოდეს ისადილნეს, ჰრქუა სიმონ-პეტრეს იესუ: სიმონ იონაჲსო, გიყუარ მეა უფროჲს ამათსა? ჰრქუა მას პეტრე: ჰე, უფალო, შენ უწყი, რამეთუ მიყუარ შენ. ჰრქუა მას იესუ: აძოენ კრავნი ჩემნი.",
        "portuguese": "Depois de terem comido, perguntou Jesus a Simão Pedro: Simão Pedro: Simão, filho de João, amas-me mais do\r\nque estes? Respondeu-lhe: Sim, Senhor; tu sabes que te amo. Disse-lhe: Apascenta os meus cordeirinhos.",
        "polish": "A gdy spożyli śniadanie, rzekł Jezus do Szymona Piotra: ”Szymonie, synu\r\nJana, czy miłujesz Mnie więcej aniżeli ci?” Odpowiedział Mu: ”Tak, Panie,\r\nTy wiesz, że Cię kocham”. Rzekł do niego: ”Paś baranki moje!”",
        "pobedonostsev": "Когда же обедали, говорит Иисус Симону Петру: Симон Ионин! любишь ли ты Меня больше их? Петр говорит Ему: так, Господи! Ты ведаешь, что люблю Тебя. Говорит ему: паси агнцев Моих.",
        "new_text": "Когда они позавтракали, Иисус говорит Симону Петру: — Симон, сын Иоанна, ты любишь Меня больше, чем они? — Да, Господь, Ты знаешь, я люблю Тебя, — отвечает Петр.",
        "serbian": "А кад обједоваше, рече Исус Симону Петру: Симоне Јонин, љубиш ли ме више него ови? Рече му: Да, Господе, ти знаш да те волим. Рече му: Напасај јагањце моје.",
        "bulgarian": "А когато се наобядваха, Иисус казва на Симона Петра: Симоне Ионин, любиш ли Ме повече, отколкото тия? Петър Му казва: да, Господи! Ти знаеш, че Те обичам. Иисус му казва: паси Моите агънца.",
        "Lutkovsky": "А когда они поели, \r\nИисус спрашивает Симона Петра: Симон, сын Ионы, \r\nлюбишь ли ты Меня больше, чем остальные ученики? \r\nТот отвечает Ему: да, Господи. \r\nТы ведь знаешь, как я люблю Тебя. \r\nИисус говорит ему: паси ягнят Моих.",
        "bel_boc": "Калi ж яны паснедалi, кажа Сіману Пятру Іісус:\r\nСімане Іонаў, цi любiш ты Мяне больш, чым яны?\r\nТой кажа Яму: так, Госпадзі! Ты ведаеш, што я люблю Цябе.\r\nІісус кажа яму: пасi ягнят Маіх.",
        "ukr2": "Коли ж поснідали, каже Ісус до Симона Петра: «Симоне Йонин! Чи любиш ти мене більш, ніж оці?» - «Так, Господи, - відрікає той йому, - ти знаєш, що люблю тебе.» Тож мовить йому: «Паси мої ягнята!»",
        "ukr3": "Як же обідали, рече Ісус Симонові Петру: Симоне Йонин, чи любиш мене більш, нїж сї: Каже Йому: Так, Господи; Ти знаєш, що я люблю Тебе. Рече йому: Паси ягнята мої.",
        "czech": "Kdyz pojedli, zeptal se Jezis Simona Petra: „Simone, synu Januv, milujes mne vic nez ti zde?“ Odpovedel mu: „Ano, Pane, ty vis, ze te mam rad.“ Rekl mu: „Pas me beranky!“",
        "alekseev": "И пока они обедали, Иисус говорит Симону-Петру: «Симон Ионин, ты любишь Меня больше, чем они?» Отвечает тот: «Да, Господи, знаешь Ты, что люблю Тебя!» Говорит Иисус: «Корми ягнят Моих».",
        "st_text": "Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18394,
      "number": 16,
      "bookId": 54,
      "text": "Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 4461,
          "bookId": 10,
          "bookCode": "2a-kniga-carstv",
          "chapter": 7,
          "short": "2 Цар:7:20"
        },
        {
          "verseId": 13476,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 20,
          "short": "Деян:20:28"
        },
        {
          "verseId": 3681,
          "bookId": 57,
          "bookCode": "1oe-poslanie-ap-petra",
          "chapter": 5,
          "short": "1 Пет:5:2"
        }
      ],
      "translates": {
        "kassian": "Говорит ему снова, во второй раз: Симон, сын Иоанна, любишь ли ты Меня? Говорит Ему: да, Господи, Ты знаешь, что я люблю Тебя. Говорит ему: будь пастырем овец Моих.",
        "podstr": "Говорит ему опять [во] второй [раз], Симон [сын] Иоанна, любишь Меня? Говорит Ему, Да, Господи, Ты знаешь что люблю Тебя. Говорит ему, Будь пастухом овец Моих.",
        "csya": "Глагола ему паки второе: симоне ионин, любиши ли мя? Глагола ему: ей, Господи, ты веси, яко люблю тя. Глагола ему: паси овцы моя.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є3мY пaки второ1е: сjмwне їHнинъ, лю1биши ли мS; Глаго1ла є3мY: є4й, гDи, ты2 вёси, ћкw люблю1 тz. Гlа є3мY: паси2 џвцы мо‰.",
        "sovr_rbo": "",
        "latin": "Dicit ei iterum: Simon Joannis, diligis me? Ait illi: Etiam Domine, tu scis quia amo te. Dicit ei: Pasce agnos meos.",
        "ukr": "І говорить йому Він удруге: Симоне, сину Йонин, чи ти любиш Мене? Той каже Йому: Так, Господи, відаєш Ти, що кохаю Тебе! Промовляє йому: Паси вівці Мої!",
        "nkjv": "He said to him again a second time, \"Simon, son of Jonah, do you love Me?\" He said to Him, \"Yes, Lord; You know that I love You.\" He said to him, \"Tend My sheep.\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ πάλιν δεύτερον· Σίμων ᾿Ιωνᾶ, ἀγαπᾷς με; λέγει αὐτῷ· ναί, Κύριε, σὺ οἶδας ὅτι φιλῶ σε. λέγει αὐτῷ· ποίμανε τὰ πρόβατά μου.",
        "deutsch": "Spricht er wider zum andernmal zu ihm: Simon Jona, hast du mich lieb? Er spricht zu ihm: Ja, Herr, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!",
        "spanish": "Por segunda vez le dijo: Simón, hijo de Juan, ¿me amas? Pedro le respondió: Sí, Señor, tú sabes que te amo. Jesús le dijo: Apacienta mis ovejas.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܬ݁ܽܘܒ݂ ܕ݁ܬ݂ܰܪܬ݁ܶܝܢ ܙܰܒ݂ܢܺܝܢ ܫܶܡܥܽܘܢ ܒ݁ܰܪ‌ܝܳܘܢܰܐ ܪܳܚܶܡ ܐܰܢ݈ܬ݁ ܠܺܝ ܐܳܡܰܪ ܠܶܗ ܐܺܝܢ ܡܳܪܝ ܐܰܢ݈ܬ݁ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܕ݁ܪܳܚܶܡ ܐ݈ܢܳܐ ܠܳܟ݂ ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܪܥܺܝ ܠܺܝ ܥܶܪܒ݁ܰܝ܂",
        "bel_syomukha": "Яшчэ кажа яму другі раз: Сымоне Ёнін! ці любіш ты Мяне? Пётр кажа Яму: так, Госпадзе! Ты ведаеш, што я люблю Цябе. Ісус кажа яму: пасьві авечкі мае.",
        "nrt": "И во второй раз Иисус спросил его: – Симон, сын Иоанна, любишь ли ты Меня? Петр ответил: – Да, Господи, Ты знаешь, что я люблю Тебя. Иисус сказал: – Заботься о Моих овцах.",
        "romana": "Iisus i-a zis iarasi, a doua oara: Simone, fiul lui Iona, Ma iubesti? El I-a zis: Da, Doamne, Tu stii ca Te iubesc. Zis-a Iisus lui: Pastoreste oile Mele.",
        "francais": "Il lui dit une seconde fois: Simon, fils de Jonas, m'aimes-tu? Pierre lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.",
        "italian": "Gli disse di nuovo: \"Simone di Giovanni, mi vuoi bene?\". Gli rispose: \"Certo, Signore, tu lo sai che ti voglio bene\". Gli disse: \"Pasci le mie pecorelle\".",
        "old_georgian": "ჰრქუა მას მერმეცა მეორედ: სიმონ იონაჲსო, გიყუარ მეა? ჰრქუა მას პეტრე: ჰე, უფალო, შენ იცი, რამეთუ მიყუარ შენ. ჰრქუა მას იესუ: დამწყსენ ცხოვარნი ჩემნი.",
        "portuguese": "Tornou a perguntar-lhe: Simão, filho de João, amas-me? Respondeu-lhe: Sim, Senhor; tu sabes que te amo.\rDisse-lhe: Pastoreia as minhas ovelhas.",
        "polish": "I znowu, po raz drugi, powiedział do niego: ”Szymonie, synu Jana, czy miłujesz Mnie?” Odparł Mu: ”Tak, Panie, Ty wiesz, że Cię kocham”. Rzekł do\rniego: ”Paś owce moje!”.",
        "pobedonostsev": "Говорит ему еще второй раз: Симон Ионин! любишь ли Меня? Петр говорит Ему: так, Господи! Ты ведаешь, что люблю Тебя. Иисус говорит ему: паси овец Моих.",
        "new_text": "— Паси Моих ягнят, — говорит Иисус. И во второй раз спрашивает его: — Симон, сын Иоанна, ты любишь Меня? — Да, Господь, Ты знаешь, я люблю Тебя, — отвечает Петр. — Позаботься о Моих овцах.",
        "serbian": "Рече му опет по други пут: Симоне Јонин, љубиш ли ме? Рече му: Да, Господе, ти знаш да те волим. Рече му: Чувај овце моје.",
        "bulgarian": "Казва му пак втори път: Симоне Ионин, любиш ли Ме? Петър Му казва: да, Господи! Ти знаеш, че Те обичам. Иисус му казва: паси Моите овци.",
        "Lutkovsky": "Затем Иисус вновь спрашивает его: Симон, сын Ионы, \rлюбишь ли ты Меня? \rТот отвечает: да, Господи. \rТы ведь знаешь, что я люблю Тебя. \rИисус говорит ему: будь пастырем овец Моих.",
        "bel_boc": "Кажа яму зноў, другi раз: Сімане Іонаў, цi любiш ты Мяне?\rТой кажа Яму: так, Госпадзі! Ты ведаеш, што я люблю Цябе.\rІісус кажа яму: будзь пастухом авечак Маіх.",
        "ukr2": "І знову, вдруге каже до нього: «Симоне Йонин! Чи любиш мене?» «Так, Господи, - відвічає йому, - ти знаєш, що люблю тебе.» І мовить йому: «Паси мої вівці!»",
        "ukr3": "Рече йому знов удруге: Симоне Йонин, чи любиш мене? Каже Йому: Так, Господи, Ти знаєш, що я люблю Тебе. Рече йому: Паси вівцї мої.",
        "czech": "Zeptal se ho podruhe: „Simone, synu Januv, milujes mne?“ Odpovedel: „Ano, Pane, ty vis, ze te mam rad.“ Rekl mu: „Bud pastyrem mych ovci!“",
        "alekseev": "Во второй раз снова говорит Он: «Симон Ионин, ты любишь Меня?» Отвечает тот: «Да, Господи, знаешь Ты, что люблю Тебя!» Говорит Иисус: «Паси овец Моих!»",
        "st_text": "Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих."
      }
    },
    {
      "id": 18395,
      "number": 17,
      "bookId": 54,
      "text": "Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 31022,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 138,
          "short": "Пс:138:1"
        }
      ],
      "translates": {
        "kassian": "Говорит ему в третий раз: Симон, сын Иоанна, любишь ли ты Меня? Опечалился Петр, что Он сказал ему в третий раз: любишь ли ты Меня? и сказал Ему: Господи, всё Ты знаешь, Ты знаешь, что я люблю Тебя. Говорит ему Иисус: паси овец Моих.",
        "podstr": "Говорит ему [в] третий [раз], Симон [сын] Иоанна, любишь Меня? Был опечален Пётр потому что сказал ему третий [раз], Любишь Меня? И говорит Ему, Господи, всё Ты знаешь, Ты знаешь что люблю Тебя. Говорит ему Иисус, Паси овец Моих.",
        "csya": "Глагола ему третие: симоне ионин, любиши ли мя? Оскорбе (же) Петр, яко рече ему третие: любиши ли мя? И глагола ему: Господи, ты вся веси: ты веси, яко люблю тя. глагола ему Иисус: паси овцы моя:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є3мY тре1тіе: сjмwне їHнинъ, лю1биши ли мS; Њскорбё (же) пе1тръ, ћкw рече2 є3мY тре1тіе: лю1биши ли мS; и3 глаго1ла є3мY: гDи, ты2 вс‰ вёси: ты2 вёси, ћкw люблю1 тz. Гlа є3мY ї}съ: паси2 џвцы мо‰:",
        "sovr_rbo": "",
        "latin": "Dicit ei tertio: Simon Joannis, amas me? Contristatus est Petrus, quia dixit ei tertio: Amas me? et dixit ei: Domine, tu omnia nosti, tu scis quia amo te. Dixit ei: Pasce oves meas.",
        "ukr": "Утретє Він каже йому: Симоне, сину Йонин, чи кохаєш Мене? Засмутився Петро, що спитав його втретє: Чи кохаєш Мене? І він каже Йому: Ти все відаєш, Господи, відаєш Ти, що кохаю Тебе! Промовляє до нього Ісус: Паси вівці Мої!",
        "nkjv": "He said to him the third time, \"Simon, son of Jonah, do you love Me?\" Peter was grieved because He said to him the third time, \"Do you love Me?\" And he said to Him, \"Lord, You know all things; You know that I love You.\" Jesus said to him, \"Feed My sheep.",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ τὸ τρίτον· Σίμων ᾿Ιωνᾶ, φιλεῖς με; ἐλυπήθη ὁ Πέτρος ὅτι εἶπεν αὐτῷ τὸ τρίτον, φιλεῖς με, καὶ εἶπεν αὐτῷ· Κύριε, σὺ πάντα οἶδας, σὺ γινώσκεις ὅτι φιλῶ σε. λέγει αὐτῷ ὁ ᾿Ιησοῦς· βόσκε τὰ πρόβατά μου.",
        "deutsch": "Spricht er zum drittenmal zu ihm: Simon Jona, hast du mich lieb? Petrus ward traurig, daß er zum drittenmal zu ihm sagte: Hast du mich lieb? und sprach zu ihm: Herr, du weißt alle Dinge, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!",
        "spanish": "Por tercera vez le dijo: Simón, hijo de Juan, ¿me amas? Pedro se entristeció de que por tercera vez le preguntase: ¿Me amas? Y le dijo: Señor, tu lo sabes todo, tú sabes que te amo. Díjole Jesús: Apacienta mis ovejas.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܕ݁ܰܬ݂ܠܳܬ݂ ܙܰܒ݂ܢܺܝܢ ܫܶܡܥܽܘܢ ܒ݁ܰܪ‌ܝܳܘܢܰܐ ܪܳܚܶܡ ܐܰܢ݈ܬ݁ ܠܺܝ ܘܟ݂ܶܪܝܰܬ݂ ܠܶܗ ܠܟ݂ܺܐܦ݂ܳܐ ܕ݁ܶܐܡܰܪ ܠܶܗ ܕ݁ܰܬ݂ܠܳܬ݂ ܙܰܒ݂ܢܺܝܢ ܕ݁ܪܳܚܶܡ ܐܰܢ݈ܬ݁ ܠܺܝ ܘܶܐܡܰܪ ܠܶܗ ܡܳܪܝ ܟ݁ܽܠ ܡܶܕ݁ܶܡ ܐܰܢ݈ܬ݁ ܚܳܟ݂ܶܡ ܐܰܢ݈ܬ݁ ܐܰܢ݈ܬ݁ ܝܳܕ݂ܰܥ ܐܰܢ݈ܬ݁ ܕ݁ܪܳܚܶܡ ܐ݈ܢܳܐ ܠܳܟ݂ ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܪܥܺܝ ܠܺܝ ܢܩܰܘܳܬ݂ܝ܂",
        "bel_syomukha": "Кажа яму трэйці раз: Сымоне Ёнін! ці любіш ты Мяне? Пятра замаркоціўся, што трэйці раз спытаўся ў яго: \"ці любіш Мяне?\" і сказаў Яму: Госпадзе! Ты ўсё ведаеш; Ты ведаеш, што я люблю Цябе. Ісус кажа яму: пасьві авечкі Мае;",
        "nrt": "Потом Иисус в третий раз спросил Петра: – Симон, сын Иоанна, ты любишь Меня? Петр опечалился, что Иисус спросил его в третий раз: «Любишь ли ты Меня?» – и ответил: – Господи, Ты знаешь все, Ты знаешь, что я люблю Тебя. Иисус сказал ему: – Паси Моих овец.",
        "romana": "Iisus i-a zis a treia oara: Simone, fiul lui Iona, Ma iubesti? Petru s-a intristat, ca i-a zis a treia oara: Ma iubesti? si I-a zis: Doamne, Tu stii toate. Tu stii ca Te iubesc. Iisus i-a zis: Paste oile Mele.",
        "francais": "Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimestu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis.",
        "italian": "Gli disse per la terza volta: \"Simone di Giovanni, mi vuoi bene?\". Pietro rimase addolorato che per la terza volta gli dicesse: Mi vuoi bene?, e gli disse: \"Signore, tu sai tutto; tu sai che ti voglio bene\". Gli rispose Gesù: \"Pasci le mie pecorelle.",
        "old_georgian": "კუალად ჰრქუა მას იესუ მესამედ: სიმონ იონაჲსო, გიყუარ მეა? შეწუხნა პეტრე, რამეთუ ჰრქუა მას მესამედ: გიყუარ მე? და ჰრქუა მას: უფალო, შენ ყოველი უწყი და ყოველი იცი, რამეთუ მიყუარ შენ. ჰრქუა მას იესუ: დამწყსენ ცხოვარნი ჩემნი.",
        "portuguese": "Perguntou-lhe terceira vez: Simão, filho de João, amas-me? Entristeceu-se Pedro por lhe ter perguntado pela\rterceira vez: Amas-me? E respondeu-lhe: Senhor, tu sabes todas as coisas; tu sabes que te amo. Disse-lhe Jesus:\rApascenta as minhas ovelhas.",
        "polish": "Powiedział mu po raz trzeci: ”Szymonie, synu Jana, czy kochasz Mnie?” Za\rsmucił się Piotr, że mu po raz trzeci powiedział: ”Czy kochasz Mnie?” I rzekł\rdo Niego: ”Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham”. Rzekł do\rniego Jezus: ”Paś owce moje!",
        "pobedonostsev": "Говорит ему в третий раз: Симон Ионин! любишь ли Меня? Опечалился Петр, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все ведаешь; Ты ведаешь, что я люблю Тебя. Говорит ему Иисус: паси овец Моих.",
        "new_text": "И в третий раз говорит ему Иисус: — Симон, сын Иоанна, ты любишь Меня? И больно стало Петру, что Он в третий раз спросил, любит ли он Его. — Господь, Тебе все известно, — сказал он Иисусу. — Ты знаешь, что я люблю Тебя. — Паси Моих овец, — говорит Иисус.",
        "serbian": "Рече му трећи пут: Симоне Јонин, волиш ли ме? Петар се ожалости што му рече трећи пут: волиш ли ме? И рече му: Господе,  ти све знаш, ти знаш да те волим. Рече му Исус: Напасај овце моје.",
        "bulgarian": "Казва му трети път: Симоне Ионин, обичаш ли Ме? Петър се натъжи, за дето третия път му каза: обичаш ли Ме? и Му рече: Господи, Ти всичко знаеш; Ти знаеш, че Те обичам. Иисус му казва: паси Моите овци.",
        "Lutkovsky": "Спрашивает Он в третий раз: Симон, сын Ионы, \rлюбишь ли ты Меня? \rПетр, огорчась, что Он в третий раз спрашивает его: \rлюбишь ли ты Меня? \r- говорит Ему: Господи, Тебе все известно; \rТы ведь знаешь, что я люблю Тебя. \rИисус говорит ему: паси овец Моих.",
        "bel_boc": "Кажа яму трэцi раз: Сімане Іонаў, цi любiш ты Мяне?\rЗасмуцiўся Пётр,\rшто Іісус трэцi раз спытаўся ў Яго: цi любiш ты Мяне? —\ri сказаў Яму: Госпадзі! Ты ўсё ведаеш;\rТы ведаеш, што я люблю Цябе.\rКажа яму Іісус: пасi авечак Маіх;",
        "ukr2": "І втретє йому каже: «Симоне Йонин! Чи любиш ти мене?» І засмутився Петро, що аж утретє його питає: «Чи любиш мене», - то й каже йому: «Господи, ти все знаєш, ти знаєш, що тебе люблю!» І каже йому Ісус: «Паси мої вівці!",
        "ukr3": "Рече йому втретє: Симоне Йонин, чи любиш мене? Засмутив ся Петр, що сказав йому втретє: Чи любиш мене? й каже Йому: Господи, Ти все знаєш; Ти знаєш, що люблю Тебе. Рече йому Ісус: Паси вівцї мої.",
        "czech": "Zeptal se ho potreti: „Simone, synu Januv, mas mne rad?“ Petr se zarmoutil nad tim, ze se ho potreti zeptal, ma-li ho rad. Odpovedel mu: „Pane, ty vis vsecko, ty vis take, ze te mam rad.“ Jezis mu rekl: „Pas me ovce!",
        "alekseev": "В третий раз говорит Он ему: «Любишь Меня, Симон Ионин?» Опечалился Петр, что в третий раз спросил Он: «Любишь Меня?» и говорит: «Господи, все Ты ведаешь, знаешь Ты, что люблю Тебя!» Иисус говорит: «Корми овец Моих.",
        "st_text": "Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих."
      }
    },
    {
      "id": 18396,
      "number": 18,
      "bookId": 54,
      "text": "Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 6662,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 1,
          "short": "2 Пет:1:14"
        }
      ],
      "translates": {
        "kassian": "Истинно, истинно говорю тебе: когда ты был молод, то опоясывал себя сам и шел, куда хотел; когда же состаришься, протянешь руки твои, и другой опояшет тебя и поведет, куда не хочешь.",
        "podstr": "Истинно, истинно говорю тебе, когда ты был более молодой, ты опоясывал тебя самого и ты ходил где ты желал; когда же состаришься, вытянешь руки твои, и другой тебя опояшет и поведёт куда не желаешь.",
        "csya": "аминь, аминь глаголю тебе: егда был еси юн, поясался еси сам и ходил еси, аможе хотел еси: егда же состареешися, воздежеши руце твои, и ин тя пояшет и ведет, аможе не хощеши.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ґми1нь, ґми1нь гlю тебЁ: є3гдA бы1лъ є3си2 ю4нъ, поsсалсz є3си2 сaмъ и3 ходи1лъ є3си2, ѓможе хотёлъ є3си2: є3гдa же состарёешисz, воздёжеши рyцэ твои2, и3 и4нъ тS поsшетъ и3 веде1тъ, ѓможе не хо1щеши.",
        "sovr_rbo": "",
        "latin": "Amen, amen dico tibi: cum esses junior, cingebas te, et ambulabas ubi volebas: cum autem senueris, extendes manus tuas, et alius te cinget, et ducet quo tu non vis.",
        "ukr": "Поправді, поправді кажу Я тобі: Коли був ти молодший, то ти сам підперізувався, і ходив, куди ти бажав. А коли постарієш, свої руки простягнеш, і інший тебе підпереже, і поведе, куди не захочеш...",
        "nkjv": "Most assuredly, I say to you, when you were younger, you girded yourself and walked where you wished; but when you are old, you will stretch out your hands, and another will gird you and carry you where you do not wish.\"",
        "desnitsky": "",
        "tex_rec": "ἀμὴν ἀμὴν λέγω σοι, ὅτε ἦς νεώτερος, ἐζώννυες σεαυτὸν καὶ περιεπάτεις ὅπου ἤθελες· ὅταν δὲ γηράσῃς, ἐκτενεῖς τὰς χεῖράς σου, καὶ ἄλλος σε ζώσει, καὶ οἴσει ὅπου οὐ θέλεις.",
        "deutsch": "Wahrlich, wahrlich ich sage dir: Da du jünger warst, gürtetest du dich selbst und wandeltest, wohin du wolltest; wenn du aber alt wirst, wirst du deine Hände ausstrecken, und ein anderer wird dich gürten und führen, wohin du nicht willst.",
        "spanish": "En verdad, en verdad te digo: Cuando eras joven, tú te ceñías e ibas a donde querías; cuando envejezcas, extenderás tus manos y otro te ceñirá y te llevará a donde no quieras.",
        "peshitta": "ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܳܟ݂ ܕ݁ܟ݂ܰܕ݂ ܛܠܶܐ ܗ݈ܘܰܝܬ݁ ܐܰܢ݈ܬ݁ ܠܢܰܦ݂ܫܳܟ݂ ܐܳܣܰܪ ܗ݈ܘܰܝܬ݁ ܚܰܨܰܝܟ݁ ܘܰܡܗܰܠܶܟ݂ ܗ݈ܘܰܝܬ݁ ܠܰܐܝܟ݁ܳܐ ܕ݁ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁ ܡܳܐ ܕ݁ܶܝܢ ܕ݁ܰܣܶܐܒ݂ܬ݁ ܬ݁ܶܦ݂ܫܽܘܛ ܐܺܝܕ݂ܰܝܟ݁ ܘܰܐ݈ܚܪܺܝܢ ܢܶܐܣܽܘܪ ܠܳܟ݂ ܚܰܨܰܝܟ݁ ܘܢܰܘܒ݁ܠܳܟ݂ ܠܰܐܝܟ݁ܳܐ ܕ݁ܠܳܐ ܨܳܒ݂ܶܐ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "праўду, праўду кажу табе: калі ты быў малады, дык апаясваўся сам і хадзіў, куды хацеў; а калі састарышся, дык выцягнеш рукі твае, і другі апаяша цябе і павядзе, куды ня хочаш.",
        "nrt": "Говорю тебе истину: когда ты был молод, ты сам подпоясывался и шел, куда хотел; но когда ты состаришься, то протянешь руки, и другой подпояшет тебя и поведет туда, куда ты не захочешь.",
        "romana": "Adevarat, adevarat zic tie: Daca erai mai tanar, te incingeai singur si umblai unde voiai; dar cand vei imbatrani, vei intinde mainile tale si altul te va incinge si te va duce unde nu voiesti.",
        "francais": "En vérité, en vérité, je te le dis, quand tu étais plus jeune, tu te ceignais toi-même, et tu allais où tu voulais; mais quand tu seras vieux, tu étendras tes mains, et un autre te ceindra, et te mènera où tu ne voudras pas.",
        "italian": "In verità, in verità ti dico: quando eri più giovane ti cingevi la veste da solo, e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti cinge rà la veste e ti porterà dove tu non vuoi\".",
        "old_georgian": "ამენ, ამენ გეტყჳ შენ: ოდეს იყავ ჭაბუკ, შეირტყი თავით თჳსით და ხჳდოდი, ვიდრეცა გნებავნ. ხოლო რაჟამს დაჰბერდე, განიპყრნე ჴელნი შენნი, და სხუამან შეგარტყას შენ და წარგიყვანოს, ვიდრეცა შენ არა გინდეს.",
        "portuguese": "Em verdade, em verdade te digo que, quando eras mais moço, te cingias a ti mesmo, e andavas por onde\rquerias; mas, quando fores velho, estenderás as mãos e outro te cingirá, e te levará para onde tu não queres.",
        "polish": "Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i\rchodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a\rinny cię opasze i poprowadzi, dokąd nie chcesz”.",
        "pobedonostsev": "Истинно, истинно говорю тебе: когда был ты юн, поясался сам и ходил, куда хотел; когда же состареешься, то прострешь руки твои, и другой пояшет тебя и поведет, куда не хочешь.",
        "new_text": "— Говорю тебе истинную правду: когда ты был молод, ты сам одевался и шел, куда хотел. А когда состаришься, то раскинешь руки свои и другой тебя оденет и поведет, куда не захочешь.",
        "serbian": "Заиста, заиста ти кажем: Када си био млађи, опасивао си се сам и ходио си куда си хтио; а кад остариш, раширићеш руке своје и други ће те опасати и одвести куда не желиш.",
        "bulgarian": "Истина, истина ти казвам: когато беше по-млад, сам се опасваше и ходеше, където си щеше; а кога остарееш, ще простреш ръцете си, и друг ще те опаше и поведе, където не щеш.",
        "Lutkovsky": "Уверяю тебя: когда ты был молод, \rты одевался и шел, куда хотел; \rа когда состаришься, другие оденут тебя \rи поведут туда, куда ты не хочешь, \rгде ты раскинешь руки свои.",
        "bel_boc": "праўду, праўду кажу табе:\rкалi ты быў малады,\rто падпяразваўся сам i хадзiў, куды хацеў;\rа калi састарэешся, то выцягнеш рукi твае,\ri iншы падпяража цябе i павядзе, куды не хочаш.",
        "ukr2": "Істинно, істинно говорю тобі: Коли ти молодший був, то підперізувався сам і ходив, куди сам бажав. А як постарієшся, то руки свої простягнеш, і підпереже тебе інший та й поведе, куди ти не схочеш.»",
        "ukr3": "Істино, істино глаголю тобі: Як був єси молодий, то підперізував ся сам, і ходив єси куди хотїв; як же зістарієш ся, то простягнеш руки твої, і инший тебе підпереже, й поведе, куди не схочеш.",
        "czech": "Amen, amen, pravim tobe: Kdyz jsi byl mladsi, sam ses prepasaval a chodil jsi, kam jsi chtel; ale az zestarnes, vztahnes ruce a jiny te prepase a povede, kam nechces.“",
        "alekseev": "Аминь, аминь, говорю Я тебе: пока молод, сам подпоясываешься и идешь, куда хочешь, а будешь стар, протянешь руки свои, и другой обвяжет тебя и поведет, куда не хочешь».",
        "st_text": "Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь."
      }
    },
    {
      "id": 18397,
      "number": 19,
      "bookId": 54,
      "text": "Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "А это Он сказал, давая понять, какою смертью он прославит Бога. И сказав это, говорит ему: следуй за Мною.",
        "podstr": "Это же Он сказал указывающий какой смертью прославит Бога. И это сказавший говорит ему, Следуй Мне.",
        "csya": "Сие же рече, назнаменуя, коею смертию прославит Бога. И сия рек, глагола ему: иди по мне.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сіе1 же рече2, назнaменуz, ко1ею сме1ртію прослaвитъ бг7а. И# сі‰ ре1къ, гlа є3мY: и3ди2 по мнЁ.",
        "sovr_rbo": "",
        "latin": "Hoc autem dixit significans qua morte clarificaturus esset Deum. Et cum hoc dixisset, dicit ei: Sequere me.",
        "ukr": "А оце Він сказав, щоб зазначити, якою то смертю той Бога прославить. Сказавши таке, Він говорить йому: Іди за Мною!",
        "nkjv": "This He spoke, signifying by what death he would glorify God. And when He had spoken this, He said to him, \"Follow Me.\"",
        "desnitsky": "",
        "tex_rec": "τοῦτο δὲ εἶπε σημαίνων ποίῳ θανάτῳ δοξάσει τὸν Θεόν. καὶ τοῦτο εἰπὼν λέγει αὐτῷ· ἀκολούθει μοι.",
        "deutsch": "Das sagte er aber, zu deuten, mit welchem Tode er Gott preisen würde. Und da er das gesagt, spricht er zu ihm: Folge mir nach!",
        "spanish": "Esto lo dijo indicando con qué muerte había de glorificar a Dios. Después añadió: Sígueme.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܐܶܡܰܪ ܕ݁ܰܢܚܰܘܶܐ ܒ݁ܰܐܝܢܳܐ ܡܰܘܬ݁ܳܐ ܥܬ݂ܺܝܕ݂ ܕ݁ܰܢܫܰܒ݁ܰܚ ܠܰܐܠܳܗܳܐ ܘܟ݂ܰܕ݂ ܐܶܡܰܪ ܗܳܠܶܝܢ ܐܶܡܰܪ ܠܶܗ ܬ݁ܳܐ ܒ݁ܳܬ݂ܰܪܝ܂",
        "bel_syomukha": "А сказаў гэта, даючы зразумець, якою сьмерцю Пётр праславіць Бога. І, сказаўшы гэта, кажа яму: ідзі за Мною.",
        "nrt": "Иисус сказал это, имея в виду, какой смертью Петр прославит Бога. Потом Он сказал ему: – Следуй за Мной!",
        "romana": "Iar aceasta a zis-o, insemnand cu ce fel de moarte va preaslavi pe Dumnezeu. Si spunand aceasta, i-a zis: Urmeaza Mie.",
        "francais": "Il dit cela pour indiquer par quelle mort Pierre glorifierait Dieu. Et ayant ainsi parlé, il lui dit: Suis-moi.",
        "italian": "Questo gli disse per indicare con quale morte egli avrebbe glorificato Dio. E detto questo aggiunse: \"Seguimi\".",
        "old_georgian": "ხოლო ესე თქუა და აუწყებდა, რომლითა სიკუდილითა ადიდოს ღმერთი. და ვითარცა ესე თქუა, ჰრქუა მას: შემომიდეგ მე.",
        "portuguese": "Ora, isto ele disse, significando com que morte havia Pedro de glorificar a Deus. E, havendo dito isto, ordenoulhe: Segue-me.",
        "polish": "To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to rzekł do niego: ”Pójdź za Mną!”",
        "pobedonostsev": "Так сказал Он, давая разуметь, какою смертию Петр прославит Бога. И, сказав сие, говорит ему: иди по Мне.",
        "new_text": "Этими словами Он давал понять, какой смертью тот прославит Бога. И, сказав это, говорит Петру: — Следуй за Мной!",
        "serbian": "А ово рече указујући каквом ће смрћу прославити Бога. И казавши ово, рече му: Хајде за мном!",
        "bulgarian": "А това Той рече, като даваше да се разбере, с каква смърт Петър ще прослави Бога. И като рече това, казва му: върви подире Ми.",
        "Lutkovsky": "Это Он сказал, \rдавая понять, какой смертью тому предстоит прославить Бога. \rПосле этих слов Иисус говорит ему: пойдем со Мною.",
        "bel_boc": "А гэта Ён сказаў, даючы зразумець,\rякою смерцю Пётр праславiць Бога.\rI, сказаўшы гэта, кажа яму: iдзi за Мною.",
        "ukr2": "Сказав же він це, вказуючи, якою то смертю прославить Бога. І промовивши те, сказав йому Ісус: «Іди за мною!»",
        "ukr3": "Се ж промовив, означуючи, якою смертю прославить Бога. І, сказавши се, рече йому: Йди слїдом за мною.",
        "czech": "To rekl, aby mu naznacil, jakou smrti oslavi Boha. A po tech slovech dodal: „Nasleduj mne!“",
        "alekseev": "А сказал это, знаменуя, какой \rсмертью прославит тот Бога. И сказав это, говорит ему:\r«Иди вслед за Мной!»",
        "st_text": "Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною."
      }
    },
    {
      "id": 18398,
      "number": 20,
      "bookId": 54,
      "text": "Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 18108,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:23"
        }
      ],
      "translates": {
        "kassian": "Обернувшись, Петр видит, что следом идет ученик, которого любил Иисус, тот самый, который и припал на вечери к груди Его и сказал: Господи, кто есть предающий Тебя?",
        "podstr": "Повернувшийся Пётр видит ученика которого любил Иисус следующего, который и возлёг на ужине на грудь Его и сказал, Господи, кто есть предающий Тебя?",
        "csya": "Обращься же петр виде ученика, егоже любляше Иисус, вслед идуща, иже и возлеже на вечери на перси его и рече: Господи, кто есть предаяй тя?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Њбрaщьсz же пе1тръ ви1дэ ўчн7кA, є3го1же люблsше ї}съ, в8слёдъ и3дyща, и4же и3 возлеже2 на ве1чери на пе1рси є3гw2 и3 рече2: гDи, кто2 є4сть предаsй тS;",
        "sovr_rbo": "",
        "latin": "Conversus Petrus vidit illum discipulum, quem diligebat Jesus, sequentem, qui et recubuit in coena super pectus ejus, et dixit: Domine, quis est qui tradet te?",
        "ukr": "Обернувся Петро, та й ось бачить, що за ним слідкома йде той учень, якого любив Ісус, який на вечері до лоня Йому був схилився й спитав: Хто, Господи, видасть Тебе?",
        "nkjv": "Then Peter, turning around, saw the disciple whom Jesus loved following, who also had leaned on His breast at the supper, and said, \"Lord, who is the one who betrays You?\"",
        "desnitsky": "",
        "tex_rec": "ἐπιστραφεὶς δὲ ὁ Πέτρος βλέπει τὸν μαθητὴν ὃν ἠγάπα ὁ ᾿Ιησοῦς ἀκολουθοῦντα, ὃς καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ στῆθος αὐτοῦ καὶ εἶπε· Κύριε, τίς ἐστιν ὁ παραδιδούς σε;",
        "deutsch": "Petrus aber wandte sich um und sah den Jünger folgen, welchen Jesus liebhatte, der auch an seiner Brust beim Abendessen gelegen war und gesagt hatte: Herr, wer ist's, der dich verrät?",
        "spanish": "Se volvió Pedro y vio que seguía detrás el discípulo a quien amaba Jesús, el que en la cena se había recostado en su pecho y le había preguntado: Señor, ¿quién es el que te ha de entregar?",
        "peshitta": "ܘܶܐܬ݂ܦ݁ܢܺܝ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܰܚܙܳܐ ܠܬ݂ܰܠܡܺܝܕ݂ܳܐ ܗܰܘ ܕ݁ܪܳܚܶܡ ܗ݈ܘܳܐ ܝܶܫܽܘܥ ܕ݁ܳܐܬ݂ܶܐ ܒ݁ܳܬ݂ܪܶܗ ܗܰܘ ܕ݁ܰܢܦ݂ܰܠ ܗ݈ܘܳܐ ܒ݁ܰܚܫܳܡܺܝܬ݂ܳܐ ܥܰܠ ܚܰܕ݂ܝܶܗ ܕ݁ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܡܳܪܝ ܡܰܢܽܘ ܡܰܫܠܶܡ ܠܳܟ݂܂",
        "bel_syomukha": "А Пётр, абярнуўшыся, бачыць - за ім ідзе вучань, якога любіў Ісус, і які на вячэры, на грудзі яму схіліўшыся, сказаў: Госпадзе! хто цябе прадасьць?",
        "nrt": "Петр обернулся и увидел ученика, которого Иисус любил, тот тоже шел за ними. Это был тот самый ученик, который на ужине откинулся назад к Иисусу и спросил: «Господи, кто предаст Тебя?»",
        "romana": "Dar intorcandu-se, Petru a vazut venind dupa el pe ucenicul pe care-l iubea Iisus, acela care la Cina s-a rezemat de pieptul Lui si I-a zis: Doamne, cine este cel ce Te va vinde?",
        "francais": "Pierre, s'étant retourné, vit venir après eux le disciple que Jésus aimait, celui qui, pendant le souper, s'était penché sur la poitrine de Jésus, et avait dit: Seigneur, qui est celui qui te livre?",
        "italian": "Pietro allora, voltatosi, vide che li seguiva quel discepolo che Gesù amava, quello che nella cena si era trovato al suo fianco e gli aveva domandato: \"Signore, chi è che ti tradisce?\".",
        "old_georgian": "მოიქცა პეტრე და იხილა მოწაფე იგი, რომელი უყუარდა იესუს, მისდევდა რაჲ, რომელი-იგი მიეყრდნა სერობასა მას მკერდსა მისსა და ჰრქუა მას: უფალო, ვინ არს, რომელი მიგცემს შენ?",
        "portuguese": "E Pedro, virando-se, viu que o seguia aquele discípulo a quem Jesus amava, o mesmo que na ceia se recostara\rsobre o peito de Jesus e perguntara: Senhor, quem é o que te trai?",
        "polish": "Piotr obróciwszy się zobaczył idącego za sobą ucznia, którego miłował Jezus,\ra który to w czasie uczty spoczywał na Jego piersi i powiedział: ”Panie, kto\rjest ten, który Cię zdradzi?”",
        "pobedonostsev": "Петр же, обратившись, видит идущего сзади ученика, коего любил Иисус, того, что на вечери, приклонясь на перси Его, сказал: Господи! кто предает Тебя?",
        "new_text": "Петр, обернувшись, увидел, что за ним идет ученик, которого любил Иисус. Это был тот самый, который во время ужина придвинулся к Иисусу и спросил: «Господь, кто Тебя предаст?»",
        "serbian": "А Петар осврнувши се, видје гдје за њима иде ученик кога Исус љубљаше, који се и на вечери наслони на прса његова и рече: Господе, ко је тај који ће те издати?",
        "bulgarian": "А Петър, като се обърна, вижда, че върви подире му ученикът, когото Иисус обичаше, и който на вечерята се бе облегнал на гърдите Му и рекъл: Господи, кой ще Те предаде?",
        "Lutkovsky": "Оглянувшись, Петр увидел, что за ними идет любимый ученик Иисуса, \rтот самый, который, припав во время ужина к плечу Иисуса, \rспросил: Господи, кто предаст Тебя?",
        "bel_boc": "Аглянуўшыся, Пётр бачыць, што ўслед ідзе вучань,\rякога любiў Іісус і які на вячэры,\rпрыхіліўшыся да грудзей Яго,\rсказаў: Госпадзі! хто выдасць Цябе?",
        "ukr2": "І обернувшись, бачить Петро, що за ним іде учень, що його любив Ісус і що під час вечері схилився йому на груди та й запитав: «Господи, хто той, що тебе зрадить?»",
        "ukr3": "І обернувшись Петр, бачить ученика, котрого любив Ісус, слїдом ідучого, що й на вечері пригорнувсь до грудей Його, і питав: Господи, хто се, що зрадить Тебе?",
        "czech": "Petr se obratil a spatril, ze za nimi jde ucednik, ktereho Jezis miloval, ten, ktery byl pri veceri po jeho boku a ktery se ho tehdy otazal: „Pane, kdo te zrazuje?“",
        "alekseev": "А Петр обернулся и видит, что идет вслед за ним любимый ученик, которого Иисус любил И который за ужином ученик склонился к Нему на грудь и спросил: «Господи, кто это, предавший Тебя?»",
        "st_text": "Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?"
      }
    },
    {
      "id": 18399,
      "number": 21,
      "bookId": 54,
      "text": "Его увидев, Петр говорит Иисусу: Господи! а он что?",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Итак, увидев его, Петр говорит Иисусу: Господи, а он что?",
        "podstr": "Этого итак увидевший Пётр говорит Иисусу, Господи, этот же что?",
        "csya": "Сего видев петр, глагола Иисусови: Господи, сей же что?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сего2 ви1дэвъ пе1тръ, глаго1ла ї}сови: гDи, се1й же что2;",
        "sovr_rbo": "",
        "latin": "Hunc ergo cum vidisset Petrus, dixit Jesu: Domine, hic autem quid?",
        "ukr": "Петро, як побачив того, говорить Ісусові: Господи, цей же що?",
        "nkjv": "Peter, seeing him, said to Jesus, \"But Lord, what about this man?\"",
        "desnitsky": "",
        "tex_rec": "τοῦτον ἰδὼν ὁ Πέτρος λέγει τῷ ᾿Ιησοῦ· Κύριε, οὗτος δὲ τί;",
        "deutsch": "Da Petrus diesen sah, spricht er zu Jesus: Herr, was soll aber dieser?",
        "spanish": "Viéndole, pues, Pedro, dijo a Jesús: Señor, ¿y éste, qué?",
        "peshitta": "ܠܗܳܢܳܐ ܟ݁ܰܕ݂ ܚܙܳܐ ܟ݁ܺܐܦ݂ܳܐ ܐܶܡܰܪ ܠܝܶܫܽܘܥ ܡܳܪܝ ܘܗܳܢܳܐ ܡܳܢܳܐ܂",
        "bel_syomukha": "Яго ўбачыўшы, Пётр кажа Ісусу: Госпадзе! а ён што?",
        "nrt": "Когда Петр его увидел, он спросил Иисуса: – Господи, а с ним как будет?",
        "romana": "Pe acesta deci, vazandu-l, Petru a zis lui Iisus: Doamne, dar cu acesta ce se va intampla?",
        "francais": "En le voyant, Pierre dit à Jésus: Et celui-ci, Seigneur, que lui arrivera-t-il?",
        "italian": "Pietro dunque, vedutolo, disse a Gesù: \"Signore, e lui?\".",
        "old_georgian": "ესე ვითარცა იხილა პეტრე, ჰრქუა იესუს: უფალო, ხოლო ესე რაჲ?",
        "portuguese": "Ora, vendo Pedro a este, perguntou a Jesus: Senhor, e deste que será?",
        "polish": "Gdy więc go Piotr ujrzał, rzekł do Jezusa: ”Panie, a co z tym będzie?”",
        "pobedonostsev": "Сего увидев, Петр говорит Иисусу: Господи! он же что?",
        "new_text": "И Петр, увидев его, спрашивает Иисуса: — Господь, а что будет с ним?",
        "serbian": "Видјевши Петар овога, рече Исусу: Господе, а шта ће овај?",
        "bulgarian": "Него като видя, Петър дума на Иисуса: Господи, а тоя - какво?",
        "Lutkovsky": "Увидев его, Петр спросил Иисуса: Господи, а ему что?",
        "bel_boc": "Яго ўбачыўшы,\rПётр кажа Іісусу: Госпадзі! а ён што?",
        "ukr2": "Тож побачивши його Петро, каже Ісусові: «Господи, а цей що?»",
        "ukr3": "Сього побачивши Петр, каже Ісусові: Господи, сей же що?",
        "czech": "Kdyz ho Petr spatril, rekl Jezisovi: „Pane, co bude s nim?“",
        "alekseev": "Увидел его Петр и говорит Иисусу:\r«Господи, а этот что?»",
        "st_text": "Его увидев, Петр говорит Иисусу: Господи! а он что?"
      }
    },
    {
      "id": 18400,
      "number": 22,
      "bookId": 54,
      "text": "Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе до того? ты иди за Мною.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Говорит ему Иисус: если Я хочу, чтобы он пребывал, доколе Я не приду, что тебе? Ты за Мною следуй.",
        "podstr": "Говорит ему Иисус, Если ему хочу оставаться пока прихожу, что до тебя? Ты [за] Мной следуй.",
        "csya": "глагола ему Иисус: аще хощу, да той пребывает, дондеже прииду, что к тебе? ты по мне гряди.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlа є3мY ї}съ: ѓще хощY, да то1й пребывaетъ, до1ндеже пріидY, что2 къ тебЁ; ты2 по мнЁ грzди2.",
        "sovr_rbo": "",
        "latin": "Dicit ei Jesus: Sic eum volo manere donec veniam, quid ad te? tu me sequere.",
        "ukr": "Промовляє до нього Ісус: Якщо Я схотів, щоб він позостався, аж поки прийду, що до того тобі? Ти йди за Мною!",
        "nkjv": "Jesus said to him, \"If I will that he remain till I come, what is that to you? You follow Me.\"",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ ὁ ᾿Ιησοῦς· ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ; σὺ ἀκολούθει μοι.",
        "deutsch": "Jesus spricht zu ihm: So ich will, daß er bleibe, bis ich komme, was geht es dich an? Folge du mir nach!",
        "spanish": "Jesús le dijo: Si yo quisiera que éste permaneciese hasta que yo venga, ¿a ti qué? Tú sígueme.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܐܶܢ ܨܳܒ݂ܶܐ ܐ݈ܢܳܐ ܕ݁ܰܢܩܰܘܶܐ ܗܳܢܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܳܐܬ݂ܶܐ ܐ݈ܢܳܐ ܠܳܟ݂ ܡܳܐ ܠܳܟ݂ ܐܰܢ݈ܬ݁ ܬ݁ܳܐ ܒ݁ܳܬ݂ܰܪܝ܂",
        "bel_syomukha": "Ісус кажа яму: калі Я хачу, каб ён заставаўся, пакуль прыйду, што табе да таго? ты ідзі за Мною.",
        "nrt": "Иисус ответил: – Если даже Я захочу, чтобы он был жив, пока Я не приду, что тебе до этого? Ты следуй за Мной.",
        "romana": "Zis-a Iisus lui: Daca voiesc ca acesta sa ramana pana voi veni, ce ai tu? Tu urmeaza Mie.",
        "francais": "Jésus lui dit: Si je veux qu'il demeure jusqu'à ce que je vienne, que t'importe? Toi, suis-moi.",
        "italian": "Gesù gli rispose: \"Se voglio che egli rimanga finché io venga, che importa a te? Tu seguimi\".",
        "old_georgian": "ჰრქუა მას იესუ: უკუეთუ მინდეს ყოფაჲ მაგისი, ვიდრემდე მოვიდე, შენდა რაჲ? შენ მე შემომიდეგ.",
        "portuguese": "Respondeu-lhe Jesus: Se eu quiser que ele fique até que eu venha, que tens tu com isso? Segue-me tu.",
        "polish": "Odpowiedział mu Jezus: ”Jeżeli chcę, aby pozostał, aż przyjdę, co tobie do\rtego? Ty pójdź za Mną!”",
        "pobedonostsev": "Говорит ему Иисус: если хочу, чтобы пребывал он, пока прийду, что тебе до того? ты по Мне иди.",
        "new_text": "— Если Я захочу, чтобы он оставался в живых до Моего возвращения, что тебе до того? — ответил Он. — Ты следуй за Мной!",
        "serbian": "Исус му рече: Ако хоћу да он остане док не дођем, шта је теби до тога? Ти хајде за мном.",
        "bulgarian": "Иисус му казва: ако искам да пребъде той, докле дойда, тебе що ти е? Ти върви подире Ми.",
        "Lutkovsky": "Иисус ответил: если Я захочу, он будет жить до Моего возвращения; \rно что тебе до того? \rТы за Мною иди.",
        "bel_boc": "Кажа яму Іісус:\rкалi Я хачу, каб ён быў, пакуль Я прыйду,\rто што табе да гэтага?\rты за Мною ідзi.",
        "ukr2": "«Якщо я хочу, - відрікає йому Ісус, - щоб залишився він, аж поки я прийду, то яке тобі до того діло? Ти йди за мною!»",
        "ukr3": "Рече йому Ісус: Коли схочу, щоб він пробував, доки прийду, що тобі до того? ти йди за мною.",
        "czech": "Jezis mu rekl: „Jestlize chci, aby tu zustal, dokud neprijdu, neni to tva vec. Ty mne nasleduj!“",
        "alekseev": "Говорит ему Иисус: «Если захочу, чтобы он оставался, пока Я не приду, что тебе? Ты иди вслед за Мной!»",
        "st_text": "Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе до того? ты иди за Мною."
      }
    },
    {
      "id": 18401,
      "number": 23,
      "bookId": 54,
      "text": "И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [],
      "translates": {
        "kassian": "Итак разнеслось это слово между братьями, что ученик тот не умрет. Но не сказал ему Иисус, что он не умрет, но: если Я хочу, чтобы он пребывал, доколе Я не приду, что тебе?",
        "podstr": "Вышло итак это слово к братьям что ученик тот не умирает. Не сказал же ему Иисус что не умирает, но, Если ему хочу оставаться пока прихожу, что до тебя?",
        "csya": "Изыде же слово се в братию, яко ученик той не умрет. И не рече ему Иисус, яко не умрет, но: аще хощу тому пребывати, дондеже прииду, что к тебе?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И#зы1де же сло1во се2 въ брaтію, ћкw ўчн7къ то1й не ќмретъ. И# не рече2 є3мY ї}съ, ћкw не ќмретъ, но: ѓще хощY томY пребывaти, до1ндеже пріидY, что2 къ тебЁ;",
        "sovr_rbo": "",
        "latin": "Exiit ergo sermo iste inter fratres quia discipulus ille non moritur. Et non dixit ei Jesus: Non moritur, sed: Sic eum volo manere donec veniam, quid ad te?",
        "ukr": "І це слово рознеслось було між братами, що той учень не вмре. Проте Ісус не сказав йому, що не вмре, а: Якщо Я схотів, щоб він позостався, аж поки прийду, що до того тобі?",
        "nkjv": "Then this saying went out among the brethren that this disciple would not die. Yet Jesus did not say to him that he would not die, but, \"If I will that he remain till I come, what is that to you?\"",
        "desnitsky": "",
        "tex_rec": "ἐξῆλθεν οὖν ὁ λόγος οὗτος εἰς τοὺς ἀδελφοὺς ὅτι ὁ μαθητὴς ἐκεῖνος οὐκ ἀποθνήσκει· καὶ οὐκ εἶπεν αὐτῷ ὁ ᾿Ιησοῦς ὅτι οὐκ ἀποθνήσκει, ἀλλ᾿ ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ.",
        "deutsch": "Da ging eine Rede aus unter den Brüdern: Dieser Jünger stirbt nicht. Und Jesus sprach nicht zu ihm: \"Er stirbt nicht\", sondern: \"So ich will, daß er bleibe, bis ich komme, was geht es dich an?\"",
        "spanish": "Se divulgó entre los hermanos la voz de que aquel discípulo no moriría; mas no dijo Jesús que no moriría, sino: Si yo quisiera que éste permaneciese hasta que venga, ¿a ti qué?",
        "peshitta": "ܘܢܶܦ݂ܩܰܬ݂ ܗܳܕ݂ܶܐ ܡܶܠܬ݂ܳܐ ܒ݁ܶܝܬ݂ ܐܰܚܶܐ ܕ݁ܗܰܘ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܠܳܐ ܡܳܐܶܬ݂ ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܠܳܐ ܗ݈ܘܳܐ ܕ݁ܠܳܐ ܡܳܐܶܬ݂ ܐܶܡܰܪ ܐܶܠܳܐ ܕ݁ܶܐܢ ܨܳܒ݂ܶܐ ܐ݈ܢܳܐ ܕ݁ܰܢܩܰܘܶܐ ܗܳܢܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܳܐܬ݂ܶܐ ܐ݈ܢܳܐ ܠܳܟ݂ ܡܳܐ ܠܳܟ݂܂",
        "bel_syomukha": "І пранеслася гэтае слова паміж братамі, што вучань той не памрэ. Але Ісус не сказаў яму, што не памрэ, а: калі Я хачу, каб ён заставаўся, пакуль прыйду, што табе да таго?",
        "nrt": "После этих слов среди братьев распространился слух, что этот ученик не умрет, но Иисус не сказал, что он не умрет; Он сказал лишь: «Если даже Я захочу, чтобы он был жив, пока Я не приду, что тебе до этого?»",
        "romana": "De aceea a iesit cuvantul acesta intre frati, ca ucenicul acela nu va muri; dar Iisus nu i-a spus ca nu va muri ci: daca voiesc ca acesta sa ramana pana voi veni, ce ai tu?",
        "francais": "Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait point. Cependant Jésus n'avait pas dit à Pierre qu'il ne mourrait point; mais: Si je veux qu'il demeure jusqu'à ce que je vienne, que t'importe?",
        "italian": "Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: \"Se voglio che rimanga finché io venga, che importa a te?\".",
        "old_georgian": "და განჴდა სიტყუაჲ ესე ძმათა შორის, ვითარმედ: მოწაფე იგი არა მოკუდეს. და არა ჰრქუა მას იესუ, ვითარმედ: არა მოკუდეს, არამედ: უკუეთუ მინდეს მაგისი ყოფაჲ, ვიდრე მოსლვად ჩემდამდე, შენდა რაჲ?",
        "portuguese": "Divulgou-se, pois, entre os irmãos este dito, que aquele discípulo não havia de morrer. Jesus, porém, não disse\rque não morreria, mas: se eu quiser que ele fique até que eu venha, que tens tu com isso?",
        "polish": "Rozeszła się wśród braci wieść, że uczeń ów nie umrze. Ale Jezus nie powiedział mu, że nie umrze, lecz: ”Jeśli Ja chcę, aby pozostał aż przyjdę, co tobie\rdo tego?”",
        "pobedonostsev": "И пронеслось слово сие в братию, что ученик тот не умрет. Но не сказал ему Иисус, что не умрет, но, если хочу, чтобы пребывал он, пока прийду, что тебе до того?",
        "new_text": "Вот почему среди братьев разнеслась молва, что ученик тот не умрет. Но Иисус не сказал, что он не умрет, Он только сказал: «Если Я захочу, чтобы он оставался в живых до Моего возвращения, что тебе до того?»",
        "serbian": "Онда изиђе ова ријеч међу браћом да онај ученик неће умријети; али Исус му не рече да неће умријети, него: Ако хоћу да он остане док не дођем, шта је теби до тога?",
        "bulgarian": "И разнесе се тая дума между братята, че тоя ученик няма да умре. Но Иисус му не рече, че няма да умре, но: ако искам да пребъде той, докле дойда, тебе що ти е?",
        "Lutkovsky": "И среди братьев разнесся слух, что этот ученик не умрет. \rНо Иисус не сказал, что тот не умрет; \rОн лишь сказал: если Я захочу, он будет жить до Моего возвращения; \rно что тебе до того?",
        "bel_boc": "I разнеслася слова гэтае сярод братоў,\rшто вучань той не памрэ.\rАле не сказаў яму Іісус, што той не памрэ,\rа сказаў: калi Я хачу, каб ён быў, пакуль Я прыйду,\rто што табе да гэтага?",
        "ukr2": "Отож розповсюдилась чутка серед братів, мовляв, не вмре отой учень. Та не сказав йому Ісус, що не вмре, лише так: «Якщо я хочу, щоб залишився він, аж поки я прийду, то яке тобі до того діло?»",
        "ukr3": "І пійшло слово се між братів, що ученик той не вмре, та не сказав йому Ісус, що не вмре; а: Коли схочу, щоб він пробував, доки прийду, що тобі до того?",
        "czech": "Mezi bratrimi se to slovo rozsirilo a rikalo se, ze onen ucednik nezemre. Jezis vsak nerekl, ze nezemre, nybrz: „Jestlize chci, aby tu zustal, dokud neprijdu, neni to tva vec.“",
        "alekseev": "Тогда распространилось слово это среди братии, что ученик этот не умрет. Но не сказал тогда Иисус, что не умрет, но: «Если захочу, чтоб он оставался, пока Я не приду, что тебе?»",
        "st_text": "И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?"
      }
    },
    {
      "id": 18402,
      "number": 24,
      "bookId": 54,
      "text": "Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 18315,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 19,
          "short": "Ин:19:35"
        }
      ],
      "translates": {
        "kassian": "Он и есть тот ученик, который свидетельствует об этом и написал это, и мы знаем, что истинно его свидетельство.",
        "podstr": "Этот есть ученик свидетелей об этом и написавший это, и знаем что истинное его свидетельство есть.",
        "csya": "Сей есть ученик свидетельствуяй о сих, иже и написа сия: и вем, яко истинно есть свидетельство его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Се1й є4сть ўчн7къ свидётельствуzй њ си1хъ, и4же и3 написA сі‰: и3 вёмъ, ћкw и4стинно є4сть свидётельство є3гw2.",
        "sovr_rbo": "",
        "latin": "Hic est discipulus ille qui testimonium perhibet de his, et scripsit haec: et scimus quia verum est testimonium ejus.",
        "ukr": "Це той учень, що свідчить про це, що й оце написав. І знаємо ми, що правдиве свідоцтво його!",
        "nkjv": "This is the disciple who testifies of these things, and wrote these things; and we know that his testimony is true.",
        "desnitsky": "",
        "tex_rec": "Οὗτός ἐστιν ὁ μαθητὴς ὁ μαρτυρῶν περὶ τούτων καὶ γράψας ταῦτα, καὶ οἴδαμεν ὅτι ἀληθής ἐστιν ἡ μαρτυρία αὐτοῦ.",
        "deutsch": "Dies ist der Jünger, der von diesen Dingen zeugt und dies geschrieben hat; und wir wissen, daß sein Zeugnis wahrhaftig ist.",
        "spanish": "Este es el discípulo que da testimonio de esto, que lo escribió, y sabemos que su testimonio es verdadero.",
        "peshitta": "ܗܳܢܰܘ ܬ݁ܰܠܡܺܝܕ݂ܳܐ ܕ݁ܰܐܣܗܶܕ݂ ܥܰܠ ܗܳܠܶܝܢ ܟ݁ܽܠܗܶܝܢ ܘܳܐܦ݂ ܟ݁ܬ݂ܰܒ݂ ܐܶܢܶܝܢ ܘܝܳܕ݂ܥܺܝܢ ܚ݈ܢܰܢ ܕ݁ܫܰܪܺܝܪܳܐ ܗ݈ܝ ܣܳܗܕ݁ܽܘܬ݂ܶܗ܂",
        "bel_syomukha": "Гэты вучань і сьведчыць пра гэта і напісаў гэта: і ведаем, што ў ісьціне сьведчаньне ягонае.",
        "nrt": "Он и есть тот ученик, который свидетельствует об этом и который это записал. И мы знаем, что это свидетельство истинно.",
        "romana": "Acesta este ucenicul care marturiseste despre acestea si care a scris acestea, si stim ca marturia lui e adevarata.",
        "francais": "C'est ce disciple qui rend témoignage de ces choses, et qui les a écrites. Et nous savons que son témoignage est vrai.",
        "italian": "Questo è il discepolo che rende testimonianza su questi fatti e li ha scritti; e noi sappiamo che la sua testimonianza è vera.",
        "old_georgian": "ესე არს მოწაფე იგი, რომელი წამებს ამათთჳს და რომელმან დაწერა ესე. და უწყით, რამეთუ ჭეშმარიტ არს წამებაჲ მისი.",
        "portuguese": "Este é o discípulo que dá testemunho destas coisas e as escreveu; e sabemos que o seu testemunho é\rverdadeiro.",
        "polish": "Ten właśnie uczeń daje świadectwo o tych sprawach i on je opisał. A wiemy,\rże świadectwo jego jest prawdziwe.",
        "pobedonostsev": "Сей ученик свидетельствует о сем и написал сие; и знаем, что истинно свидетельство его.",
        "new_text": "Это тот самый ученик, который рассказал об этом и все это записал. И мы знаем, что свидетельство его верно.",
        "serbian": "Ово је онај ученик који свједочи о овоме, и написа ово, и знамо да је истинито свједочанство његово.",
        "bulgarian": "Този е ученикът, който свидетелствува за тия неща и ги написа; и знаем, че свидетелството му е истинско.",
        "Lutkovsky": "Этот самый ученик и поведал обо всем, что здесь написано, \rи мы знаем: все сказанное им - истина.",
        "bel_boc": "Гэта і ёсць той вучань, які сведчыць пра гэта\ri напiсаў гэта;\rі ведаем, што сведчанне яго ісціннае.",
        "ukr2": "Це той учень, який оте свідчить і який оте написав, і знаємо, що його свідчення - правдиве.",
        "ukr3": "Се той ученик, що сьвідкує про се, і писав се; і знаємо, що правдиве сьвідкуваннє його.",
        "czech": "To je ten ucednik, ktery vydava svedectvi o techto vecech a ktery je zapsal; a my vime, ze jeho svedectvi je pravdive.",
        "alekseev": "Это тот ученик, который свидетельствует об всем этом и написал все это. И знаем мы, что свидетельство его истинно.",
        "st_text": "Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его."
      }
    },
    {
      "id": 18403,
      "number": 25,
      "bookId": 54,
      "text": "Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.",
      "chapter": 21,
      "chapterId": 1201,
      "parallels": [
        {
          "verseId": 18377,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 20,
          "short": "Ин:20:30"
        }
      ],
      "translates": {
        "kassian": "Есть же и многое другое, что сотворил Иисус: если бы о всём том писалось, думаю, что и самому миру не вместить тех книг, которые стали бы писать.",
        "podstr": "Есть же и другое многое которое сделал Иисус, то-которое если будет записываться по одному, и не сам думаю мир вместит записываемые книги.",
        "csya": "Суть же и ина многа, яже сотвори Иисус, яже аще бы по единому писана быша, ни самому мню (всему) миру вместити пишемых книг. Аминь.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сyть же и3 и4на мнHга, ±же сотвори2 ї}съ, ±же ѓще бы по є3ди1ному пи6сана бы1ша, ни самомY мню2 (всемY) мjру вмэсти1ти пи1шемыхъ кни1гъ. Ґми1нь.",
        "sovr_rbo": "",
        "latin": "Sunt autem et alia multa quae fecit Jesus: quae si scribantur per singula, nec ipsum arbitror mundum capere posse eos, qui scribendi sunt, libros.",
        "ukr": "Багато є й іншого, що Ісус учинив. Але думаю, що коли б написати про все те зокрема про кожне, то й сам світ не вмістив би написаних книг! Амінь.",
        "nkjv": "And there are also many other things that Jesus did, which if they were written one by one, I suppose that even the world itself could not contain the books that would be written. Amen.",
        "desnitsky": "",
        "tex_rec": "ἔστι δὲ καὶ ἄλλα πολλὰ ὅσα ἐποίησεν ὁ ᾿Ιησοῦς, ἅτινα ἐὰν γράφηται καθ᾿ ἕν, οὐδὲ αὐτὸν οἶμαι τὸν κόσμον χωρῆσαι τὰ γραφόμενα βιβλία. ἀμήν.",
        "deutsch": "Es sind auch viele andere Dinge, die Jesus getan hat; so sie aber sollten eins nach dem andern geschrieben werden, achte ich, die Welt würde die Bücher nicht fassen, die zu schreiben wären.",
        "spanish": "Muchas otras cosas hizo Jesús, que, si se escribiesen una por una, creo que este mundo no podría contener los libros.",
        "peshitta": "ܐܺܝܬ݂ ܕ݁ܶܝܢ ܐܳܦ݂ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܣܰܓ݁ܺܝܳܐܬ݂ܳܐ ܕ݁ܰܥܒ݂ܰܕ݂ ܝܶܫܽܘܥ ܐܰܝܠܶܝܢ ܕ݁ܶܐܠܽܘ ܚܕ݂ܳܐ ܚܕ݂ܳܐ ܡܶܬ݂ܟ݁ܰܬ݂ܒ݁ܳܢ ܗ݈ܘܰܝ ܐܳܦ݂ ܠܳܐ ܗܽܘ ܥܳܠܡܳܐ ܐܰܝܟ݂ ܕ݁ܣܳܒ݂ܰܪ ܐ݈ܢܳܐ ܣܳܦ݂ܶܩ ܗ݈ܘܳܐ ܠܰܟ݂ܬ݂ܳܒ݂ܶܐ ܕ݁ܡܶܬ݂ܟ݁ܰܬ݂ܒ݁ܺܝܢ ܗ݈ܘܰܘ܂",
        "bel_syomukha": "Многа й іншага стварыў Ісус; але калі б пісаць пра тое падрабязна, дык, думаю, і самому сьвету не ўвабраць напісаных кніг. Амін.",
        "nrt": "Иисус сделал еще и многое другое, и если бы все это описать, то, я думаю, и всему миру не вместить написанных книг.",
        "romana": "Dar sunt si alte multe lucruri pe care le-a facut Iisus si care, daca s-ar fi scris cu de-amanuntul, cred ca lumea aceasta n-ar cuprinde cartile ce s-ar fi scris. Amin.",
        "francais": "Jésus a fait encore beaucoup d'autres choses; si on les écrivait en détail, je ne pense pas que le monde même pût contenir les livres qu'on écrirait.",
        "italian": "Vi sono ancora molte altre cose compiute da Gesù, che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.",
        "old_georgian": "და არიან სხუანიცა მრავალ, რომელ ქმნნა იესუ, რომელნი თუმცა დაიწერებოდეს თითოეულად, არცაღა ვჰგონებ, ვითარმცა სოფელმან ამან დაიტია აღწერილი წიგნები.",
        "portuguese": "E ainda muitas outras coisas há que Jesus fez; as quais, se fossem escritas uma por uma, creio que nem ainda\rno mundo inteiro caberiam os livros que se escrevessem.",
        "polish": "Jest ponadto wiele innych rzeczy, których Jezus dokonał, a które, gdyby je\rszczegółowo opisać, to sądzę, że cały świat nie pomieściłby ksiąg, które by\rtrzeba napisać.",
        "pobedonostsev": "Многое и иное сотворил Иисус; но если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.",
        "new_text": "И много другого еще совершил Иисус. Если бы все это записать по порядку, во всем мире не хватило бы места для такого количества книг.",
        "serbian": "А има и много друго што учини Исус, које кад би се редом написало, ни у сами свијет, мислим, не би стале написане књиге. Амин.",
        "bulgarian": "Има и много други работи, които извърши Иисус и за които, ако би се писало подробно, чини ми се, и цял свят не би побрал написаните книги. Амин.",
        "Lutkovsky": "Иисус же еще многое совершил, \rно если об этом писать подробно, \rто, думаю, весь мир не смог бы вместить написанных книг.",
        "bel_boc": "Ёсць i многае іншае, што зрабіў Іісус,\rале, калі б падрабязна апiсаць гэта,\rдумаю, што i сам свет не ўмясцiў бы напісаных кнiг.\rАмiнь.",
        "ukr2": "Є багато ще й іншого, що сподіяв Ісус, - та якби оте все поодинці записати, то, гадаю, і самий світ не змістив би написаних книг. Амінь.",
        "ukr3": "Єсть же й иншого багато, що зробив Ісус, що, коли б писати з'осїбна, то думаю, що й сам сьвіт не помістив би писаних книг. Амінь.",
        "czech": "Je jeste mnoho jineho, co Jezis ucinil; kdyby se melo vsechno dopodrobna vypsat, myslim, ze by cely svet nemel dost mista pro knihy o tom napsane.",
        "alekseev": "Но есть и много другого, что совершил Иисус, и если все это подробно записать, то и сам мир, думаю, не вместит написанных книг. Аминь.",
        "st_text": "Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь."
      }
    }
  ]
}