{
  "id": 1186,
  "number": 6,
  "bookId": 54,
  "verseCount": 71,
  "title": "Глава 6",
  "verses": [
    {
      "id": 18541,
      "number": 1,
      "bookId": 54,
      "text": "После сего пошел Иисус на ту сторону моря Галилейского, в окрестности Тивериады.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25206,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:13"
        }
      ],
      "translates": {
        "kassian": "После этого ушел Иисус на ту сторону моря Галилейского, или Тивериадского.",
        "podstr": "После этого ушёл Иисус за море Галилеи Тивериады.",
        "csya": "По сих иде Иисус на он пол моря галилеи тивериадска:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "По си1хъ и4де ї}съ на њ1нъ по1лъ мо1рz галіле1и тіверіaдска:",
        "sovr_rbo": "",
        "latin": "Post haec abiit Jesus trans mare Galilaeae, quod est Tiberiadis:",
        "ukr": "Після того Ісус перейшов на той бік Галілейського чи Тіверіядського моря.",
        "nkjv": "After these things Jesus went over the Sea of Galilee, which is the Sea of Tiberias.",
        "desnitsky": "",
        "tex_rec": "Μετὰ ταῦτα ἀπῆλθεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας τῆς Τιβεριάδος.",
        "deutsch": "Darnach fuhr Jesus weg über das Meer an der Stadt Tiberias in Galiläa.",
        "spanish": "Después de esto partió Jesús al otro lado del mar de Galilea, de Tiberíades,",
        "peshitta": "ܒ݁ܳܬ݂ܰܪ ܗܳܠܶܝܢ ܐܶܙܰܠ ܝܶܫܽܘܥ ܠܥܶܒ݂ܪܳܐ ܕ݁ܝܰܡܳܐ ܕ݁ܰܓ݂ܠܺܝܠܳܐ ܕ݁ܛܺܒ݂ܶܪܺܝܳܘܣ܂",
        "bel_syomukha": "Пасьля гэтага Ісус пайшоў на той бок мора Галілейскага, у навакольлі Тыверыяды;",
        "nrt": "После этого Иисус переправился на другую сторону Галилейского, или, как его еще называют, Тибериадского озера.",
        "romana": "Dupa acestea, Iisus S-a dus dincolo de marea Galileii, in partile Tiberiadei.",
        "francais": "Après cela, Jésus s'en alla de l'autre côté de la mer de Galilée, de Tibériade.",
        "italian": "Dopo questi fatti, Gesù andò all'altra riva del mare di Galilea, cioè di Tiberìade,",
        "old_georgian": "ამისა შემდგომად წიაღჴდა იესუ წიაღ ზღუასა მას გალილეაჲსასა, რომელ არს ტიბერიაჲსაჲ.",
        "portuguese": "Depois disto partiu Jesus para o outro lado do mar da Galiléia, também chamado de Tiberíades.",
        "polish": "Potem Jezus udał się za Jezioro Galilejskie, czyli Tyberiadzkie.",
        "pobedonostsev": "После сего пошел Иисус на ту сторону моря Тивериадского в Галилее;",
        "new_text": "Потом Иисус отправился на другой берег Галилейского моря, что зовется также Тибериадским.",
        "serbian": "Послије тога отиде Исус преко Галилејског, Тиверијадског мора.",
        "bulgarian": "След това Иисус отиде отвъд морето Галилейско, сиреч, Тивериадско.",
        "Lutkovsky": "Через некоторое время \r\nИисус отправился на другой берег Галилейского, \r\nили Тивериадского, озера,",
        "bel_boc": "Пасля гэтага пайшоў Іісус\r\nна той бок мора Галілейскага, Тыверыядскага;",
        "ukr2": "По тому пішов Ісус на той бік Галилейського Тиверіядського моря.",
        "ukr3": "Після сього пійшов Ісус на той бік моря Галилейського, Тивериядського.",
        "czech": "Potom odesel Jezis na druhy breh Tiberiadskeho jezera v Galileji.",
        "alekseev": "Потом отправился Иисус за море Галилейское или Тивериадское.",
        "st_text": "После сего пошел Иисус на ту сторону моря Галилейского, в окрестности Тивериады.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18542,
      "number": 2,
      "bookId": 54,
      "text": "За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25206,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:13"
        }
      ],
      "translates": {
        "kassian": "И следовало за Ним много народа, потому что видели знамения, которые Он творил над больными.",
        "podstr": "Следовала же [за] Ним толпа многая, потому что видели знамения которые Он делал над болеющими.",
        "csya": "и по нем идяше народ мног, яко видяху знамения его, яже творяше над недужными.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 по не1мъ и3дsше наро1дъ мно1гъ, ћкw ви1дzху знaмєніz є3гw2, ±же творsше над8 недyжными.",
        "sovr_rbo": "",
        "latin": "et sequebatur eum multitudo magna, quia videbant signa quae faciebat super his qui infirmabantur.",
        "ukr": "А за Ним ішла безліч народу, бо бачили чуда Його, що чинив над недужими.",
        "nkjv": "Then a great multitude followed Him, because they saw His signs which He performed on those who were diseased.",
        "desnitsky": "",
        "tex_rec": "ἠκολούθει δὲ αὐτῷ ὄχλος πολύς͵ ὅτι ἐθεώρουν τὰ σημεῖα ἃ ἐποίει ἐπὶ τῶν ἀσθενούντων.",
        "deutsch": "Und es zog ihm viel Volks nach, darum daß sie die Zeichen sahen, die er an den Kranken tat.",
        "spanish": "y le seguía una gran muchedumbre, porque veían los milagros que hacía con los enfermos.",
        "peshitta": "ܘܶܐܙܰܠܘ ܒ݁ܳܬ݂ܪܶܗ ܟ݁ܶܢܫܶܐ ܣܰܓ݁ܺܝܶܐܐ ܡܶܛܽܠ ܕ݁ܚܳܙܶܝܢ ܗ݈ܘܰܘ ܐܳܬ݂ܘܳܬ݂ܳܐ ܕ݁ܥܳܒ݂ܶܕ݂ ܒ݁ܰܟ݂ܪܺܝܗܶܐ܂",
        "bel_syomukha": "За Ім сьледам пайшло мноства людзей, таму што бачылі цуды, якія Ён тварыў над хворымі.",
        "nrt": "За Ним последовало множество людей, потому что они видели знамения, которые Иисус творил, исцеляя больных.",
        "romana": "Si a mers dupa El multime multa, pentru ca vedeau minunile pe care le facea cu cei bolnavi.",
        "francais": "Une grande foule le suivait, parce qu'elle voyait les miracles qu'il opérait sur les malades.",
        "italian": "e una grande folla lo seguiva, vedendo i segni che faceva sugli infermi.",
        "old_georgian": "და მისდევდა მას ერი მრავალი, რამეთუ ხედვიდეს სასწაულთა მათ, რომელთა იქმოდა უძლურთა ზედა.",
        "portuguese": "E seguia-o uma grande multidão, porque via os sinais que operava sobre os enfermos.",
        "polish": "Szedł za Nim wielki tłum, bo widziano znaki, jakie czynił na tych, którzy\rchorowali.",
        "pobedonostsev": "и множество народа шло за Ним, поелику видели знамения Его, что Он творил над недужными.",
        "new_text": "За ним следовала большая толпа, потому что люди видели чудесные знаки, которые Он совершал, исцеляя больных.",
        "serbian": "И за њим иђаше мноштво народа, јер гледаху знамења његова која чињаше на болесницима.",
        "bulgarian": "Подире Му вървеше множество народ, защото виждаше Неговите чудеса, които правеше над болните.",
        "Lutkovsky": "а за Ним последовало множество людей, \rибо они видели, что Он исцеляет недужных.",
        "bel_boc": "і за Ім ішло мноства народу,\rтаму што бачылі цуды Яго, якія Ён рабіў над хворымі.",
        "ukr2": "І йшла за ним сила народу, бачили бо чуда, які вчинив він із недужими.",
        "ukr3": "І йшло за Ним багато народу, бо бачили Його ознаки, що робив над недужими.",
        "czech": "Sel za nim velky zastup, ponevadz videli znameni, ktera cinil na nemocnych.",
        "alekseev": "И много народа последовало за Ним, потому что видели они знамения, которые творил Он на немощных.",
        "st_text": "За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными."
      }
    },
    {
      "id": 18543,
      "number": 3,
      "bookId": 54,
      "text": "Иисус взошел на гору и там сидел с учениками Своими.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Иисус взошел на гору и там сидел с учениками Своими.",
        "podstr": "Взошёл же на гору Иисус, и там сидел с учениками Его.",
        "csya": "Взыде же на гору Иисус и ту седяше со ученики своими.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Взы1де же на го1ру ї}съ и3 тY сэдsше со ўчн7ки6 свои1ми.",
        "sovr_rbo": "",
        "latin": "Subiit ergo in montem Jesus et ibi sedebat cum discipulis suis.",
        "ukr": "Ісус же на гору зійшов, і сидів там зо Своїми учнями.",
        "nkjv": "And Jesus went up on the mountain, and there He sat with His disciples.",
        "desnitsky": "",
        "tex_rec": "ἀνῆλθεν δὲ εἰς τὸ ὄρος Ἰησοῦς͵ καὶ ἐκεῖ ἐκάθητο μετὰ τῶν μαθητῶν αὐτοῦ.",
        "deutsch": "Jesus aber ging hinauf auf einen Berg und setzte sich daselbst mit seinen Jüngern.",
        "spanish": "Subió Jesús a un monte y se sentó con sus discípulos.",
        "peshitta": "ܘܰܣܠܶܩ ܝܶܫܽܘܥ ܠܛܽܘܪܳܐ ܘܬ݂ܰܡܳܢ ܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "Ісус узыйшоў на гару і там сядзеў з вучнямі Сваімі.",
        "nrt": "Иисус поднялся на склон горы и сел там со Своими учениками.",
        "romana": "Si S-a suit Iisus in munte si a sezut acolo cu ucenicii Sai.",
        "francais": "Jésus monta sur la montagne, et là il s'assit avec ses disciples.",
        "italian": "Gesù salì sulla montagna e là si pose a sedere con i suoi discepoli.",
        "old_georgian": "და აღვიდა მთასა და მუნ დაჯდა მოწაფითურთ თჳსით.",
        "portuguese": "Subiu, pois, Jesus ao monte e sentou-se ali com seus discípulos.",
        "polish": "Jezus wszedł na wzgórze i usiadł tam ze swoimi uczniami.",
        "pobedonostsev": "И взошел Иисус на гору и там сидел с учениками Своими.",
        "new_text": "Иисус поднялся на гору и сел там с учениками.",
        "serbian": "А Исус изиђе на гору, и ондје сјеђаше са ученицима својим.",
        "bulgarian": "Иисус се възкачи на планината и там седеше с учениците Си.",
        "Lutkovsky": "Иисус же поднялся на гору \rи сидел там с учениками Своими.",
        "bel_boc": "І ўзышоў на гару Іісус і там сядзеў з вучнямі Сваімі.",
        "ukr2": "Тож зійшов Ісус на гору й сів там з учнями своїми.",
        "ukr3": "Зійшов же на гору Ісус, і сидїв там з учениками своїми.",
        "czech": "Jezis vystoupil na horu a tam se posadil se svymi ucedniky.",
        "alekseev": "И взошел Иисус на гору и сел там с учениками Своими.",
        "st_text": "Иисус взошел на гору и там сидел с учениками Своими."
      }
    },
    {
      "id": 18544,
      "number": 4,
      "bookId": 54,
      "text": "Приближалась же Пасха, праздник Иудейский.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 21325,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 12,
          "short": "Исх:12:18"
        }
      ],
      "translates": {
        "kassian": "А была близко Пасха, праздник Иудейский.",
        "podstr": "Была же близко Пасха, праздник Иудеев.",
        "csya": "Бе же близ пасха, праздник жидовский.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Бё же бли1з8 пaсха, прaздникъ жидо1вскій.",
        "sovr_rbo": "",
        "latin": "Erat autem proximum Pascha dies festus Judaeorum.",
        "ukr": "Наближалася ж Пасха, свято юдейське.",
        "nkjv": "Now the Passover, a feast of the Jews, was near.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ ἐγγὺς τὸ πάσχα͵ ἡ ἑορτὴ τῶν Ἰουδαίων.",
        "deutsch": "Es war aber nahe Ostern, der Juden Fest.",
        "spanish": "Estaba cercana la Pascua, la fiesta de los judíos.",
        "peshitta": "ܩܰܪܺܝܒ݂ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܥܰܕ݂ܥܺܕ݂ܳܐ ܕ݁ܦ݂ܶܨܚܳܐ ܕ݁ܺܝܗܽܘܕ݂ܳܝܶܐ܂",
        "bel_syomukha": "А набліжалася Пасха, сьвята Юдэйскае.",
        "nrt": "Приближалось время иудейской Пасхи.",
        "romana": "Si era aproape Pastile, sarbatoarea iudeilor.",
        "francais": "Or, la Pâque était proche, la fête des Juifs.",
        "italian": "Era vicina la Pasqua, la festa dei Giudei.",
        "old_georgian": "და იყო მოახლებულ პასქაჲ, დღესასწაული იგი ჰურიათაჲ.",
        "portuguese": "Ora, a páscoa, a festa dos judeus, estava próxima.",
        "polish": "A zbliżało się święto żydowskie, Pascha.",
        "pobedonostsev": "Была уже близко Пасха, праздник Иудейский.",
        "new_text": "Приближался еврейский праздник Пасхи.",
        "serbian": "А бијаше близу Пасха, празник јудејски.",
        "bulgarian": "И приближаваше Пасха, празникът иудейски.",
        "Lutkovsky": "А было это незадолго до Пасхи, праздника иудейского.",
        "bel_boc": "А набліжалася Пасха, свята Іудзейскае.",
        "ukr2": "А було вже недалеко до Пасхи, свята юдейського.",
        "ukr3": "Була ж близько пасха, сьвято Жидівське.",
        "czech": "Byly blizko zidovske svatky velikonocni.",
        "alekseev": "Было это перед Пасхой, праздником иудейским.",
        "st_text": "Приближалась же Пасха, праздник Иудейский.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18545,
      "number": 5,
      "bookId": 54,
      "text": "Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 11302,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 11,
          "short": "Чис:11:21"
        },
        {
          "verseId": 25209,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:16"
        },
        {
          "verseId": 26696,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:35"
        },
        {
          "verseId": 26697,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:36"
        },
        {
          "verseId": 24883,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:12"
        }
      ],
      "translates": {
        "kassian": "Иисус, подняв глаза и увидев, что много народа идет к Нему, говорит Филиппу: где бы нам купить хлебов, чтобы они поели?",
        "podstr": "Поднявший итак глаза Иисус и увидевший что многая толпа приходит к Нему говорит к Филиппу, Откуда мы купили бы хлебы чтобы поели эти?",
        "csya": "Возвед убо Иисус очи и видев, яко мног народ грядет к нему, глагола к филиппу: чим купим хлебы, да ядят сии?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Возве1дъ ў2бо ї}съ џчи и3 ви1дэвъ, ћкw мно1гъ наро1дъ грzде1тъ къ немY, гlа къ філjппу: чи1мъ кyпимъ хлёбы, да kдsтъ сjи;",
        "sovr_rbo": "",
        "latin": "Cum sublevasset ergo oculos Jesus, et vidisset quia multitudo maxima venit ad eum, dixit ad Philippum: Unde ememus panes, ut manducent hi?",
        "ukr": "А Ісус, звівши очі Свої та побачивши, яка безліч народу до Нього йде, говорить Пилипові: Де ми купимо хліба, щоб вони поживились?",
        "nkjv": "Then Jesus lifted up His eyes, and seeing a great multitude coming toward Him, He said to Philip, \"Where shall we buy bread, that these may eat?\"",
        "desnitsky": "",
        "tex_rec": "ἐπάρας οὖν τοὺς ὀφθαλμοὺς ὁ Ἰησοῦς καὶ θεασάμενος ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτὸν λέγει πρὸς Φίλιππον͵ Πόθεν ἀγοράσωμεν ἄρτους ἵνα φάγωσιν οὗτοι;",
        "deutsch": "Da hob Jesus seine Augen auf und sieht, daß viel Volks zu ihm kommt, und spricht zu Philippus: Wo kaufen wir Brot, daß diese essen?",
        "spanish": "Levantando, pues, los ojos Jesús y contemplando la gran muchedumbre que venía a El, dijo a Felipe: ¿Dónde compraremos pan para dar de comer a estos?",
        "peshitta": "ܘܰܐܪܺܝܡ ܥܰܝܢܰܘܗ݈ܝ ܝܶܫܽܘܥ ܘܰܚܙܳܐ ܟ݁ܶܢܫܳܐ ܣܰܓ݁ܺܝܳܐܐ ܕ݁ܳܐܬ݂ܶܐ ܠܘܳܬ݂ܶܗ ܘܶܐܡܰܪ ܠܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܐܰܝܡܶܟ݁ܳܐ ܢܶܙܒ݁ܶܢ ܠܰܚܡܳܐ ܕ݁ܢܶܐܟ݂ܠܽܘܢ ܗܳܠܶܝܢ܂",
        "bel_syomukha": "Ісус, узьвёўшы вочы і ўгледзеўшы, што мноства людзей ідзе да Яго, кажа Піліпу: дзе нам купіць хлябоў, каб іх накарміць?",
        "nrt": "Когда Иисус поднял глаза и увидел множество людей, идущих к Нему, Он сказал Филиппу: – Где бы нам купить хлеба, чтобы накормить этих людей?",
        "romana": "Deci ridicandu-Si Iisus ochii si vazand ca multime multa vine catre El, a zis catre Filip: De unde vom cumpara paine, ca sa manance acestia?",
        "francais": "Ayant levé les yeux, et voyant qu'une grande foule venait à lui, Jésus dit à Philippe: Où achèterons-nous des pains, pour que ces gens aient à manger?",
        "italian": "Alzati quindi gli occhi, Gesù vide che una grande folla veniva da lui e disse a Filippo: \"Dove possiamo comprare il pane perché costoro abbiano da mangiare?\".",
        "old_georgian": "აღიხილნა თუალნი თჳსნი იესუ და იხილა, რამეთუ მრავალი ერი მოვალს მისა. ჰრქუა ფილიპეს: ვინაჲ ვიყიდოთ პური, რაჲთა ჭამონ ამათ?",
        "portuguese": "Então Jesus, levantando os olhos, e vendo que uma grande multidão vinha ter com ele, disse a Felipe: Onde\r\ncompraremos pão, para estes comerem?",
        "polish": "Kiedy więc Jezus podniósł oczy i ujrzał, że liczne tłumy schodzą do Niego,\r\nrzekł do Filipa: ”Skąd kupimy chleba, aby oni się posilili?”",
        "pobedonostsev": "И возведя Иисус очи и видя, что множество народа идет к Нему, говорит Филиппу: где бы нам купить хлебов, чтобы накормить их?",
        "new_text": "Иисус, взглянув, увидел, что к Нему направляется большая толпа, и говорит Филиппу: — Где бы нам купить хлеба, чтобы накормить их?",
        "serbian": "Подигнувши Исус очи, и видјевши да мноштво народа долази к њему, рече Филипу: Одакле да купимо хљеба да ови једу?",
        "bulgarian": "А Иисус, като дигна очи и видя, че множество народ иде към Него, казва на Филипа: отде да купим хляб, за да ядат тия?",
        "Lutkovsky": "И вот, посмотрев вокруг, Иисус увидел, \r\nчто множество людей идет к Нему, \r\nи говорит Филиппу: надо бы купить хлеба, чтобы накормить их.",
        "bel_boc": "Іісус, узвёўшы вочы і ўбачыўшы, што мноства народу ідзе да Яго,\r\nкажа Філіпу: дзе нам купіць хлеба, каб яны паелі?",
        "ukr2": "Підвівши ж очі й побачивши, що сила людей іде до нього, каже до Филипа:«Де хліба нам купити, щоб оцим дати їсти?»",
        "ukr3": "Знявши ж Ісус очі і побачивши, що багато народу йде до Него, рече до Филипа: Звідкіля купимо хлїба, щоб вони попоїли?",
        "czech": "Kdyz se Jezis rozhledl a videl, ze k nemu prichazi cetny zastup, rekl Filipovi: „Kde nakoupime chleba, aby se vsichni najedli?“",
        "alekseev": "Взор подняв и увидев, что много народа идет к нему, говорит Иисус Филиппу: «Где же мы накупим хлеба, чтоб их накормить?»",
        "st_text": "Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18546,
      "number": 6,
      "bookId": 54,
      "text": "Говорил же это, испытывая его; ибо Сам знал, что хотел сделать.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Говорил же Он это, испытывая его, ибо Сам знал, что будет делать.",
        "podstr": "Это же Он говорил испытывающий его, Сам ведь знал что Он готовился творить.",
        "csya": "Сие же глаголаше искушая его: сам бо ведяше, что хощет сотворити.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сіе1 же гlаше и3скушaz є3го2: сaмъ бо вёдzше, что2 хо1щетъ сотвори1ти.",
        "sovr_rbo": "",
        "latin": "Hoc autem dicebat tentans eum: ipse enim sciebat quid esset facturus.",
        "ukr": "Він же це говорив, його випробовуючи, бо знав Сам, що Він має робити.",
        "nkjv": "But this He said to test him, for He Himself knew what He would do.",
        "desnitsky": "",
        "tex_rec": "τοῦτο δὲ ἔλεγεν πειράζων αὐτόν͵ αὐτὸς γὰρ ᾔδει τί ἔμελλεν ποιεῖν.",
        "deutsch": "(Das sagte er aber, ihn zu versuchen; denn er wußte wohl, was er tun wollte.)",
        "spanish": "Esto lo decía para probarle, porque El bien sabía lo que había de hacer.",
        "peshitta": "ܗܳܕ݂ܶܐ ܕ݁ܶܝܢ ܐܶܡܰܪ ܟ݁ܰܕ݂ ܡܢܰܣܶܐ ܠܶܗ ܗܽܘ ܓ݁ܶܝܪ ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܡܳܢܳܐ ܥܬ݂ܺܝܕ݂ ܠܡܶܥܒ݁ܰܕ݂܂",
        "bel_syomukha": "А казаў гэта, выпрабоўваючы яго; бо Сам ведаў, што хацеў зрабіць.",
        "nrt": "Он спросил это для того, чтобы испытать Филиппа, а Сам Он уже знал, что будет делать.",
        "romana": "Iar aceasta o zicea ca sa-l incerce, ca El stia ce avea sa faca.",
        "francais": "Il disait cela pour l'éprouver, car il savait ce qu'il allait faire.",
        "italian": "Diceva così per metterlo alla prova; egli infatti sapeva bene quello che stava per fare.",
        "old_georgian": "ამას რაჲ ეტყოდა, გამოსცდიდა მას, ხოლო თჳთ უწყოდა, რაჲ ეგულებოდა ყოფად.",
        "portuguese": "Mas dizia isto para o experimentar; pois ele bem sabia o que ia fazer.",
        "polish": "A mówił to wystawiając go na próbę. Wiedział bowiem, co miał czynić.",
        "pobedonostsev": "Но говорил так, испытывая его; ибо Сам знал, что хотел сотворить.",
        "new_text": "Он, конечно, знал, что сделает, но говорил так, желая его испытать.",
        "serbian": "А ово говораше кушајући га, јер сам знађаше шта ће чинити.",
        "bulgarian": "А това казваше, за да го изпита; понеже Сам знаеше, какво щеше да направи.",
        "Lutkovsky": "Говорил же Он это, испытывая его, \rибо знал, что собирается делать.",
        "bel_boc": "Казаў жа Ён гэта, выпрабоўваючы яго,\rбо Сам ведаў, што меўся зрабіць.",
        "ukr2": "Мовив же так, іспитуючи його, знав бо сам, що має робити.",
        "ukr3": "Се ж сказав, вивідуючи його, бо сам знав, що має робити.",
        "czech": "To vsak rekl, aby ho zkousel; sam totiz vedel, co chce ucinit.",
        "alekseev": "А сказал так, чтобы того испытать, Сам-то Он знал, что намерен был сделать.",
        "st_text": "Говорил же это, испытывая его; ибо Сам знал, что хотел сделать."
      }
    },
    {
      "id": 18547,
      "number": 7,
      "bookId": 54,
      "text": "Филипп отвечал Ему: им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хотя понемногу.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 9250,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 4,
          "short": "4 Цар:4:43"
        }
      ],
      "translates": {
        "kassian": "Ответил Ему Филипп: на двести динариев не достать для них хлебов, чтобы каждый получил хотя бы немного.",
        "podstr": "Ответил Ему Филипп, [На] двести динариев хлебов не достанет им чтобы каждый малое что получил.",
        "csya": "Отвеща ему филипп: двема стома пенязей хлебы не довлеют им, да кийждо их мало что приимет.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA є3мY філjппъ: двэмA сто1ма пёнzзей хлёбы не довлёютъ и5мъ, да кjйждо и4хъ мaло что2 пріи1метъ.",
        "sovr_rbo": "",
        "latin": "Respondit ei Philippus: Ducentorum denariorum panes non sufficiunt eis, ut unusquisque modicum quid accipiat.",
        "ukr": "Пилип Йому відповідь дав: І за двісті динаріїв їм хліба не стане, щоб кожен із них бодай трохи дістав.",
        "nkjv": "Philip answered Him, \"Two hundred denarii worth of bread is not sufficient for them, that every one of them may have a little.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτῷ ὁ Φίλιππος͵ Διακοσίων δηναρίων ἄρτοι οὐκ ἀρκοῦσιν αὐτοῖς ἵνα ἕκαστος βραχύ τι λάβῃ.",
        "deutsch": "Philippus antwortete ihm: Für zweihundert Groschen Brot ist nicht genug unter sie, daß ein jeglicher unter ihnen ein wenig nehme.",
        "spanish": "Contestó Felipe: Doscientos denarios de pan no bastan para que cada uno reciba un pedacito.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܦ݂ܺܝܠܺܝܦ݁ܳܘܣ ܕ݁ܡܰܐܬ݂ܶܝܢ ܕ݁ܺܝܢܳܪܺܝܢ ܠܰܚܡܳܐ ܠܳܐ ܣܳܦ݂ܶܩ ܠܗܽܘܢ ܟ݁ܰܕ݂ ܩܰܠܺܝܠ ܩܰܠܺܝܠ ܚܰܕ݂ ܚܰܕ݂ ܡܶܢܗܽܘܢ ܢܶܣܰܒ݂܂",
        "bel_syomukha": "Піліп адказваў Яму: ім на дзьвесьце дынараў ня хопіць хлеба, каб кожнаму дасталося хоць трошкі.",
        "nrt": "Филипп ответил: – Если купить хлеба и на двести динариев, то этого не хватит даже, чтобы раздать каждому по кусочку!",
        "romana": "Si Filip i-a raspuns: Paini de doua sute de dinari nu le vor ajunge, ca sa ia fiecare cate putin.",
        "francais": "Philippe lui répondit: Les pains qu'on aurait pour deux cents deniers ne suffiraient pas pour que chacun en reçût un peu.",
        "italian": "Gli rispose Filippo: \"Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo\".",
        "old_georgian": "ჰრქუა ფილიპე: ორასისა დრაჰკნისა პური ვერ კმა არს ამათა, რაჲთა კაცად-კაცადმან მცირედ რაჲმე მიიღოს.",
        "portuguese": "Respondeu-lhe Felipe: Duzentos denários de pão não lhes bastam, para que cada um receba um pouco.",
        "polish": "Odpowiedział Mu Filip: ”Za dwieście denarów nie wystarczy chleba, aby każdy z nich mógł choć trochę otrzymać””.",
        "pobedonostsev": "Филипп отвечал Ему: на двести пенязей не довольно будет им хлеба, чтобы каждому из них досталось понемногу.",
        "new_text": "— Тут и на двести денариев хлеба не хватит. Даже по кусочку каждому не достанется, — ответил Филипп.",
        "serbian": "Одговори му Филип: Ни за двјеста динара хљеба није им доста, да свако од њих само мало добије.",
        "bulgarian": "Филип Му отговори: тям не ще стигне хляб за двеста динария, за да вземе всеки от тях по малко.",
        "Lutkovsky": "Филипп ответил Ему: тут и двухсот динариев не хватит, \rчтобы каждому из них досталось хоть немного хлеба.",
        "bel_boc": "Адказаў Яму Філіп:\rна дзвесце дынарыяў не хопіць ім хлеба,\rкаб кожны з іх хоць трохі атрымаў.",
        "ukr2": "Озвався ж до нього Филип: «Хліба й за двісті динаріїв не вистачило б, аби кожному з них хоч трохи припало.»",
        "ukr3": "Відказав Йому Филип: За двістї денариїв хлїба не стане їм, щоб кожному з них хоч трохи досталось.",
        "czech": "Filip mu odpovedel: „Ani za dve ste denaru chleba nepostaci, aby se na kazdeho aspon neco dostalo.“",
        "alekseev": "Ответил Ему Филипп: «Двухсот динариев не хватит на хлеб для них, чтобы каждому хоть немного досталось».",
        "st_text": "Филипп отвечал Ему: им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хотя понемногу."
      }
    },
    {
      "id": 18548,
      "number": 8,
      "bookId": 54,
      "text": "Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Говорит Ему один из учеников Его, Андрей, брат Симона Петра:",
        "podstr": "Говорит Ему один из учеников Его, Андрей брат Симона Петра,",
        "csya": "Глагола ему един от ученик его, андрей, брат симона петра:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1ла є3мY є3ди1нъ t ўчн7къ є3гw2, ґндре1й, брaтъ сjмwна петрA:",
        "sovr_rbo": "",
        "latin": "Dicit ei unus ex discipulis ejus, Andreas, frater Simonis Petri:",
        "ukr": "Говорить до Нього Андрій, один з учнів Його, брат Симона Петра:",
        "nkjv": "One of His disciples, Andrew, Simon Peter's brother, said to Him, ",
        "desnitsky": "",
        "tex_rec": "λέγει αὐτῷ εἷς ἐκ τῶν μαθητῶν αὐτοῦ͵ Ἀνδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου͵",
        "deutsch": "Spricht zu ihm einer seiner Jünger, Andreas, der Bruder des Simon Petrus:",
        "spanish": "Díjole uno de sus discípulos, Andrés, el hermano de Simón Pedro:",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܚܰܕ݂ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܰܢܕ݁ܪܶܐܘܳܣ ܐܰܚܽܘܗ݈ܝ ܕ݁ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ܂",
        "bel_syomukha": "Адзін вучань Ягоны Андрэй, брат Сымона Пётры, кажа Яму:",
        "nrt": "Другой Его ученик, брат Симона Петра, Андрей, сказал:",
        "romana": "Si a zis Lui unul din ucenici, Andrei, fratele lui Simon Petru:",
        "francais": "Un de ses disciples, André, frère de Simon Pierre, lui dit:",
        "italian": "Gli disse allora uno dei discepoli, Andrea, fratello di Simon Pietro:",
        "old_georgian": "ჰრქუა მას ერთმან მოწაფეთა მისთაგანმან, ანდრია, ძმამან სიმონ-პეტრესმან:",
        "portuguese": "Ao que lhe disse um dos seus discípulos, André, irmão de Simão Pedro:",
        "polish": "Jeden z uczniów Jego, Andrzej, brat Szymona Piotra, rzekł do Niego:",
        "pobedonostsev": "Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:",
        "new_text": "Один из учеников — это был Андрей, брат Симона Петра, — говорит тогда Иисусу:",
        "serbian": "Рече му један од ученика његових, Андреј, брат Симона Петра:",
        "bulgarian": "Един от учениците Му, Андрей, брат на Симона Петра, Му казва:",
        "Lutkovsky": "А один из учеников Его, Андрей, брат Симона Петра, говорит Ему:",
        "bel_boc": "Кажа Яму адзін з вучняў Яго,\r\nАндрэй, брат Сімана Пятра:",
        "ukr2": "Але говорить до нього один з учнів, Андрій, брат Симона Петра:",
        "ukr3": "Каже Йому один з учеників Його, Андрей, брат Симона Петра:",
        "czech": "Rekne mu jeden z jeho ucedniku, Ondrej, bratr Simona Petra:",
        "alekseev": "Говорит один из учеников Его, Андрей, брат Симона-Петра:",
        "st_text": "Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18549,
      "number": 9,
      "bookId": 54,
      "text": "здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25210,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:17"
        },
        {
          "verseId": 26699,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:38"
        },
        {
          "verseId": 26772,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:18"
        },
        {
          "verseId": 24884,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:13"
        }
      ],
      "translates": {
        "kassian": "есть тут мальчик, и у него пять хлебов ячменных и две рыбки. Но что это для такого множества?",
        "podstr": "Есть парнишка здесь который имеет пять хлебов ячменных и две рыбки; но это что есть для стольких?",
        "csya": "есть отрочищь зде един, иже имать пять хлеб ячменных и две рыбе: но сии что суть на толико?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є4сть џтрочищь здЁ є3ди1нъ, и4же и4мать пsть хлBбъ kчме1нныхъ и3 двЁ ры6бэ: но сjи что2 сyть на толи1ко;",
        "sovr_rbo": "",
        "latin": "Est puer unus hic qui habet quinque panes hordeaceos et duos pisces: sed haec quid sunt inter tantos?",
        "ukr": "Є тут хлопчина один, що має п'ять ячних хлібів та дві рибі, але що то на безліч таку!",
        "nkjv": "\"There is a lad here who has five barley loaves and two small fish, but what are they among so many?\"",
        "desnitsky": "",
        "tex_rec": "Ἔστιν παιδάριον ὧδε ὃς ἔχει πέντε ἄρτους κριθίνους καὶ δύο ὀψάρια· ἀλλὰ ταῦτα τί ἐστιν εἰς τοσούτους;",
        "deutsch": "Es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische; aber was ist das unter so viele?",
        "spanish": "Hay aquí un muchacho que tiene cinco panes de cebada y dos peces; pero esto, ¿qué es para tantos?",
        "peshitta": "ܐܺܝܬ݂ ܬ݁ܢܳܢ ܛܰܠܝܳܐ ܚܰܕ݂ ܕ݁ܺܐܝܬ݂ ܥܠܰܘܗ݈ܝ ܚܰܡܶܫ ܓ݁ܪܺܝܨܳܢ ܕ݁ܰܣܥܳܪܶܐ ܘܰܬ݂ܪܶܝܢ ܢܽܘܢܺܝܢ ܐܶܠܳܐ ܗܳܠܶܝܢ ܡܳܢܳܐ ܐܶܢܽܘܢ ܠܗܳܠܶܝܢ ܟ݁ܽܠܗܽܘܢ܂",
        "bel_syomukha": "Тут ёсьць у аднаго хлопчыка пяць хлябоў ячных і дзьве рыбкі, але што гэта на такое мноства,",
        "nrt": "– Тут есть мальчик, у которого пять ячменных хлебов и две рыбки, но разве этого хватит на всех?",
        "romana": "Este aici un baiat care are cinci paini de orz si doi pesti. Dar ce sunt acestea la atatia?",
        "francais": "Il y a ici un jeune garçon qui a cinq pains d'orge et deux poissons; mais qu'est-ce que cela pour tant de gens?",
        "italian": "\"C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?\".",
        "old_georgian": "არს აქა ყრმაჲ, რომელსა აქუს ხუთი პური ქრთილისაჲ და ორი თევზი, არამედ ესე რაჲ არს ესოდენთა წინაშე?",
        "portuguese": "Está aqui um rapaz que tem cinco pães de cevada e dois peixinhos; mas que é isto para tantos?",
        "polish": "”Jest tu jeden chłopiec, który ma pięć chlebów jęczmiennych i dwie ryby, lecz\rcóż to jest dla tak wielu?”",
        "pobedonostsev": "есть здесь у одного отрока пять хлебов ячменных и две рыбы; но что это для такого множества?",
        "new_text": "— Здесь есть один мальчик, у него пять ячменных хлебов и две рыбы. Но что это значит для такой толпы?",
        "serbian": "Овдје има једно момче које има пет хљебова јечмених и двије рибе. Али шта је то на толико мноштво?",
        "bulgarian": "тук, у едно момченце, има пет ечемични хляба и две риби; ала това що е за толкова души?",
        "Lutkovsky": "здесь у одного мальчика есть пять ячменных хлебов и две рыбки, \rно что это для такого множества?",
        "bel_boc": "ёсць тут адзін хлопчык,\rякі мае пяць хлябоў ячменных і дзве рыбіны;\rале што гэта для такога мноства?",
        "ukr2": "«Є тут один хлопчина; він має п'ять ячмінних хлібів ще й дві риби. Та що це на таку многоту!»",
        "ukr3": "Є тут хлопець один, що має пять хлїбів ячних та дві рибки; тільки що сього на стільки?",
        "czech": "„Je tu jeden chlapec, ktery ma pet jecnych chlebu a dve ryby; ale co je to pro tolik lidi!“",
        "alekseev": "«Здесь у юноши одного пять хлебов есть ячменных да две рыбки, но что для них это?»",
        "st_text": "здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?"
      }
    },
    {
      "id": 18550,
      "number": 10,
      "bookId": 54,
      "text": "Иисус сказал: велите им возлечь. Было же на том месте много травы. Итак возлегло людей числом около пяти тысяч.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Сказал Иисус: велите людям возлечь. Было на этом месте много травы. Итак возлегли: мужчины числом около пяти тысяч.",
        "podstr": "Сказал Иисус, Сделайте [чтобы] людям возлечь. Была же трава многая в этом месте. Возлегли итак мужчины числом приблизительно пять тысяч.",
        "csya": "Рече же Иисус: сотворите человеки возлещи. Бе же трава многа на месте. Возлеже убо мужей числом яко пять тысящ.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же ї}съ: сотвори1те человёки возлещи2. Бё же травA мно1га на мёстэ. Возлеже2 ў2бо муже1й число1мъ ћкw пsть ты1сzщъ.",
        "sovr_rbo": "",
        "latin": "Dixit ergo Jesus: Facite homines discumbere. Erat autem foenum multum in loco. Discumberunt ergo viri, numero quasi quinque millia.",
        "ukr": "А Ісус відказав: Скажіть людям сідати! А була на тім місці велика трава. І засіло чоловіка числом із п'ять тисяч.",
        "nkjv": "Then Jesus said, \"Make the people sit down.\" Now there was much grass in the place. So the men sat down, in number about five thousand.",
        "desnitsky": "",
        "tex_rec": "εἶπεν ὁ Ἰησοῦς͵ Ποιήσατε τοὺς ἀνθρώπους ἀναπεσεῖν. ἦν δὲ χόρτος πολὺς ἐν τῷ τόπῳ. ἀνέπεσαν οὖν οἱ ἄνδρες τὸν ἀριθμὸν ὡς πεντακισχίλιοι.",
        "deutsch": "Jesus aber sprach: Schaffet, daß sich das Volk lagert. Es war aber viel Gras an dem Ort. Da lagerten sich bei fünftausend Mann.",
        "spanish": "Díjole Jesús: Mandad que se acomoden. Había en aquel sitio mucha hierba verde. Se acomodaron, pues, los hombres en número de unos cinco mil.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܥܒ݂ܶܕ݂ܘ ܐ݈ܢܳܫܳܐ ܟ݁ܽܠܗܽܘܢ ܕ݁ܢܶܣܬ݁ܰܡܟ݁ܽܘܢ ܥܶܣܒ݁ܳܐ ܕ݁ܶܝܢ ܣܰܓ݁ܺܝ ܗ݈ܘܳܐ ܒ݁ܳܗ ܒ݁ܕ݂ܽܘܟ݁ܬ݂ܳܐ ܗܳܝ ܘܶܐܣܬ݁ܡܶܟ݂ܘ ܓ݁ܰܒ݂ܪܶܐ ܒ݁ܡܶܢܝܳܢܳܐ ܚܰܡܫܳܐ ܐܰܠܦ݂ܺܝܢ܂",
        "bel_syomukha": "Ісус сказаў: скажэце ім узьлегчы. А было на тым месцы многа травы. І вось узьлегла людзей лікам каля пяці тысяч.",
        "nrt": "Иисус сказал: – Велите людям возлечь. Там было много травы, и все возлегли на траву. Одних только мужчин присутствовало около пяти тысяч.",
        "romana": "Si a zis Iisus: Faceti pe oameni sa se aseze. Si era iarba multa in acel loc. Deci au sezut barbatii in numar ca la cinci mii.",
        "francais": "Jésus dit: Faites-les asseoir. Il y avait dans ce lieu beaucoup d'herbe. Ils s'assirent donc, au nombre d'environ cinq mille hommes.",
        "italian": "Rispose Gesù: \"Fateli sedere\". C'era molta erba in quel luogo. Si sedettero dunque ed erano circa cinquemila uomini.",
        "old_georgian": "ჰრქუა მათ იესუ: დასხით კაცები ესე. და იყო თივაჲ ფრიად ადგილსა მას, და დასხდა კაცები იგი, რიცხჳთ ვითარ ხუთ ათას ოდენ.",
        "portuguese": "Disse Jesus: Fazei reclinar-se o povo. Ora, naquele lugar havia muita relva. Reclinaram-se aí, pois, os homens\rem número de quase cinco mil.",
        "polish": "Jezus zatem rzekł: ”Każcie ludziom usiąść!” A w miejscu tym było wiele\rtrawy. Usiedli więc mężczyźni, a liczba ich dochodziła do pięciu tysięcy.",
        "pobedonostsev": "И сказал Иисус: велите людям возлечь. Было же на том месте травы много, и возлегло людей числом около пяти тысяч.",
        "new_text": "— Велите людям сесть, — сказал Иисус. В том месте была густая трава. А всех сидевших было около пяти тысяч.",
        "serbian": "А Исус рече: Реците људима да посједају. А бјеше траве много на ономе мјесту. Посједаше, дакле, људи на број око пет хиљада.",
        "bulgarian": "Иисус рече: накарайте човеците да насядат. А на онова място имаше много трева. Тогава насядаха човеците на брой около пет хиляди.",
        "Lutkovsky": "Иисус же сказал: рассадите этих людей. \rВокруг было много травы, \rи все сели. \rА среди них только мужчин было около пяти тысяч.",
        "bel_boc": "І сказаў Іісус: загадайце людзям узлегчы.\rБыло ж многа травы на тым месцы.\rІ вось узляглі людзі ў колькасці каля пяці тысяч.",
        "ukr2": "І мовив Ісус: «Веліте людям сісти.» Було ж багато трави на тому місці. Отож посідали чоловіки - числом тисяч із п'ять.",
        "ukr3": "Рече ж Ісус: Заставте людей сїдати. Була ж трава велика на тому місцї. Посїдали ж чоловіки, числом тисяч з пять.",
        "czech": "Jezis rekl: „At se vsichni posadi!“ Na tom miste bylo mnoho travy. Posadili se tedy, muzu bylo asi pet tisic.",
        "alekseev": "Сказал Иисус: «Пусть расположатся люди». Был на месте том большой луг, и расположилось мужчин числом окало пяти тысяч.",
        "st_text": "Иисус сказал: велите им возлечь. Было же на том месте много травы. Итак возлегло людей числом около пяти тысяч."
      }
    },
    {
      "id": 18551,
      "number": 11,
      "bookId": 54,
      "text": "Иисус, взяв хлебы и воздав благодарение, раздал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Иисус взял хлебы и, воздав благодарение, раздал возлежащим; также и рыбок, сколько хотели.",
        "podstr": "Взял итак хлебы Иисус и поблагодаривший раздал возлежащим, подобно и от рыбок сколькое желали.",
        "csya": "Прият же хлебы Иисус и, хвалу воздав, подаде учеником, ученицы же возлежащым: такожде и от рыбу, елико хотяху.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пріsтъ же хлёбы ї}съ и3, хвалY воздaвъ, подаде2 ўчн7кHмъ, ўчн7цы1 же возлежaщымъ: тaкожде и3 t ры6бу, є3ли1кw хотsху.",
        "sovr_rbo": "",
        "latin": "Accepit ergo Jesus panes: et cum gratias egisset, distribuit discumbentibus: similiter et ex piscibus quantum volebant.",
        "ukr": "А Ісус узяв хліби, і, подяку вчинивши, роздав тим, хто сидів. Так само і з риб, скільки хотіли вони.",
        "nkjv": "And Jesus took the loaves, and when He had given thanks He distributed them to the disciples, and the disciples to those sitting down; and likewise of the fish, as much as they wanted.",
        "desnitsky": "",
        "tex_rec": "ἔλαβεν οὖν τοὺς ἄρτους ὁ Ἰησοῦς καὶ εὐχαριστήσας διέδωκεν τοῖς ἀνακειμένοις͵ ὁμοίως καὶ ἐκ τῶν ὀψαρίων ὅσον ἤθελον.",
        "deutsch": "Jesus aber nahm die Brote, dankte und gab sie den Jüngern, die Jünger aber denen, die sich gelagert hatten; desgleichen auch von den Fischen, wieviel sie wollten.",
        "spanish": "Tomó entonces Jesús los panes, y, dando gracias, dio a los que estaban recostados, e igualmente de los peces, cuanto quisieron.",
        "peshitta": "ܘܰܫܩܰܠ ܝܶܫܽܘܥ ܠܰܚܡܳܐ ܘܒ݂ܰܪܶܟ݂ ܘܦ݂ܰܠܶܓ݂ ܠܗܳܢܽܘܢ ܕ݁ܰܣܡܺܝܟ݂ܺܝܢ ܘܗܳܟ݂ܰܢܳܐ ܐܳܦ݂ ܡܶܢ ܢܽܘܢܶܐ ܟ݁ܡܳܐ ܕ݁ܰܨܒ݂ܰܘ܂",
        "bel_syomukha": "Ісус, узяўшы хлябы і ўзьнёсшы падзяку, раздаў вучням, а вучні тым, што ўзьляжалі, гэтак сама і рыбы, колькі хто хацеў.",
        "nrt": "Иисус взял хлебы, поблагодарил за них Бога и раздал возлежавшим, так что каждый брал, сколько хотел. То же самое Он сделал и с рыбой.",
        "romana": "Si Iisus a luat painile si, multumind, a dat ucenicilor, iar ucenicii celor ce sedeau; asemenea si din pesti, cat au voit.",
        "francais": "Jésus prit les pains, rendit grâces, et les distribua à ceux qui étaient assis; il leur donna de même des poissons, autant qu'ils en voulurent.",
        "italian": "Allora Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che si erano seduti, e lo stesso fece dei pesci, finché ne vollero.",
        "old_georgian": "და მოიხუნა იესუ პურნი იგი და ჰმადლობდა და მისცემდა მოწაფეთა, და მოწაფენი მისცემდეს ერსა მას, რომელნი-იგი დასხდეს. ეგრეცა თევზთა მათგანი, რაოდენი-იგი უნდა მათ.",
        "portuguese": "Jesus, então, tomou os pães e, havendo dado graças, repartiu-os pelos que estavam reclinados; e de igual\rmodo os peixes, quanto eles queriam.",
        "polish": "Jezus więc wziął chleby i odmówiwszy dziękczynienie, rozdał siedzącym; podobnie uczynił z rybami, rozdając tyle, ile kto chciał.",
        "pobedonostsev": "Иисус, взяв хлебы и воздав хвалу, передал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел.",
        "new_text": "Иисус взял хлеб и, произнеся благодарственную молитву, раздал его сидящим. И с рыбой сделал то же, дав каждому столько, сколько кому хотелось.",
        "serbian": "А Исус узе хљебове, и заблагодаривши, раздаде ученицима, а ученици онима који бијаху посједали; тако и од риба колико хтједоше.",
        "bulgarian": "Иисус взе хлябовете и, като възблагодари, раздаде на учениците, а учениците - на насядалите; тъй и от рибите, кой колкото искаше.",
        "Lutkovsky": "Тогда Иисус взял эти хлебы \rи, воздав благодарение (Богу), раздал ученикам, \rа ученики - сидящим, каждому вдоволь; \rтак же раздали и рыбу.",
        "bel_boc": "Узяў жа хлябы Іісус\rі, узнёсшы падзяку, раздаў вучням,\rа вучні — тым, што ўзляжалі;\rтаксама і рыбы, колькі хто хацеў;",
        "ukr2": "І взяв Ісус хліби й, воздавши хвалу, розподілив серед тих, що сиділи; так само й риби: скільки хотіли.",
        "ukr3": "Прийнявши ж хлїби Ісус, і оддавши хвалу, подав ученикам, ученики ж сидячим; так само й риби, скільки хотїли.",
        "czech": "Pak vzal Jezis chleby, vzdal diky a rozdilel sedicim; stejne i ryby, kolik kdo chtel.",
        "alekseev": "Взял хлеб Иисус и, воздав благодарение, раздал ученикам, а ученики сидящим, так же точно и рыбу, кто сколько хотел.",
        "st_text": "Иисус, взяв хлебы и воздав благодарение, раздал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел."
      }
    },
    {
      "id": 18552,
      "number": 12,
      "bookId": 54,
      "text": "И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25213,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:20"
        }
      ],
      "translates": {
        "kassian": "Когда же они насытились, говорит Он ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало.",
        "podstr": "Когда же они были наполнены говорит ученикам Его, Соберите оставшиеся куски, чтобы не что пропало.",
        "csya": "И яко насытишася, глагола учеником своим: соберите избытки укрух, да не погибнет ничтоже.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# ћкw насы1тишасz, гlа ўчн7кHмъ свои6мъ: собери1те и3збы1тки ўкр{хъ, да не поги1бнетъ ничто1же.",
        "sovr_rbo": "",
        "latin": "Ut autem impleti sunt, dixit discipulis suis: Colligite quae superaverunt fragmenta, ne pereant.",
        "ukr": "І, як наїлись вони, Він говорить до учнів Своїх: Позбирайте куски позосталі, щоб ніщо не загинуло.",
        "nkjv": "So when they were filled, He said to His disciples, \"Gather up the fragments that remain, so that nothing is lost.\"",
        "desnitsky": "",
        "tex_rec": "ὡς δὲ ἐνεπλήσθησαν λέγει τοῖς μαθηταῖς αὐτοῦ͵ Συναγάγετε τὰ περισσεύσαντα κλάσματα͵ ἵνα μή τι ἀπόληται.",
        "deutsch": "Da sie aber satt waren, sprach er zu seinen Jüngern: Sammelt die übrigen Brocken, daß nichts umkommt.",
        "spanish": "Así que se saciaron, dijo a los discípulos: Recoged los pedazos que han sobrado para que no se pierdan.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܣܒ݂ܰܥܘ ܐܶܡܰܪ ܠܬ݂ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܟ݁ܰܢܶܫܘ ܩܨܳܝܶܐ ܕ݁ܺܝܬ݂ܰܪܘ ܕ݁ܠܳܐ ܢܺܐܒ݂ܰܕ݂ ܡܶܕ݁ܶܡ܂",
        "bel_syomukha": "І калі насыціліся, дык сказаў вучням Сваім: зьбярэце кавалкі, што засталіся, каб нічога не прапала.",
        "nrt": "Когда все наелись, Он сказал Своим ученикам: – Соберите оставшиеся куски, чтобы ничего не пропало.",
        "romana": "Iar dupa ce s-au saturat, a zis ucenicilor Sai: adunati faramiturile ce au ramas, ca sa nu se piarda ceva.",
        "francais": "Lorsqu'ils furent rassasiés, il dit à ses disciples: Ramassez les morceaux qui restent, afin que rien ne se perde.",
        "italian": "E quando furono saziati, disse ai discepoli: \"Raccogliete i pezzi avanzati, perché nulla vada perduto\".",
        "old_georgian": "და ვითარცა განძღეს, ჰრქუა მოწაფეთა თჳსთა: შეკრიბეთ ნეშტი ეგე ნამუსრევი, რაჲთა ნუმცა რაჲ წარწყმდების.",
        "portuguese": "E quando estavam saciados, disse aos seus discípulos: Recolhei os pedaços que sobejaram, para que nada se\rperca.",
        "polish": "A gdy się nasycili, rzekł do uczniów: ”Zbierzcie pozostałe ułomki, aby nic nie\rzginęło”.",
        "pobedonostsev": "И когда насытились, говорит ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало.",
        "new_text": "Когда люди наелись, Иисус сказал ученикам: — Соберите оставшиеся куски, чтобы ничего не пропало.",
        "serbian": "А када се наситише, рече ученицима својим: Скупите преостале комаде, да ништа не пропадне.",
        "bulgarian": "И след като се наситиха, рече на учениците Си: съберете останалите къшеи, за да се не изгуби нищо.",
        "Lutkovsky": "Когда же все насытились, Он сказал ученикам Своим: \rсоберите оставшиеся куски, чтобы ничего не пропало.",
        "bel_boc": "і калі насыціліся,\rсказаў вучням Сваім: збярыце кавалкі, якія засталіся,\rкаб нічога не прапала.",
        "ukr2": "Коли ж вони наситилися, то мовив до своїх учнів: «Зберіть кавалки, що позоставалися, щоб нічого не пропало.»",
        "ukr3": "Як же наситились, рече ученикам своїм: Позбирайте останки окрушин, щоб не пропало нїщо.",
        "czech": "Kdyz se nasytili, rekl svym ucednikum: „Seberte zbyle nalamane chleby, aby nic neprislo nazmar!“",
        "alekseev": "А когда насытились, сказал Он ученикам Своим: «Соберите оставшиеся куски, чтобы ничего не пропало».",
        "st_text": "И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало."
      }
    },
    {
      "id": 18553,
      "number": 13,
      "bookId": 54,
      "text": "И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25213,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:20"
        },
        {
          "verseId": 26773,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:19"
        }
      ],
      "translates": {
        "kassian": "И собрали они и наполнили двенадцать коробов теми кусками от пяти хлебов ячменных, которые остались у евших.",
        "podstr": "Они собрали итак, и наполнили двенадцать корзин кусков от пяти хлебов ячменных которые остались [у] поевших.",
        "csya": "Собраша же и исполниша дванадесяте кошя укрух от пятих хлеб ячменных, иже избыша ядшым.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Собрaша же и3 и3спо1лниша дванaдесzте ко1шz ўкр{хъ t пzти1хъ хлBбъ kчме1нныхъ, и5же и3збы1ша ћдшымъ.",
        "sovr_rbo": "",
        "latin": "Collegerunt ergo, et impleverunt duodecim cophinos fragmentorum ex quinque panibus hordeaceis, quae superfuerunt his qui manducaverant.",
        "ukr": "І зібрали вони. І дванадцять повних кошів наклали кусків, що лишились їдцям із п'яти ячних хлібів.",
        "nkjv": "Therefore they gathered them up, and filled twelve baskets with the fragments of the five barley loaves which were left over by those who had eaten.",
        "desnitsky": "",
        "tex_rec": "συνήγαγον οὖν͵ καὶ ἐγέμισαν δώδεκα κοφίνους κλασμάτων ἐκ τῶν πέντε ἄρτων τῶν κριθίνων ἃ ἐπερίσσευσαν τοῖς βεβρωκόσιν.",
        "deutsch": "Da sammelten sie und füllten zwölf Körbe mit Brocken von den fünf Gerstenbroten, die übrig blieben denen, die gespeist worden.",
        "spanish": "Los recogieron, y llenaron doce cestos de fragmentos, que de los cinco panes de cebada sobraron a los que habían comido.",
        "peshitta": "ܘܟ݂ܰܢܶܫܘ ܘܰܡܠܰܘ ܬ݁ܪܶܥܣܰܪ ܩܽܘܦ݂ܺܝܢܺܝܢ ܩܨܳܝܶܐ ܐܰܝܠܶܝܢ ܕ݁ܺܝܬ݂ܰܪܘ ܠܗܳܢܽܘܢ ܕ݁ܶܐܟ݂ܰܠܘ ܡܶܢ ܚܰܡܫܳܐ ܠܰܚܡܺܝܢ ܕ݁ܰܣܥܳܪܶܐ܂",
        "bel_syomukha": "І сабралі, і напоўнілі дванаццаць кашоў кавалкамі ад пяці ячных хлябоў, што засталіся ў тых, якія елі.",
        "nrt": "Они собрали и наполнили двенадцать корзин тем, что осталось у тех, кто ел от пяти ячменных хлебов.",
        "romana": "Deci au adunat si au umplut douasprezece cosuri de faramituri, care au ramas de la cei ce au mancat din cele cinci paini de orz.",
        "francais": "Ils les ramassèrent donc, et ils remplirent douze paniers avec les morceaux qui restèrent des cinq pains d'orge, après que tous eurent mangé.",
        "italian": "Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.",
        "old_georgian": "ხოლო მათ შეკრიბეს და აღავსეს ათორმეტი გოდორი ნამუსრევითა ხუთთა მათ პურთაგან ქრთილისათა, რომელ-იგი დაუშთა მათ, რომელთა-იგი ჭამეს.",
        "portuguese": "Recolheram-nos, pois e encheram doze cestos de pedaços dos cinco pães de cevada, que sobejaram aos que\rhaviam comido.",
        "polish": "Zebrali więc, i ułomkami z pięciu chlebów jęczmiennych, które zostały po\rspożywających, napełnili dwanaście koszów.",
        "pobedonostsev": "И собрали, и наполнили двенадцать корзин кусками от пяти ячменных хлебов, оставшимися у евших людей.",
        "new_text": "Они собрали оставшиеся у евших куски от пяти ячменных хлебов и наполнили ими целых двенадцать корзин.",
        "serbian": "И сакупише, и напунише дванаест котарица комада од пет хљебова јечмених што преостаде иза оних који су јели.",
        "bulgarian": "И от петте ечемични хляба събраха и напълниха дванайсет коша къшеи, останали на тия, които ядоха.",
        "Lutkovsky": "Они собрали и наполнили двенадцать корзин кусками, \rкоторые остались у евших от пяти ячменных хлебов.",
        "bel_boc": "І сабралі яны\rі напоўнілі дванаццаць кашоў\rкавалкамі ад пяці хлябоў ячменных,\rякія засталіся ў тых, што елі.",
        "ukr2": "Отож зібрали - і наповнили дванадцять кошів куснями ячмінного хліба, які залишилися були в тих, що їли.",
        "ukr3": "Зібрали ж і наповнили дванайцять кошів окрушин із пяти хлїбів ячних, що зосталось у тих, що їли.",
        "czech": "Sebrali je tedy a naplnili dvanact kosu nalamanymi dily, ktere z tech peti jecnych chlebu po jidle zbyly.",
        "alekseev": "Тогда собрали они и наполнили двенадцать корзин кусками от тех пяти ячменных хлебов, — тем, что осталось у евших.",
        "st_text": "И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели."
      }
    },
    {
      "id": 18554,
      "number": 14,
      "bookId": 54,
      "text": "Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 36199,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 18,
          "short": "Втор:18:18"
        },
        {
          "verseId": 25058,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:3"
        },
        {
          "verseId": 25215,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:22"
        },
        {
          "verseId": 24781,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:16"
        },
        {
          "verseId": 24784,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:19"
        },
        {
          "verseId": 24561,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 24,
          "short": "Лк:24:19"
        }
      ],
      "translates": {
        "kassian": "Тогда люди, увидев знамение, сотворенное Им, стали говорить, что Он воистину тот пророк, который грядет в мир.",
        "podstr": "Итак люди увидевшие которое сделал знамение говорили что Этот есть истинно пророк приходящий в мир.",
        "csya": "Человецы же видевше знамение, еже сотвори Иисус, глаголаху, яко сей есть воистинну пророк грядый в мир.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Человёцы же ви1дэвше знaменіе, є4же сотвори2 ї}съ, глаго1лаху, ћкw се1й є4сть вои1стинну прbро1къ грzды1й въ мjръ.",
        "sovr_rbo": "",
        "latin": "Illi ergo homines cum vidissent quod Jesus fecerat signum, dicebant: Quia hic est vere propheta, qui venturus est in mundum.",
        "ukr": "А люди, що бачили чудо, яке Ісус учинив, гомоніли: Це Той справді Пророк, що повинен прибути на світ!",
        "nkjv": "Then those men, when they had seen the sign that Jesus did, said, \"This is truly the Prophet who is to come into the world.\"",
        "desnitsky": "",
        "tex_rec": "Οἱ οὖν ἄνθρωποι ἰδόντες ὃ ἐποίησεν σημεῖον ἔλεγον ὅτι Οὗτός ἐστιν ἀληθῶς ὁ προφήτης ὁ ἐρχόμενος εἰς τὸν κόσμον.",
        "deutsch": "Da nun die Menschen das Zeichen sahen, das Jesus tat, sprachen sie: Das ist wahrlich der Prophet, der in die Welt kommen soll.",
        "spanish": "Los hombres, viendo el milagro que había hecho, decían: Verdaderamente éste es el Profeta que ha de venir al mundo.",
        "peshitta": "ܗܳܢܽܘܢ ܕ݁ܶܝܢ ܐ݈ܢܳܫܳܐ ܕ݁ܰܚܙܰܘ ܐܳܬ݂ܳܐ ܕ݁ܰܥܒ݂ܰܕ݂ ܝܶܫܽܘܥ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܗܳܢܰܘ ܢܒ݂ܺܝܳܐ ܕ݁ܳܐܬ݂ܶܐ ܠܥܳܠܡܳܐ܂",
        "bel_syomukha": "Тады людзі, якія бачылі цуд, учынены Ісусам, сказалі: гэта сапраўды Той Прарок, Які мае прыйсьці ў сьвет.",
        "nrt": "Когда люди увидели это знамение, сотворенное Иисусом, они начали говорить: – Он точно Тот Пророк, Который должен прийти в мир.",
        "romana": "Iar oamenii vazand minunea pe care a facut-o, ziceau: Acesta este intr-adevar Proorocul, Care va sa vina in lume.",
        "francais": "Ces gens, ayant vu le miracle que Jésus avait fait, disaient: Celui-ci est vraiment le prophète qui doit venir dans le monde.",
        "italian": "Allora la gente, visto il segno che egli aveva compiuto, cominciò a dire: \"Questi è davvero il profeta che deve venire nel mondo!\".",
        "old_georgian": "ხოლო კაცთა მათ ვითარცა იხილეს სასწაული იგი, რომელ ქმნა იესუ, იტყოდეს: ესე არს ჭეშმარიტად წინაწარმეტყუელი, რომელი მოსრულ არს სოფლად.",
        "portuguese": "Vendo, pois, aqueles homens o sinal que Jesus operara, diziam: este é verdadeiramente o profeta que havia de\rvir ao mundo.",
        "polish": "A kiedy ci ludzie spostrzegli, jaki cud uczynił Jezus, mówili: ”Ten prawdziwie\rjest prorokiem, który miał przyjść na świat”.",
        "pobedonostsev": "А люди, видевшие знамение, что сотворил Иисус, говорили: Сей есть истинно Пророк, грядущий в мир.",
        "new_text": "Люди, увидев, какой знак Им совершен, стали говорить: — Он и вправду тот самый Пророк, который должен прийти в мир!",
        "serbian": "А људи видјевши знамење које учини Исус, говораху: Ово је заиста Пророк који треба да дође на свијет.",
        "bulgarian": "Тогава човеците, като видяха чудото, направено от Иисуса, рекоха: Този е наистина Пророкът, Който има да дойде на света.",
        "Lutkovsky": "А люди, видя чудо, которое Он совершил, \rговорили, что Он воистину тот Пророк, \rКоторый должен явиться миру.",
        "bel_boc": "Тады людзі, якія бачылі цуд, зроблены Іісусам, сказалі:\rЁн сапраўды Той Прарок, што павінен прыйсці ў свет.",
        "ukr2": "Люди ж, побачивши чудо, яке сподіяв Ісус, заговорили: «Це справді той пророк, що має прийти у світ.»",
        "ukr3": "Люде ж, бачивши, яку ознаку зробив Ісус, сказали, що се справдї пророк, грядущий на сьвіт.",
        "czech": "Kdyz lide videli znameni, ktere Jezis ucinil, rikali: „Opravdu je to ten Prorok, ktery ma prijit na svet!“",
        "alekseev": "А люди, увидев знамение, которое Иисус совершил, так сказали: «Поистине, Он и есть пророк, грядущий в мир».",
        "st_text": "Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир."
      }
    },
    {
      "id": 18555,
      "number": 15,
      "bookId": 54,
      "text": "Иисус же, узнав, что хотят придти, нечаянно взять его и сделать царем, опять удалился на гору один.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25215,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:22"
        },
        {
          "verseId": 25216,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:23"
        }
      ],
      "translates": {
        "kassian": "Сам же Иисус, узнав, что собираются придти и захватить Его, чтобы сделать царем, удалился снова на гору один.",
        "podstr": "Иисус итак узнавший что готовятся прийти и хватать Его чтобы они сделали царя удалился опять на гору Он один.",
        "csya": "Иисус убо разумев, яко хотят приити, да восхитят его и сотворят его Царя, отъиде паки в гору един.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ ў2бо разумёвъ, ћкw хотsтъ пріити2, да восхи1тzтъ є3го2 и3 сотворsтъ є3го2 цRS, tи1де пaки въ го1ру є3ди1нъ.",
        "sovr_rbo": "",
        "latin": "Jesus ergo cum cognovisset quia venturi essent ut raperent eum, et facerent eum regem, fugit iterum in montem ipse solus.",
        "ukr": "Спостерігши ж Ісус, що вони мають замір прийти та забрати Його, щоб настановити царем, знов на гору пішов Сам один.",
        "nkjv": "Therefore when Jesus perceived that they were about to come and take Him by force to make Him king, He departed again to the mountain by Himself alone.",
        "desnitsky": "",
        "tex_rec": "Ἰησοῦς οὖν γνοὺς ὅτι μέλλουσιν ἔρχεσθαι καὶ ἁρπάζειν αὐτὸν ἵνα ποιήσωσιν βασιλέα ἀνεχώρησεν πάλιν εἰς τὸ ὄρος αὐτὸς μόνος.",
        "deutsch": "Da Jesus nun merkte, daß sie kommen würden und ihn haschen, daß sie ihn zum König machten, entwich er abermals auf den Berg, er selbst allein.",
        "spanish": "Y Jesús, conociendo que iban a venir para arrebatarle y hacerle rey, se retiró otra vez al monte El solo.",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܕ݁ܰܥܬ݂ܺܝܕ݂ܺܝܢ ܕ݁ܢܺܐܬ݂ܽܘܢ ܢܶܚܛܦ݂ܽܘܢܳܝܗ݈ܝ ܘܢܶܥܒ݁ܕ݂ܽܘܢܳܝܗ݈ܝ ܡܰܠܟ݁ܳܐ ܘܫܰܢܺܝ ܠܶܗ ܠܛܽܘܪܳܐ ܗܽܘ ܒ݁ܰܠܚܽܘܕ݂ܰܘܗ݈ܝ܂",
        "bel_syomukha": "А Ісус, даведаўшыся, што хочуць прыйсьці, неспадзявана ўзяць Яго і зрабіць царом, зноў адыйшоў на гару адзін.",
        "nrt": "Иисус понял, что они хотят насильно поставить Его царем, и поэтому снова ушел на гору один.",
        "romana": "Cunoscand deci Iisus ca au sa vina si sa-L ia cu sila, ca sa-L faca rege, S-a dus iarasi in munte, El singur.",
        "francais": "Et Jésus, sachant qu'ils allaient venir l'enlever pour le faire roi, se retira de nouveau sur la montagne, lui seul.",
        "italian": "Ma Gesù, sapendo che stavano per venire a prenderlo per farlo re, si ritirò di nuovo sulla montagna, tutto solo.",
        "old_georgian": "ხოლო იესუ გულისჴმა-ყო, რამეთუ მოვიდოდეს წარტაცებად, რაჲთამცა ყვეს იგი მეფე, და განეშორა და წარვიდა მთად იგი ხოლო მარტოჲ.",
        "portuguese": "Percebendo, pois, Jesus que estavam prestes a vir e levá-lo à força para o fazerem rei, tornou a retirar-se para o\rmonte, ele sozinho.",
        "polish": "Gdy więc Jezus poznał, że mieli przyjść i porwać Go, aby Go obwołać królem,\rsam usunął się znów na górę.",
        "pobedonostsev": "Иисус же, уразумев, что хотят прийти, чтобы захватить Его и сотворить царем, опять удалился на гору один.",
        "new_text": "Иисус, зная, что они собираются прийти и схватить Его, чтобы провозгласить царем, снова ушел один на гору.",
        "serbian": "А кад разумије Исус да хоће да дођу да га ухвате и учине царем, он отиде опет на гору сам.",
        "bulgarian": "А Иисус, като разбра, че възнамеряват да дойдат да Го грабнат, за да Го направят цар, пак се отдалечи в планината самичък.",
        "Lutkovsky": "Иисус же, узнав, \rчто они хотят придти и насильно провозгласить Его царем, \rодин удалился на вершину горы,",
        "bel_boc": "Іісус жа, даведаўшыся,\rшто хочуць прыйсці, каб сілаю ўзяць Яго і зрабіць царом,\rадышоў ізноў на гару адзін.",
        "ukr2": "І довідався Ісус, що вони мають намір прийти й узяти його, щоб зробити царем, - і віддалився сам-один на гору знов.",
        "ukr3": "Як же постеріг Ісус, що хочуть прийти та схопити Його, щоб зробити Його царем, то пійшов ізнов на гору сам один.",
        "czech": "Kdyz Jezis poznal, ze chteji prijit a zmocnit se ho, aby ho provolali kralem, odesel opet na horu, zcela sam.",
        "alekseev": "Когда ж увидел Иисус, что готовы они прийти и захватить Его, чтобы поставить царем. Он опять удалился один на гору.",
        "st_text": "Иисус же, узнав, что хотят придти, нечаянно взять его и сделать царем, опять удалился на гору один."
      }
    },
    {
      "id": 18556,
      "number": 16,
      "bookId": 54,
      "text": "Когда же настал вечер, то ученики Его сошли к морю",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25216,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:23"
        },
        {
          "verseId": 26708,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:47"
        }
      ],
      "translates": {
        "kassian": "Когда же настал вечер, спустились ученики Его к морю",
        "podstr": "Когда же вечер сделался сошли ученики Его к морю,",
        "csya": "Яко позде бысть, снидоша ученицы его на море,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ћкw по1здэ бы1сть, снидо1ша ўчн7цы2 є3гw2 на мо1ре,",
        "sovr_rbo": "",
        "latin": "Ut autem sero factum est, descenderunt discipuli ejus ad mare.",
        "ukr": "А як вечір настав, то зійшли Його учні над море.",
        "nkjv": "Now when evening came, His disciples went down to the sea,",
        "desnitsky": "",
        "tex_rec": "Ὡς δὲ ὀψία ἐγένετο κατέβησαν οἱ μαθηταὶ αὐτοῦ ἐπὶ τὴν θάλασσαν͵",
        "deutsch": "Am Abend aber gingen die Jünger hinab an das Meer",
        "spanish": "Llegada la tarde, bajaron sus discípulos al mar,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܗܘܳܐ ܪܰܡܫܳܐ ܢܚܶܬ݂ܘ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܝܰܡܳܐ܂",
        "bel_syomukha": "Калі ж настаў вечар, дык вучні Ягоныя выйшлі да мора,",
        "nrt": "Когда наступил вечер, ученики Иисуса спустились к озеру",
        "romana": "Si cand s-a facut sera, ucenicii Lui s-au coborat la mare.",
        "francais": "Quand le soir fut venu, ses disciples descendirent au bord de la mer.",
        "italian": "Venuta intanto la sera, i suoi discepoli scesero al mare",
        "old_georgian": "და ვითარცა შემწუხრდა, შთავიდეს მოწაფენი მისნი ზღუად.",
        "portuguese": "Ao cair da tarde, desceram os seus discípulos ao mar;",
        "polish": "O zmierzchu uczniowie Jego zeszli nad jezioro",
        "pobedonostsev": "Когда настал вечер, ученики Его сошли к морю",
        "new_text": "Когда наступил вечер, ученики Его спустились к морю",
        "serbian": "Када пак наста вече, сиђоше ученици његови на море,",
        "bulgarian": "Когато пък се свечери, учениците Му слязоха при морето",
        "Lutkovsky": "Когда же наступил вечер, ученики Его спустились к озеру.",
        "bel_boc": "Калі ж настаў вечар, спусціліся вучні Яго да мора",
        "ukr2": "Коли ж настав вечір, учні його зійшли на морське узбережжя",
        "ukr3": "Як же настав вечір, пійшли ученики Його над море,",
        "czech": "Kdyz nastal vecer, sestoupili jeho ucednici k mori,",
        "alekseev": "А когда настал вечер, сошли ученики Его к морю",
        "st_text": "Когда же настал вечер, то ученики Его сошли к морю"
      }
    },
    {
      "id": 18557,
      "number": 17,
      "bookId": 54,
      "text": "и, войдя в лодку, отправились на ту сторону моря, в Капернаум. Становилось темно, а Иисус не приходил к ним.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25215,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:22"
        },
        {
          "verseId": 25216,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:23"
        },
        {
          "verseId": 26708,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:47"
        }
      ],
      "translates": {
        "kassian": "и, сев в лодку, держали путь на ту сторону моря в Капернаум. И темнота уже наступила, и еще не приходил к ним Иисус.",
        "podstr": "и вошедшие в лодку приходили за море в Капернаум. И темнота уже сделалась и ещё не пришёл к ним Иисус,",
        "csya": "и влезоша в корабль, и идяху на он пол моря в капернаум. И тма абие бысть, и не (у) бе пришел к ним Иисус.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 влэзо1ша въ корaбль, и3 и3дsху на њ1нъ по1лъ мо1рz въ капернаyмъ. И# тмA ѓбіе бы1сть, и3 не (ў2) бЁ прише1лъ къ ни6мъ ї}съ.",
        "sovr_rbo": "",
        "latin": "Et cum ascendissent navim, venerunt trans mare in Capharnaum: et tenebrae jam factae erant et non venerat ad eos Jesus.",
        "ukr": "І, ввійшовши до човна, на другий бік моря вони попливли, до Капернауму. І темрява вже наступила була, а Ісус ще до них не приходив.",
        "nkjv": "got into the boat, and went over the sea toward Capernaum. And it was already dark, and Jesus had not come to them.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐμβάντες εἰς πλοῖον ἤρχοντο πέραν τῆς θαλάσσης εἰς Καφαρναούμ. καὶ σκοτία ἤδη ἐγεγόνει καὶ οὔπω ἐληλύθει πρὸς αὐτοὺς ὁ Ἰησοῦς͵",
        "deutsch": "und traten in das Schiff und kamen über das Meer gen Kapernaum. Und es war schon finster geworden, und Jesus war nicht zu ihnen gekommen.",
        "spanish": "y subiendo en la barca, se dirigían al otro lado del mar, hacia Cafarnaúm. Ya había obscurecido y aún no había vuelto a ellos Jesús,",
        "peshitta": "ܘܺܝܬ݂ܶܒ݂ܘ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܳܐܬ݂ܶܝܢ ܗ݈ܘܰܘ ܠܥܶܒ݂ܪܳܐ ܠܰܟ݂ܦ݂ܰܪܢܰܚܽܘܡ ܘܚܶܫܟ݁ܰܬ݂ ܗ݈ܘܳܬ݂ ܠܳܗ ܘܠܳܐ ܐܰܬ݁ܺܝ ܗ݈ܘܳܐ ܠܘܳܬ݂ܗܽܘܢ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "і, увайшоўшы ў лодку, паплылі на той бок мора ў Капернаум. Ужо цямнела, а Ісус ня прыходзіў да іх.",
        "nrt": "и, сев в лодку, поплыли через озеро в Капернаум. Было уже темно, а Иисуса все не было.",
        "romana": "Si intrand in corabie, mergeau spre Capernaum, dincolo de mare. Si s-a facut intuneric si Iisus inca nu venise la ei,",
        "francais": "Étant montés dans une barque, ils traversaient la mer pour se rendre à  Capernaüm. Il faisait déjà nuit, et Jésus ne les avait pas encore rejoints.",
        "italian": "e, saliti in una barca, si avviarono verso l'altra riva in direzione di Cafàrnao. Era ormai buio, e Gesù non era ancora venuto da loro.",
        "old_georgian": "და შევიდეს ნავსა და მოვიდოდეს წიაღ ზღუასა მას კაპერნაუმდ. და ვითარ შე-ოდენ-რიჟუდებოდა, და არღა მოსრულ იყო მათა იესუ,",
        "portuguese": "e, entrando num barco, atravessavam o mar em direção a Cafarnaum; enquanto isso, escurecera e Jesus ainda\r\nnão tinha vindo ter com eles;",
        "polish": "i wsiadłszy do łodzi przeprawili się przez nie do Kafarnaum. Nastały już\r\nciemności, a Jezus jeszcze do nich nie przyszedł;",
        "pobedonostsev": "и, войдя в корабль, поплыли на ту сторону моря, в Капернаум. Стало уже темно; а Иисус еще не приходил к ним.",
        "new_text": "и, сев в лодку, поплыли на другой берег, в Капернаум. Уже стемнело, а Иисус еще не пришел к ним.",
        "serbian": "И ушавши у лађу, пођоше преко мора у Капернаум. И већ бјеше пао мрак, а Исус не бјеше дошао к њима.",
        "bulgarian": "и, като влязоха в кораба, потеглиха заотвъд морето в Капернаум. Беше се вече стъмнило, а Иисус не бе дошъл при тях.",
        "Lutkovsky": "Уже совсем стемнело, \r\nпоэтому не дожидаясь, когда Иисус придет к ним, \r\nони сели в лодку и отправились на другой берег озера, \r\nв Капернаум.",
        "bel_boc": "і, увайшоўшы ў лодку, паплылі на той бок мора ў Капернаум.\r\nІ ўжо сцямнела, а Іісус не прыходзіў да іх;",
        "ukr2": "і, ввійшовши в човен, попливли на той бік моря, до Капернауму. Уже й посутеніло, а Ісус ще не був прийшов до них.",
        "ukr3": "і, ввійшовши в човен, плили на той бік моря у Капернаум. І вже стемнїло, й не приходив до них Ісус.",
        "czech": "vstoupili na lod a jeli na druhy breh do Kafarnaum. Uz se setmelo, a Jezis s nimi stale jeste nebyl.",
        "alekseev": "и, войдя в лодку, пустились через море в Капернаум. Опускалась уже темнота, но еще не пришел к ним Иисус.",
        "st_text": "и, войдя в лодку, отправились на ту сторону моря, в Капернаум. Становилось темно, а Иисус не приходил к ним.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18558,
      "number": 18,
      "bookId": 54,
      "text": "Дул сильный ветер, и море волновалось.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "И море, при сильном ветре, волновалось.",
        "podstr": "и море [от] ветра сильно дующего пробуждалось.",
        "csya": "Море же, ветру велию дыхающу, воздвизашеся.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Мо1ре же, вётру ве1лію дыхaющу, воздвизaшесz.",
        "sovr_rbo": "",
        "latin": "Mare autem, vento magno flante, exsurgebat.",
        "ukr": "Від великого ж вітру, що віяв, хвилювалося море.",
        "nkjv": "Then the sea arose because a great wind was blowing.",
        "desnitsky": "",
        "tex_rec": "ἥ τε θάλασσα ἀνέμου μεγάλου πνέοντος διεγείρετο.",
        "deutsch": "Und das Meer erhob sich von einem großen Winde.",
        "spanish": "y el mar se había alborotado por el viento fuerte que soplaba.",
        "peshitta": "ܝܰܡܳܐ ܕ݁ܶܝܢ ܐܶܙܕ݁ܩܶܦ݂ ܗ݈ܘܳܐ ܥܠܰܝܗܽܘܢ ܡܶܛܽܠ ܕ݁ܪܽܘܚܳܐ ܪܰܒ݁ܬ݂ܳܐ ܢܶܫܒ݁ܰܬ݂ ܗ݈ܘܳܬ݂܂",
        "bel_syomukha": "Дзьмуў моцны вецер, і мора хвалявалася.",
        "nrt": "Озеро разбушевалось, так как подул сильный ветер.",
        "romana": "Si sufland vant mare, marea se intarata.",
        "francais": "Il soufflait un grand vent, et la mer était agitée.",
        "italian": "Il mare era agitato, perché soffiava un forte vento.",
        "old_georgian": "და ზღუაჲ იგი ქარისაგან დიდისა აღიძრვოდა.",
        "portuguese": "ademais, o mar se empolava, porque soprava forte vento.",
        "polish": "jezioro burzyło się od silnego wiatru.",
        "pobedonostsev": "Море же волновалось от дувшего сильного ветра.",
        "new_text": "Тем временем подул сильный ветер, и море разбушевалось.",
        "serbian": "А море се подизаше од великога вјетра.",
        "bulgarian": "Морето се подигаше, защото силен вятър духаше.",
        "Lutkovsky": "Тем временем подул сильный ветер, \rи озеро взволновалось.",
        "bel_boc": "і мора з-за таго, што дзьмуў моцны вецер, хвалявалася.",
        "ukr2": "І схвилювалося море від великого вітровію.",
        "ukr3": "А море, од великого вітру, що бурхав, піднялось.",
        "czech": "More se vzdouvalo mocnym naporem vetru.",
        "alekseev": "Дул сильный ветер и море волновалось.",
        "st_text": "Дул сильный ветер, и море волновалось."
      }
    },
    {
      "id": 18559,
      "number": 19,
      "bookId": 54,
      "text": "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по морю и приближающегося к лодке, и испугались.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25218,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:25"
        },
        {
          "verseId": 25219,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:26"
        }
      ],
      "translates": {
        "kassian": "Итак, пройдя на веслах стадий около двадцати пяти или тридцати, видят они, что Иисус идет по морю и приближается к лодке, и испугались.",
        "podstr": "Прогрёбшие итак приблизительно стадий двадцать пять или тридцать видят Иисуса идущего по морю и вблизи лодки делающегося, и устрашились.",
        "csya": "Гребше же яко стадий двадесять пять или тридесять, узреша Иисуса ходяща по морю и близ корабля бывша, и убояшася.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гре1бше же ћкw стaдій двaдесzть пsть и3ли2 три1десzть, ўзрёша ї}са ходsща по мо1рю и3 бли1з8 кораблS бы1вша, и3 ўбоsшасz.",
        "sovr_rbo": "",
        "latin": "Cum remigassent ergo quasi stadia viginti quinque aut triginta, vident Jesum ambulantem supra mare, et proximum navi fieri, et timuerunt.",
        "ukr": "Як вони ж пропливли стадій із двадцять п'ять або з тридцять, то Ісуса побачили, що йде Він по морю, і до човна зближається, і їх страх обгорнув...",
        "nkjv": "So when they had rowed about three or four miles, they saw Jesus walking on the sea and drawing near the boat; and they were afraid.",
        "desnitsky": "",
        "tex_rec": "ἐληλακότες οὖν ὡς σταδίους εἴκοσι πέντε ἢ τριάκοντα θεωροῦσιν τὸν Ἰησοῦν περιπατοῦντα ἐπὶ τῆς θαλάσσης καὶ ἐγγὺς τοῦ πλοίου γινόμενον͵ καὶ ἐφοβήθησαν.",
        "deutsch": "Da sie nun gerudert hatten bei fünfundzwanzig oder dreißig Feld Wegs, sahen sie Jesum auf dem Meere dahergehen und nahe zum Schiff kommen; und sie fürchteten sich.",
        "spanish": "Habiendo, pues, navegado como unos veinticinco o treinta estadios, vieron a Jesús, que caminaba sobre el mar y se acercaba ya a la barca, y temieron.",
        "peshitta": "ܘܰܕ݂ܒ݂ܰܪܘ ܐܰܝܟ݂ ܐܶܣܛܕ݂ܰܘܳܬ݂ܳܐ ܥܶܣܪܺܝܢ ܘܚܰܡܫܳܐ ܐܰܘ ܬ݁ܠܳܬ݂ܺܝܢ ܘܰܚܙܰܘ ܠܝܶܫܽܘܥ ܟ݁ܰܕ݂ ܡܗܰܠܶܟ݂ ܥܰܠ ܝܰܡܬ݂ܳܐ ܘܟ݂ܰܕ݂ ܩܪܶܒ݂ ܠܘܳܬ݂ ܣܦ݂ܺܝܢ݈ܬ݁ܗܽܘܢ ܕ݁ܚܶܠܘ܂",
        "bel_syomukha": "Праплыўшы каля дваццаці пяці ці трыццаці стадыяў, яны ўбачылі Ісуса, Які ішоў па моры і набліжаўся да лодкі, і спалохаліся.",
        "nrt": "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по воде и приближающегося к лодке. Ученики испугались.",
        "romana": "Dupa ce au vaslit deci ca la douazeci si cinci sau treizeci de stadii, au vazut pe Iisus umbland pe apa si apropiindu-Se de corabie, ei s-au infricosat.",
        "francais": "Après avoir ramé environ vingt-cinq ou trente stades, ils virent Jésus marchant sur la mer et s'approchant de la barque. Et ils eurent peur.",
        "italian": "Dopo aver remato circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura.",
        "old_georgian": "და შე-ოდენ-სრულ იყვნეს ვითარ ოც და ხუთ უტევან გინა ოც და ათ, იხილეს იესუ, ვიდოდა რაჲ ზღუასა ზედა; და მოეახლა რაჲ ნავსა მას, შეეშინა მათ.",
        "portuguese": "Tendo, pois, remado uns vinte e cinco ou trinta estádios, viram a Jesus andando sobre o mar e aproximando-se\r\ndo barco; e ficaram atemorizados.",
        "polish": "Gdy upłynęli około dwudziestu pięciu lub trzydziestu stadiów, ujrzeli Jezusa\r\nkroczącego po jeziorze i zbliżającego się do łodzi. I przestraszyli się.",
        "pobedonostsev": "Проплыв же около двадцати пяти или тридцати стадий, увидели они Иисуса идущего по морю, близ корабля, и убоялись.",
        "new_text": "Они уже отплыли на три или четыре мили, когда увидели, что Иисус идет по морю и уже рядом с лодкой. Им стало страшно.",
        "serbian": "Пошто су, дакле, веслали око двадесет и пет или тридесет стадија, угледаше Исуса како иде по мору и приближава се лађи, па се препадоше.",
        "bulgarian": "И когато бяха проплували до двайсет и пет или трийсет стадии, виждат Иисуса да ходи по морето и да се приближава към кораба, и се уплашиха.",
        "Lutkovsky": "Они же проплыли всего около двадцати пяти или тридцати стадий, \r\nкак вдруг неподалеку от лодки увидели Иисуса, \r\nКоторый шел по волнам, \r\nи испугались.",
        "bel_boc": "Праплыўшы каля дваццаці пяці ці трыццаці стадый,\r\nяны ўбачылі Іісуса,\r\nЯкі ішоў па моры і набліжаўся да лодкі,\r\nі спалохаліся;",
        "ukr2": "Пропливли вони з двадцять п'ять чи тридцять стадій, аж бачать - Ісус іде морем, до човна зближається, - та й налякались.",
        "ukr3": "Одпливши ж гоней на двайцять і пять або трийцять, бачять, що Ісус ходить по морю, і до човна наближуєть ся, і полякались.",
        "czech": "Kdyz veslovali asi petadvacet nebo tricet stadii, spatrili Jezise, jak kraci po mori a blizi se k lodi; zmocnil se jich strach.",
        "alekseev": "Двадцать пять или тридцать проплыли они стадий, когда увидели, что Иисус идет по морю и приближается к лодке, и они испугались.",
        "st_text": "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по морю и приближающегося к лодке, и испугались.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18560,
      "number": 20,
      "bookId": 54,
      "text": "Но Он сказал им: это Я; не бойтесь.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25220,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:27"
        }
      ],
      "translates": {
        "kassian": "Он же говорит им: это Я, не бойтесь.",
        "podstr": "Он же говорит им, Я есть, не бойтесь.",
        "csya": "Он же глагола им: аз есмь, не бойтеся.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Џнъ же гlа и5мъ: ѓзъ є4смь, не бо1йтесz.",
        "sovr_rbo": "",
        "latin": "Ille autem dicit eis: Ego sum, nolite timere.",
        "ukr": "Він же каже до них: Це Я, не лякайтесь!",
        "nkjv": "But He said to them, \"It is I; do not be afraid.\"",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ λέγει αὐτοῖς͵ Ἐγώ εἰμι͵ μὴ φοβεῖσθε.",
        "deutsch": "Er aber sprach zu ihnen: Ich bin's; fürchtet euch nicht!",
        "spanish": "Pero El les dijo: Soy yo, no temáis.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܗܽܘܢ ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܳܐ ܬ݁ܶܕ݂ܚܠܽܘܢ܂",
        "bel_syomukha": "Але Ён сказаў ім: гэта Я; ня бойцеся.",
        "nrt": "– Это Я, не бойтесь, – сказал Иисус.",
        "romana": "Iar El le-a zis: Eu sunt; nu va temeti!",
        "francais": "Mais Jésus leur dit: C'est moi; n'ayez pas peur!",
        "italian": "Ma egli disse loro: \"Sono io, non temete\".",
        "old_georgian": "ხოლო თავადმან მან ჰრქუა მათ: მე ვარ, ნუ გეშინინ!",
        "portuguese": "Mas ele lhes disse: Sou eu; não temais.",
        "polish": "On zaś rzekł do nich: ”To Ja jestem, nie bójcie się!”",
        "pobedonostsev": "Но Он сказал им: это Я, не бойтесь.",
        "new_text": "— Это Я, не бойтесь! — сказал Иисус.",
        "serbian": "А он им рече: Ја сам; не бојте се!",
        "bulgarian": "Но Той им рече: Аз съм; не бойте се!",
        "Lutkovsky": "Но Он сказал им: это Я, не бойтесь.",
        "bel_boc": "але Ён сказаў ім: гэта Я,\rне бойцеся.",
        "ukr2": "А він же до них: «Це я, не лякайтесь!»",
        "ukr3": "Він же рече їм: Се я; не лякайтесь.",
        "czech": "On vsak jim rekl: „Ja jsem to, nebojte se!“",
        "alekseev": "А Он говорит им: «Это Я, не бойтесь».",
        "st_text": "Но Он сказал им: это Я; не бойтесь."
      }
    },
    {
      "id": 18561,
      "number": 21,
      "bookId": 54,
      "text": "Они хотели принять Его в лодку; и тотчас лодка пристала к берегу, куда плыли.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25220,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:27"
        },
        {
          "verseId": 25227,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 14,
          "short": "Мф:14:34"
        }
      ],
      "translates": {
        "kassian": "Хотели они взять Его в лодку, и тотчас лодка оказалась у земли, куда они плыли.",
        "podstr": "Они желали итак принять Его в лодку, и тотчас сделалась лодка у земли в которую они шли.",
        "csya": "Хотяху убо прияти его в корабль: и абие корабль бысть на земли, в нюже идяху.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Хотsху ў2бо пріsти є3го2 въ корaбль: и3 ѓбіе корaбль бы1сть на земли2, въ ню1же и3дsху.",
        "sovr_rbo": "",
        "latin": "Voluerunt ergo accipere eum in navim et statim navis fuit ad terram, in quam ibant.",
        "ukr": "І хотіли вони взяти до човна Його; та човен зараз пристав до землі, до якої пливли.",
        "nkjv": "Then they willingly received Him into the boat, and immediately the boat was at the land where they were going.",
        "desnitsky": "",
        "tex_rec": "ἤθελον οὖν λαβεῖν αὐτὸν εἰς τὸ πλοῖον͵ καὶ εὐθέως ἐγένετο τὸ πλοῖον ἐπὶ τῆς γῆς εἰς ἣν ὑπῆγον.",
        "deutsch": "Da wollten sie ihn in das Schiff nehmen; und alsbald war das Schiff am Lande, da sie hin fuhren.",
        "spanish": "Querían ellos tomarle en la barca; pero al instante se halló la barca en la ribera, adonde se dirigían.",
        "peshitta": "ܘܰܨܒ݂ܰܘ ܗ݈ܘܰܘ ܕ݁ܰܢܩܰܒ݁ܠܽܘܢܳܝܗ݈ܝ ܒ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܘܒ݂ܳܗ ܒ݁ܫܳܥܬ݂ܳܐ ܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܗܳܝ ܗܘܳܬ݂ ܠܘܳܬ݂ ܐܰܪܥܳܐ ܗܳܝ ܕ݁ܳܐܙܺܠ݈ܝܢ ܗ݈ܘܰܘ ܠܳܗ܂",
        "bel_syomukha": "Яны хацелі прыняць Яго ў лодку; і адразу лодка прыстала да берага, куды плылі.",
        "nrt": "Они хотели взять Его в лодку, и лодка в тот же момент оказалась уже у берега, к которому они плыли.",
        "romana": "Deci voiau sa-L ia in corabie, si indata corabia a sosit la tarmul la care mergeau.",
        "francais": "Ils voulaient donc le prendre dans la barque, et aussitôt la barque aborda au lieu où ils allaient.",
        "italian": "Allora vollero prenderlo sulla barca e rapidamente la barca toccò la riva alla quale erano diretti.",
        "old_georgian": "უნდა მათ, რაჲთამცა შეიყვანეს იგი ნავსა მას. და მეყსეულად იპოვა ნავი იგი ქუეყანასა მას, ვიდრეცა მივიდოდეს.",
        "portuguese": "Então eles de boa mente o receberam no barco; e logo o barco chegou à terra para onde iam.",
        "polish": "Chcieli Go zabrać do łodzi, ale łódź znalazła się natychmiast przy brzegu, do\rktórego zdążali.",
        "pobedonostsev": "Тогда они хотели принять Его в корабль, и тотчас корабль пристал к берегу, куда плыли.",
        "new_text": "Они хотели взять Его в лодку, но в тот же миг лодка оказалась у берега, к которому они направлялись.",
        "serbian": "И хтједоше га узети у лађу; и одмах се лађа обрете на земљи у коју иђаху.",
        "bulgarian": "Тогава искаха да Го вземат в кораба; и веднага корабът пристигна на брега, към който плуваха.",
        "Lutkovsky": "Они хотели позвать Его в лодку, \rно тут лодка оказалась у берега, к которому они плыли.",
        "bel_boc": "Яны хацелі ўзяць Яго ў лодку;\rі адразу лодка прыстала да берага, куды яны плылі.",
        "ukr2": "І хотіли його взяти у човен, але човен відразу пристав до землі, до якої прямували.",
        "ukr3": "Тодї радо прийняли Його в човен, і зараз човен опинивсь коло землї, куди вони прямували.",
        "czech": "Chteli jej vzit na lod, a hned se lod ocitla u brehu, k nemuz jeli.",
        "alekseev": "Тогда хотели они взять Его в лодку, но тут же лодка оказалась у берега, к которому они направлялись.",
        "st_text": "Они хотели принять Его в лодку; и тотчас лодка пристала к берегу, куда плыли."
      }
    },
    {
      "id": 18562,
      "number": 22,
      "bookId": 54,
      "text": "На другой день народ, стоявший по ту сторону моря, видел, что там, кроме одной лодки, в которую вошли ученики Его, иной не было, и что Иисус не входил в лодку с учениками Своими, а отплыли одни ученики Его.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "На другой день толпа, собравшаяся по ту сторону моря, увидела, что другой лодки, кроме одной, там не было, и что Иисус не входил в лодку вместе с учениками Своими, но ученики Его отправились одни.",
        "podstr": "[На] следующий день толпа стоящая за морем увидела что лодки другой не было там если не одна, и что не вошёл с учениками Его Иисус в лодку но одни ученики Его ушли;",
        "csya": "Во утрий (же) народ, иже стояше об он пол моря, видев, яко корабля иного не бе ту, токмо един той, в оньже внидоша ученицы его, и яко не вниде со ученики своими Иисус в корабль, но едини ученицы его идоша:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Во ќтрій (же) наро1дъ, и4же стоsше њб8 њ1нъ по1лъ мо1рz, ви1дэвъ, ћкw кораблS и3но1гw не бЁ тY, то1кмw є3ди1нъ то1й, во1ньже внидо1ша ўчн7цы2 є3гw2, и3 ћкw не вни1де со ўчн7ки6 свои1ми ї}съ въ корaбль, но є3ди1ни ўчн7цы2 є3гw2 и3до1ша:",
        "sovr_rbo": "",
        "latin": "Altera die, turba, quae stabat trans mare, vidit quia navicula alia non erat ibi nisi una, et quia non introisset cum discipulis suis Jesus in navim, sed soli discipuli ejus abiissent:",
        "ukr": "А наступного дня той народ, що на тім боці моря стояв, побачив, що там іншого човна, крім одного того, що до нього ввійшли були учні Його, не було, і що до човна не входив Ісус із Своїми учнями, але відпливли самі учні.",
        "nkjv": "On the following day, when the people who were standing on the other side of the sea saw that there was no other boat there, except that one which His disciples had entered, and that Jesus had not entered the boat with His disciples, but His disciples had gone away alone -",
        "desnitsky": "",
        "tex_rec": "Τῇ ἐπαύριον ὁ ὄχλος ὁ ἑστηκὼς πέραν τῆς θαλάσσης εἶδον ὅτι πλοιάριον ἄλλο οὐκ ἦν ἐκεῖ εἰ μὴ ἕν͵ καὶ ὅτι οὐ συνεισῆλθεν τοῖς μαθηταῖς αὐτοῦ ὁ Ἰησοῦς εἰς τὸ πλοῖον ἀλλὰ μόνοι οἱ μαθηταὶ αὐτοῦ ἀπῆλθον·",
        "deutsch": "Des anderen Tages sah das Volk, das diesseit des Meeres stand, daß kein anderes Schiff daselbst war denn das eine, darin seine Jünger getreten waren, und daß Jesus nicht mit seinen Jüngern in das Schiff getreten war, sondern allein seine Jünger waren weggefahren.",
        "spanish": "Al otro día, la muchedumbre que estaba al otro lado del mar echó de ver que no había sino una barquilla y que Jesús no había entrado con sus discípulos en la barca, sino que los discípulos habían partido solos.",
        "peshitta": "ܘܰܠܝܰܘܡܳܐ ܕ݁ܒ݂ܳܬ݂ܪܶܗ ܗܰܘ ܟ݁ܶܢܫܳܐ ܕ݁ܩܳܐܶܡ ܗ݈ܘܳܐ ܒ݁ܥܶܒ݂ܪܳܐ ܕ݁ܝܰܡܳܐ ܚܙܰܘ ܕ݁ܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ ܐ݈ܚܪܺܬ݂ܳܐ ܠܰܝܬ݁ ܗ݈ܘܳܐ ܬ݁ܰܡܳܢ ܐܶܠܳܐ ܐܶܢ ܗܳܝ ܕ݁ܰܣܠܶܩܘ ܠܳܗ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܘܰܕ݂ܠܳܐ ܥܰܠ ܗ݈ܘܳܐ ܥܰܡܗܽܘܢ ܝܶܫܽܘܥ ܥܰܡ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܠܰܣܦ݂ܺܝܢ݈ܬ݁ܳܐ܂",
        "bel_syomukha": "На другі дзень люд, што стаяў па той бок мора, бачыў, што там, апрача адной лодкі, у якую ўвайшлі вучні Ягоныя, другой ня было, і што Ісус не ўваходзіў у лодку з вучнямі Сваімі, а адплылі адны вучні Ягоныя;",
        "nrt": "На следующий день народ, оставшийся на противоположном берегу озера, вспомнил, что там была только одна лодка. Они знали, что Иисус не садился в эту лодку вместе со Своими учениками и что ученики отправились одни.",
        "romana": "A doua zi, multimea, care sta de cealalta parte a marii, a vazut ca nu era acolo decat numai o corabie mai mica si ca Iisus nu intrase in corabie impreuna cu ucenicii Sai, ci plecasera numai ucenicii Lui.",
        "francais": "La foule qui était restée de l'autre côté de la mer avait remarqué qu'il ne se trouvait là qu'une seule barque, et que Jésus n'était pas monté dans cette barque avec ses disciples, mais qu'ils étaient partis seuls.",
        "italian": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, notò che c'era una barca sola e che Gesù non era salito con i suoi discepoli sulla barca, ma soltanto i suoi discepoli erano partiti.",
        "old_georgian": "ხვალისაგან ერი იგი რომელი დგა წიაღ ზღუასა მას, უწყოდეს, რამეთუ სხუაჲ ნავი არა იყო მუნ, გარნა ერთი იგი ხოლო, რომელსა შესრულ იყვნეს მოწაფენი იესუჲსნი, და რამეთუ არა შევიდა იესუ მოწაფეთა თანა ნავსა მას, არამედ მოწაფენი ხოლო მისნი შევიდეს.",
        "portuguese": "No dia seguinte, a multidão que ficara no outro lado do mar, sabendo que não houvera ali senão um barquinho, e\rque Jesus não embarcara nele com seus discípulos, mas que estes tinham ido sós",
        "polish": "Nazajutrz lud, stojąc po drugiej stronie jeziora, spostrzegł, że poza jedną\rłodzią nie było tam żadnej innej oraz że Jezus nie wsiadł do łodzi razem ze\rswymi uczniami, lecz że Jego uczniowie odpłynęli sami.",
        "pobedonostsev": "На утро же народ, стоявший по ту сторону моря, увидел, что там, кроме одного корабля, в который вошли ученики Его, иного не было, и что Иисус не входил в корабль со учениками Своими, а отплыли одни ученики Его;",
        "new_text": "На следующий день толпа, оставшаяся на другом берегу моря, увидела, что другой лодки там не было, только одна, и что Иисус не сел в нее с учениками, а ученики отправились одни.",
        "serbian": "Сутрадан народ који је стајао с оне стране мора, видје да ондје не бјеше друге лађице осим оне једне у коју уђоше ученици његови, и да не уђе Исус са ученицима својим у лађицу него сами ученици његови отидоше;",
        "bulgarian": "На другия ден народът, който стоеше отвъд морето, видя, че там, освен един кораб, в който бяха влезли учениците Му, друг нямаше, и че Иисус не бе влизал в кораба с учениците Си, а учениците Му сами бяха отплували.",
        "Lutkovsky": "На следующий день на берегу озера собралось множество людей. \rОни видели, \rчто, кроме той лодки, на которой отплыли ученики Его, \rдругой там не было, \rи видели, что Иисус не входил в лодку с учениками Своими.",
        "bel_boc": "На другі дзень\rнарод, які стаяў па той бок мора,\rубачыў, што там не было іншай лодкі,\rапрача адной той, у якую ўвайшлі вучні Яго,\rі што Іісус не ўваходзіў з вучнямі Сваімі ў лодку,\rале вучні Яго адплылі адны;",
        "ukr2": "А наступного дня народ, що стояв по той бік моря, бачив, що не було там іншого човна, тільки один, до якого Ісус не ввійшов разом з учнями своїми і яким його учні відпливли самі.",
        "ukr3": "Назавтра народ, стоячий по тім боцї моря, побачивши, що иншого човна не було там, тільки один той, у котрий ввійшли ученики Його, й що не ввійшов з учениками своїми Ісус у човен, а що самі ученики Його відчалили,",
        "czech": "Zastup zustal na protejsim brehu more. Druheho dne si uvedomili, ze tam byl jen jeden clun a ze Jezis na nej nevstoupil spolecne se svymi ucedniky, ale ze ucednici odjeli sami.",
        "alekseev": "Народ, что оставался на том берегу моря, видел, что  не было там других лодок, кроме одной, что Иисус не пошел с учениками Своими в лодку, что только ученики Его отплыли. Назавтра",
        "st_text": "На другой день народ, стоявший по ту сторону моря, видел, что там, кроме одной лодки, в которую вошли ученики Его, иной не было, и что Иисус не входил в лодку с учениками Своими, а отплыли одни ученики Его."
      }
    },
    {
      "id": 18563,
      "number": 23,
      "bookId": 54,
      "text": "Между тем пришли из Тивериады другие лодки близко к тому месту, где ели хлеб по благословении Господнем.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Пришли другие лодки из Тивериады, близко к тому месту, где ели хлеб по благодарении Господнем.",
        "podstr": "другие пришли лодки из Тивериады вблизи места где они съели хлеб поблагодарившего Господа.",
        "csya": "и ини приидоша корабли от тивериады близ места, идеже ядоша хлебы, хвалу воздавше Господеви:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 и4ни пріидо1ша корабли6 t тіверіaды бли1з8 мёста, и3дёже kдо1ша хлёбы, хвалY воздaвше гDеви:",
        "sovr_rbo": "",
        "latin": "aliae vero supervenerunt naves a Tiberiade juxta locum ubi manducaverunt panem, gratias agente Domino.",
        "ukr": "А тим часом із Тіверіяди припливли човни інші близько до місця того, де вони їли хліб, як Господь учинив був подяку.",
        "nkjv": "however, other boats came from Tiberias, near the place where they ate bread after the Lord had given thanks -",
        "desnitsky": "",
        "tex_rec": "ἄλλα ἦλθεν πλοῖα ἐκ Τιβεριάδος ἐγγὺς τοῦ τόπου ὅπου ἔφαγον τὸν ἄρτον [εὐχαριστήσαντος τοῦ κυρίου].",
        "deutsch": "Es kamen aber andere Schiffe von Tiberias nahe zur Stätte, da sie das Brot gegessen hatten durch des Herrn Danksagung.",
        "spanish": "Pero llegaron de Tiberíades barcas cerca del sitio donde habían comido el pan, después de haber dado gracias el Señor,",
        "peshitta": "ܐܶܬ݂ܰܝ ܗ݈ܘܰܝ ܕ݁ܶܝܢ ܐܶܠܦ݂ܶܐ ܐ݈ܚܪܳܢܝܳܬ݂ܳܐ ܡܶܢ ܛܒ݂ܶܪܺܝܳܘܣ ܥܰܠ ܓ݁ܶܢ݈ܒ݂ ܕ݁ܽܘܟ݁ܬ݂ܳܐ ܗܳܝ ܕ݁ܶܐܟ݂ܰܠܘ ܒ݁ܳܗ ܠܰܚܡܳܐ ܟ݁ܰܕ݂ ܒ݁ܰܪܶܟ݂ ܝܶܫܽܘܥ܂",
        "bel_syomukha": "тым часам прыйшлі з Тыверыяды іншыя лодкі блізка да таго месца, дзе елі хлеб з дабраславеньня Гасподняга.",
        "nrt": "К берегу подошли потом другие лодки из Тибериады и тоже пристали там, где народ ел хлеб после того, как Господь произнес благодарственную молитву.",
        "romana": "Si alte corabii mai mic au venit din Tiberiada in apropiere de locul unde ei mancasera painea, dupa ce Domnul multumise.",
        "francais": "Le lendemain, comme d'autres barques étaient arrivées de Tibériade près du lieu où ils avaient mangé le pain après que le Seigneur eut rendu grâces,",
        "italian": "Altre barche erano giunte nel frattempo da Tiberìade, presso il luogo dove avevano mangiato il pane dopo che il Signore aveva reso grazie.",
        "old_georgian": "მოვიდეს უკუე სხუანიცა ნავნი ტიბერიით, მახლობელად ადგილსა მას, სადა-იგი ჭამეს პური, რომელი-იგი აკურთხა უფალმან და ჰმადლობდა.",
        "portuguese": "(contudo, outros barquinhos haviam chegado a Tiberíades para perto do lugar onde comeram o pão, havendo o\rSenhor dado graças);",
        "polish": "Tymczasem w pobliże tego miejsca, gdzie spożyto chleb po modlitwie dziękczynnej Pana, przypłynęły do Tyberiady inne łodzie.",
        "pobedonostsev": "между тем пришли из Тивериады другие корабли близко к тому месту, где ели хлеб, по благословении Господнем;",
        "new_text": "Тогда несколько лодок поплыло из Тибериады к тому месту, где они ели хлеб, после того как Господь произнес благодарственную молитву.",
        "serbian": "А друге лађице из Тиверијаде дођоше близу онога мјеста гдје једоше хљеб када Господ заблагодари,",
        "bulgarian": "При това бяха дошли от Тивериада други кораби близо до онова място, дето бяха яли хляб, след Господнето благословение.",
        "Lutkovsky": "Между тем неподалеку от того места, \rгде люди ели хлеб, благословленный Господом, \rстали появляться другие лодки, прибывшие из Тивериады.",
        "bel_boc": "і іншыя лодкі прыплылі з Тыверыяды\rблізка да таго месца, дзе елі хлеб,\rкалі Гасподзь узнёс быў падзяку;",
        "ukr2": "Інші ж човни прибули з Тиверіяди близько до того місця, де їли хліб, коли то Господь склав був подяку.",
        "ukr3": "инші ж човни поприходили з Тиверияди поблизу місця, де їли хлїб, як хвалу оддав Господь;",
        "czech": "Jine cluny z Tiberiady vsak pristaly nedaleko mista, kde jedli chleb, nad nimz Pan vzdal diky.",
        "alekseev": "пришли другие лодки из Тивериады к тому месту, где ели хлеб после благодарения Господа.",
        "st_text": "Между тем пришли из Тивериады другие лодки близко к тому месту, где ели хлеб по благословении Господнем."
      }
    },
    {
      "id": 18564,
      "number": 24,
      "bookId": 54,
      "text": "Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Когда же увидела толпа, что ни Иисуса там нет, ни учеников Его, сами сели они в лодки и пришли в Капернаум, ища Иисуса.",
        "podstr": "Когда итак увидела толпа что Иисус не есть там и не ученики Его, вошли они в лодки и пришли в Капернаум ищущие Иисуса.",
        "csya": "егда же видеша народи, яко Иисуса не бысть ту, ни ученик его, влезоша сами в корабли и приидоша в капернаум, ищуще Иисуса,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдa же ви1дэша наро1ди, ћкw ї}са не бы1сть тY, ни ўчн7къ є3гw2, влэзо1ша сaми въ корабли6 и3 пріидо1ша въ капернаyмъ, и4щуще ї}са,",
        "sovr_rbo": "",
        "latin": "Cum ergo vidisset turba quia Jesus non esset ibi, neque discipuli ejus, ascenderunt in naviculas, et venerunt Capharnaum quaerentes Jesum.",
        "ukr": "Отож, як побачили люди, що Ісуса та учнів Його там нема, то в човни посідали самі й прибули до Капернауму, і шукали Ісуса.",
        "nkjv": "when the people therefore saw that Jesus was not there, nor His disciples, they also got into boats and came to Capernaum, seeking Jesus.",
        "desnitsky": "",
        "tex_rec": "ὅτε οὖν εἶδεν ὁ ὄχλος ὅτι Ἰησοῦς οὐκ ἔστιν ἐκεῖ οὐδὲ οἱ μαθηταὶ αὐτοῦ͵ ἐνέβησαν αὐτοὶ εἰς τὰ πλοιάρια καὶ ἦλθον εἰς Καφαρναοὺμ ζητοῦντες τὸν Ἰησοῦν.",
        "deutsch": "Da nun das Volk sah, daß Jesus nicht da war noch seine Jünger, traten sie auch in Schiffe und kamen gen Kapernaum und suchten Jesum.",
        "spanish": "y cuando la muchedumbre vio que Jesús no estaba allí, ni sus discípulos tampoco, subieron en las barcas y vinieron a Cafarnaúm en busca de Jesús.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܚܙܳܐ ܗܰܘ ܟ݁ܶܢܫܳܐ ܕ݁ܠܳܐ ܗܘܳܐ ܬ݁ܰܡܳܢ ܝܶܫܽܘܥ ܐܳܦ݂ܠܳܐ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܣܠܶܩܘ ܠܗܳܠܶܝܢ ܐܶܠܦ݂ܶܐ ܘܶܐܬ݂ܰܘ ܠܰܟ݂ܦ݂ܰܪܢܰܚܽܘܡ ܘܒ݂ܳܥܶܝܢ ܗ݈ܘܰܘ ܠܶܗ ܠܝܶܫܽܘܥ܂",
        "bel_syomukha": "І вось, калі людзі ўбачылі, што тут няма Ісуса, ні вучняў Ягоных, дык увайшлі ў лодкі і прыплылі ў Капернаум, шукаючы Ісуса,",
        "nrt": "Когда люди обнаружили, что ни Иисуса, ни Его учеников там нет, они сели в лодки и отправились в Капернаум искать Иисуса.",
        "romana": "Deci, cand a vazut multimea ca Iisus nu este acolo, nici ucenicii Lui, au intrat si ei in corabiile cele mici si au venit in Capernaum, cautandu-L pe Iisus.",
        "francais": "les gens de la foule, ayant vu que ni Jésus ni ses disciples n'étaient là, montèrent eux-mêmes dans ces barques et allèrent à Capernaüm à la recherche de Jésus.",
        "italian": "Quando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù.",
        "old_georgian": "ვითარცა იხილა ერმან მან, ვითარმედ იესუ არა მუნ არს, არცა მოწაფენი მისნი, მოადგინეს მათ ნავები იგი და მოვიდეს კაპერნაუმდ და ეძიებდეს იესუს.",
        "portuguese": "quando, pois, viram que Jesus não estava ali nem os seus discípulos, entraram eles também nos barcos, e\rforam a Cafarnaum, em busca de Jesus.",
        "polish": "A kiedy ludzie z tłumu zauważyli, że nie ma tam Jezusa, a także Jego uczniów,\rwsiedli do łodzi, przybyli do Kafarnaum i tam szukali Jezusa.",
        "pobedonostsev": "и так, когда увидел народ, что тут нет Иисуса, ни учеников Его, сели сами в корабли и приплыли в Капернаум, ища Иисуса,",
        "new_text": "И вот, когда толпа увидела, что там нет ни Иисуса, ни учеников, они снова сели в лодки и поплыли искать Его в Капернаум.",
        "serbian": "Када, дакле, видје народ да Исуса не бјеше ондје, ни ученика његових, уђоше и они у лађе, и дођоше у Капернаум тражећи Исуса.",
        "bulgarian": "И тъй, когато народът видя, че там няма Иисуса, нито учениците Му, влезе в кораби и преплува в Капернаум, да дири Иисуса.",
        "Lutkovsky": "Итак, когда люди увидели, \rчто там нет ни Иисуса, ни учеников Его, \rони сели в лодки и отправились в Капернаум, \rчтобы отыскать Иисуса.",
        "bel_boc": "калі ўбачылі людзі,\rшто там няма ні Іісуса, ні вучняў Яго,\rто ўвайшлі самі ў лодкі і паплылі ў Капернаум, шукаючы Іісуса,",
        "ukr2": "Отож, коли народ побачив, що нема там ані Ісуса, ані його учнів, то сіли в човни і прибули до Капернауму, шукаючи Ісуса.",
        "ukr3": "побачивши ж оце люде, що Ісуса там нема, анї учеників Його, ввійшли і вони в човни, та й прибули в Капернаум, шукаючи Ісуса.",
        "czech": "Kdyz tedy zastup shledal, ze Jezis ani jeho ucednici tam nejsou, vstoupili na ty cluny a jeli ho do Kafarnaum hledat.",
        "alekseev": "И вот когда увидели люди, что нет там ни Иисуса, ни учеников Его, сами вошли в лодки и поплыли в Капернаум разыскивать Иисуса.",
        "st_text": "Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса."
      }
    },
    {
      "id": 18565,
      "number": 25,
      "bookId": 54,
      "text": "И, найдя Его на той стороне моря, сказали Ему: Равви! когда Ты сюда пришел?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "И найдя Его по ту сторону моря, сказали Ему: Равви, когда Ты сюда прибыл?",
        "podstr": "И нашедшие Его за морем сказали Ему, Равви, когда здесь Ты сделался?",
        "csya": "и обретше его об он пол моря, реша ему: равви, когда зде бысть?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 њбрётше є3го2 њб8 њ1нъ по1лъ мо1рz, рёша є3мY: равві2, когдA здЁ бы1сть когдA сёмw прише1лъ є3си2;",
        "sovr_rbo": "",
        "latin": "Et cum invenissent eum trans mare, dixerunt ei: Rabbi, quando huc venisti?",
        "ukr": "І, на тім боці моря знайшовши Його, сказали Йому: Коли Ти прибув сюди, Учителю?",
        "nkjv": "And when they found Him on the other side of the sea, they said to Him, \"Rabbi, when did You come here?\"",
        "desnitsky": "",
        "tex_rec": "καὶ εὑρόντες αὐτὸν πέραν τῆς θαλάσσης εἶπον αὐτῷ͵ Ραββί͵ πότε ὧδε γέγονας;",
        "deutsch": "Und da sie ihn fanden jenseit des Meeres, sprachen sie zu ihm: Rabbi, wann bist du hergekommen?",
        "spanish": "Habiéndole hallado al otro lado del mar, le dijeron: Rabbí, ¿cuándo has venido aquí.",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܫܟ݁ܚܽܘܗ݈ܝ ܒ݁ܥܶܒ݂ܪܳܐ ܕ݁ܝܰܡܳܐ ܐܳܡܪܺܝܢ ܠܶܗ ܪܰܒ݁ܰܢ ܐܶܡܰܬ݂ܝ ܐܶܬ݂ܰܝܬ݁ ܠܗܳܪܟ݁ܳܐ܂",
        "bel_syomukha": "і, знайшоўшы Яго на тым баку мора, сказалі Яму: Равьві! калі Ты сюды прыйшоў?",
        "nrt": "Они нашли Его на противоположном берегу и спросили: – Рабби, когда Ты сюда пришел?",
        "romana": "Si gasindu-L dincolo de mare, I-au zis: Invatatorule, cand ai venit aici?",
        "francais": "Et l'ayant trouvé au delà de la mer, ils lui dirent: Rabbi, quand es-tu venu ici?",
        "italian": "Trovatolo di là dal mare, gli dissero: \"Rabbì, quando sei venuto qua?\".",
        "old_georgian": "და პოვეს იგი წიაღ ზღუასა მას და ჰრქუეს მას: რაბი, ოდეს მოუხუედ აქა?",
        "portuguese": "E, achando-o no outro lado do mar, perguntaram-lhe: Rabi, quando chegaste aqui?",
        "polish": "Gdy zaś odnaleźli Go na przeciwległym brzegu, rzekli do Niego: ”Rabbi, kiedy tu przybyłeś?”",
        "pobedonostsev": "и нашедши Его на той стороне моря, сказали Ему: Равви! когда Ты сюда пришел?",
        "new_text": "Найдя Его на другом берегу моря, они спросили: — Рабби, как Ты здесь оказался?",
        "serbian": "И нашавши га с оне стране мора, рекоше му: Рави, када си дошао овамо?",
        "bulgarian": "И като Го намери отвъд морето, рече Му: Рави', кога дойде тук?",
        "Lutkovsky": "И вот, найдя Его на другом берегу озера, \rони спросили у Него: Равви, как Ты здесь оказался?",
        "bel_boc": "і, знайшоўшы Яго на тым баку мора,\rсказалі Яму: Равві! калі Ты сюды прыбыў?",
        "ukr2": "Знайшовши його по тім боці моря, мовили до нього: «Учителю, коли ж ти прибув сюди?»",
        "ukr3": "І, знайшовши Його на тім боцї моря, сказали Йому: Рави, коли прибув єси сюда?",
        "czech": "Kdyz jej na druhem brehu more nalezli, rekli mu: „Mistre, kdy ses sem dostal?“",
        "alekseev": "Переплыв море, нашли они Его и спросили: «Давно Ты здесь. Равви?»",
        "st_text": "И, найдя Его на той стороне моря, сказали Ему: Равви! когда Ты сюда пришел?"
      }
    },
    {
      "id": 18566,
      "number": 26,
      "bookId": 54,
      "text": "Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Ответил им Иисус и сказал: истинно, истинно говорю вам: вы ищете Меня не потому, что видели знамения, а потому что поели хлебов и насытились.",
        "podstr": "Ответил им Иисус и сказал, Истинно, истинно говорю вам, ищите Меня не потому что вы увидели знамения но потому что вы съели из хлебов и сделались сыты.",
        "csya": "Отвеща им Иисус и рече: аминь, аминь глаголю вам, ищете мене, не яко видесте знамение, но яко яли есте хлебы и насытистеся:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA и5мъ ї}съ и3 рече2: ґми1нь, ґми1нь гlю вaмъ, и4щете менє2, не ћкw ви1дэсте знaменіе, но ћкw ћли є3сте2 хлёбы и3 насы1тистесz:",
        "sovr_rbo": "",
        "latin": "Respondit eis Jesus, et dixit: Amen, amen dico vobis: quaeritis me non quia vidistis signa, sed quia manducastis ex panibus et saturati estis.",
        "ukr": "Відповів їм Ісус і сказав: Поправді, поправді кажу вам: Мене не тому ви шукаєте, що бачили чуда, а що їли з хлібів і наситились.",
        "nkjv": "Jesus answered them and said, \"Most assuredly, I say to you, you seek Me, not because you saw the signs, but because you ate of the loaves and were filled.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς καὶ εἶπεν͵ Ἀμὴν ἀμὴν λέγω ὑμῖν͵ ζητεῖτέ με οὐχ ὅτι εἴδετε σημεῖα ἀλλ΄ ὅτι ἐφάγετε ἐκ τῶν ἄρτων καὶ ἐχορτάσθητε.",
        "deutsch": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich ich sage euch: Ihr suchet mich nicht darum, daß ihr Zeichen gesehen habt, sondern daß ihr von dem Brot gegessen habt und seid satt geworden.",
        "spanish": "Les contestó Jesús y dijo: En verdad, en verdad os digo: Vosotros me buscáis no porque habéis visto los milagros, sino porque habéis comido los panes y os habéis saciado;",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܒ݂ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ ܠܳܐ ܗ݈ܘܳܐ ܡܶܛܽܠ ܕ݁ܰܚܙܰܝܬ݁ܽܘܢ ܐܳܬ݂ܘܳܬ݂ܳܐ ܐܶܠܳܐ ܕ݁ܶܐܟ݂ܰܠܬ݁ܽܘܢ ܠܰܚܡܳܐ ܘܰܣܒ݂ܰܥܬ݁ܽܘܢ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: праўду, праўду кажу вам: вы шукаеце Мяне не таму, што бачылі цуды, а таму, што елі хлеб і насыціліся;",
        "nrt": "Иисус ответил: – Говорю вам истину, вы ищете Меня не потому, что видели знамения, а потому, что ели хлеб и наелись досыта.",
        "romana": "Iisus le-a raspuns si a zis: Adevarat, adevarat zic voua: Ma cautati nu pentru ca ati vazut minuni, ci pentru ca ati mancat din paini si v-ati saturat.",
        "francais": "Jésus leur répondit: En vérité, en vérité, je vous le dis, vous me cherchez, non parce que vous avez vu des miracles, mais parce que vous avez mangé des pains et que vous avez été rassasiés.",
        "italian": "Gesù rispose: \"In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ამენ, ამენ გეტყჳ თქუენ: მეძიებთ მე, არა თუ რამეთუ იხილენით სასწაულნი, არამედ რამეთუ სჭამეთ პურთა მათგან და განსძეღით.",
        "portuguese": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo que me buscais, não porque vistes sinais, mas\rporque comestes do pão e vos saciastes.",
        "polish": "W odpowiedzi rzekł im Jezus: ”Zaprawdę, zaprawdę, powiadam wam: Szukacie Mnie nie dlatego, żeście widzieli znaki, ale dlatego, żeście jedli chleb do\rsytości.",
        "pobedonostsev": "Иисус сказал им в ответ: истинно, истинно говорю вам: ищете Меня не потому, что видели знамение, но потому, что ели хлеб и насытились;",
        "new_text": "Иисус сказал им в ответ: — Говорю вам истинную правду: не потому вы ищете Меня, что вам Мои знаки понятны, а лишь потому, что наелись досыта хлеба!",
        "serbian": "Исус им одговори и рече: Заиста, заиста вам кажем: не тражите ме што сте знамења видјели, него што сте хљеба јели и наситили се.",
        "bulgarian": "Иисус им отговори и рече: истина, истина ви казвам: дирите Ме не за това, че видяхте чудеса, но за това, че ядохте от хлябовете и се наситихте.",
        "Lutkovsky": "В ответ Иисус сказал им: уверяю вас: \rвы разыскиваете Меня вовсе не для того, чтобы видеть чудеса, \rа потому, что вы ели хлеб и насытились.",
        "bel_boc": "У адказ ім Іісус сказаў: праўду, праўду кажу вам:\rвы шукаеце Мяне не таму, што бачылі цуды,\rа таму, што елі хлеб і насыціліся;",
        "ukr2": "А Ісус їм у відповідь: «Істинно, істинно говорю вам: Ви шукаєте мене не тому, що чуда бачили, а тому, що хліб їли та й наситилися.",
        "ukr3": "Відказав їм Ісус і рече: Істино, істино глаголю вам: Шукаєте мене не тому, що бачили ознаки, а що їли хлїб, та й наситились.",
        "czech": "Jezis jim odpovedel: „Amen, amen, pravim vam, hledate me ne proto, ze jste videli znameni, ale proto, ze jste jedli chleb a nasytili jste se.",
        "alekseev": "И сказал им Иисус в ответ:\r«Аминь, аминь, говорю Я вам: не потому вы ищете Меня, что видели знамения, но потому что ели хлеб и наелись досыта.",
        "st_text": "Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились."
      }
    },
    {
      "id": 18567,
      "number": 27,
      "bookId": 54,
      "text": "Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 36591,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 30,
          "short": "Втор:30:20"
        },
        {
          "verseId": 25851,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:17"
        },
        {
          "verseId": 17917,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:32"
        },
        {
          "verseId": 17972,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:36"
        },
        {
          "verseId": 14690,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 13,
          "short": "Евр:13:9"
        }
      ],
      "translates": {
        "kassian": "Делайте себе не пищу тленную, но пищу, пребывающую в жизнь вечную, которую вам даст Сын Человеческий. Ибо Его запечатлел Отец Бог.",
        "podstr": "Делайте не пищу гибнущую но пищу остающуюся в жизнь вечную, которую Сын человека вам даст; Этого ведь отец печатью отметил Бог.",
        "csya": "делайте не брашно гиблющее, но брашно пребывающее в живот вечный, еже Сын Человеческии вам даст: сего бо Отец знамена Бог.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "дёлайте не брaшно ги1блющее, но брaшно пребывaющее въ живо1тъ вёчный, є4же сн7ъ чlвёческій вaмъ дaстъ: сего1 бо nц7ъ знaмена бг7ъ.",
        "sovr_rbo": "",
        "latin": "Operamini non cibum, qui perit, sed qui permanet in vitam aeternam, quem Filius hominis dabit vobis. Hunc enim Pater signavit Deus.",
        "ukr": "Пильнуйте не про поживу, що гине, але про поживу, що зостається на вічне життя, яку дасть нам Син Людський, бо відзначив Його Бог Отець.",
        "nkjv": "Do not labor for the food which perishes, but for the food which endures to everlasting life, which the Son of Man will give you, because God the Father has set His seal on Him.\"",
        "desnitsky": "",
        "tex_rec": "ἐργάζεσθε μὴ τὴν βρῶσιν τὴν ἀπολλυμένην ἀλλὰ τὴν βρῶσιν τὴν μένουσαν εἰς ζωὴν αἰώνιον͵ ἣν ὁ υἱὸς τοῦ ἀνθρώπου ὑμῖν δώσει· τοῦτον γὰρ ὁ πατὴρ ἐσφράγισεν ὁ θεός.",
        "deutsch": "Wirket Speise, nicht, die vergänglich ist, sondern die da bleibt in das ewige Leben, welche euch des Menschen Sohn geben wird; denn den hat Gott der Vater versiegelt.",
        "spanish": "procuraros no el alimento perecedero, sino el alimento que permanece hasta la vida eterna, el que el Hijo del hombre os da, porque Dios Padre le ha sellado con su sello.",
        "peshitta": "ܠܳܐ ܬ݁ܶܦ݂ܠܚܽܘܢ ܡܶܐܟ݂ܽܘܠܬ݁ܳܐ ܕ݁ܳܐܒ݂ܕ݁ܳܐ ܐܶܠܳܐ ܡܶܐܟ݂ܽܘܠܬ݁ܳܐ ܕ݁ܰܡܩܰܘܝܳܐ ܠܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ ܐܰܝܕ݂ܳܐ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܢܶܬ݁ܶܠ ܠܟ݂ܽܘܢ ܠܗܳܢܳܐ ܓ݁ܶܝܪ ܐܰܒ݂ܳܐ ܚܬ݂ܰܡ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "дбайце не пра ежу прахлую, а пра ежу, што застаецца на жыцьцё вечнае, якую дасьць вам Сын Чалавечы; бо на Яго паклаў пячатку Сваю Айцец, Бог.",
        "nrt": "Заботьтесь не о временной пище, а о пище, дающей жизнь вечную, которую Сын Человеческий даст вам. На Нем печать Отца, Бога.",
        "romana": "Lucrati nu pentru mancarea cea pieritoare, ci pentru mancarea ce ramane spre viata vesnica si pe care o va da voua Fiul Omului, caci pe El L-a pecetluit Dumnezeu-Tatal.",
        "francais": "Travaillez, non pour la nourriture qui périt, mais pour celle qui subsiste pour la vie éternelle, et que le Fils de l'homme vous donnera; car c'est lui que le Père, que Dieu a marqué de son sceau.",
        "italian": "Procuratevi non il cibo che perisce, ma quello che dura per la vita eterna, e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo\".",
        "old_georgian": "იქმოდეთ ნუ საზრდელსა წარსაწყმედელსა, არამედ საზრდელსა, რომელი ჰგიეს ცხორებად საუკუნოდ, რომელი ძემან კაცისამან მოგცეს თქუენ, რამეთუ ამას მამამან დაჰბეჭდა, ღმერთმან.",
        "portuguese": "Trabalhai, não pela comida que perece, mas pela comida que permanece para a vida eterna, a qual o Filho do\rhomem vos dará; pois neste, Deus, o Pai, imprimiu o seu selo.",
        "polish": "Troszczcie się nie o ten pokarm, który ginie, ale o ten, który trwa na wieki, a\rktóry da wam Syn Człowieczy; Jego to bowiem pieczęcią swą naznaczył Bóg\rOjciec”.",
        "pobedonostsev": "ищите не пищи тленной, но пищи, пребывающей в жизнь вечную; такую даст вам Сын человеческий; ибо Его Отец знаменовал, Бог.",
        "new_text": "Но добивайтесь не тленной пищи, а той, что нетленна и способна дать вечную жизнь. Это пища, которую даст вам Сын человеческий, ибо Его Своей силой запечатлел Бог — Отец.",
        "serbian": "Трудите се не за јело које пролази, него за јело које остаје за живот вјечни, које ће вам дати Син Човјечији, јер овога потврди Бог Отац.",
        "bulgarian": "Трудете се не за храна тленна, а за храна, която пребъдва до живот вечен и която ще ви даде Син Човеческий; защото върху Него е положил Своя печат Отец Бог.",
        "Lutkovsky": "Ищите же не тленную пищу, \rно пищу, которая дарует Жизнь Вечную. \rЭту пищу даст вам Сын Человеческий, \rибо Бог - Отец избрал его.",
        "bel_boc": "Дбайце не пра ежу тленную,\rа пра ежу, што застаецца на жыццё вечнае,\rякое дасць вам Сын Чалавечы,\rбо Айцец вызначыў Яго пячаццю Сваёю, Бог.",
        "ukr2": "Працюйте не на ту їжу, яка проминає, лише на ту їжу, яка залишається на життя вічне, - яку як дасть вам Син Чоловічий, бо його Бог Отець назнаменував.»",
        "ukr3": "Трудїть ся не для їжи погибаючої, а для їжи, що зостаєть ся в вічнє життє, котру Син чоловічий вам дасть; Сього бо Отець ствердив, Бог.",
        "czech": "Neusilujte o pomijejici pokrm, ale o pokrm zustavajici pro zivot vecny; ten vam da Syn cloveka, jemuz jeho Otec, Buh, vtiskl svou pecet.“",
        "alekseev": "В делах ваших стремитесь не к той пище, что портится, а к той пище, что остается иа вечную жизнь, которую даст вам Сын Человеческий. Ведь на Нем лежит печать Отца Бога».",
        "st_text": "Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог."
      }
    },
    {
      "id": 18568,
      "number": 28,
      "bookId": 54,
      "text": "Итак сказали Ему: что нам делать, чтобы творить дела Божии?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Тогда сказали они Ему: как нам поступать, чтобы делать дела Божий?",
        "podstr": "Они сказали итак к Нему, Что мы творили бы чтобы мы делали дела Бога?",
        "csya": "Реша же к нему: что сотворим, да делаем дела Божия?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша же къ немY: что2 сотвори1мъ, да дёлаемъ дэлA б9іz;",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ad eum: Quid faciemus ut operemur opera Dei?",
        "ukr": "Сказали ж до Нього вони: Що ми маємо почати, щоб робити діла Божі?",
        "nkjv": "Then they said to Him, \"What shall we do, that we may work the works of God?\"",
        "desnitsky": "",
        "tex_rec": "εἶπον οὖν πρὸς αὐτόν͵ Τί ποιῶμεν ἵνα ἐργαζώμεθα τὰ ἔργα τοῦ θεοῦ;",
        "deutsch": "Da sprachen sie zu ihm: Was sollen wir tun, daß wir Gottes Werke wirken?",
        "spanish": "Dijéronle, pues: ¿Qué haremos para hacer obras de Dios?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܡܳܢܳܐ ܢܶܥܒ݁ܶܕ݂ ܕ݁ܢܶܦ݂ܠܽܘܚ ܥܒ݂ܳܕ݂ܶܐ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "І вось, сказалі Яму: што нам рабіць, каб чыніць дзеі Божыя?",
        "nrt": "Они спросили: – Что же нам делать, чтобы творить дела, угодные Богу?",
        "romana": "Deci au zis catre El: Ce sa facem, ca sa savarsim lucrarile lui Dumnezeu?",
        "francais": "Ils lui dirent: Que devons-nous faire, pour faire les oeuvres de Dieu?",
        "italian": "Gli dissero allora: \"Che cosa dobbiamo fare per compiere le opere di Dio?\".",
        "old_georgian": "ჰრქუეს მას: რაჲ ვყოთ, რაჲთა ვიქმოდით საქმესა ღმრთისასა?",
        "portuguese": "Pergutaram-lhe, pois: Que havemos de fazer para praticarmos as obras de Deus?",
        "polish": "Oni zaś rzekli do Niego: ”Cóż mamy czynić, abyśmy wykonywali dzieła Boże?”",
        "pobedonostsev": "Они же сказали Ему: что нам делать, чтобы творить дела Божии?",
        "new_text": "— А что мы должны делать для того, чтобы дела наши были угодны Богу? — спросили они его.",
        "serbian": "А они му рекоше: Шта да чинимо да бисмо творили дјела Божија?",
        "bulgarian": "Тогава Го попитаха: какво да правим, за да извършваме делата Божии?",
        "Lutkovsky": "Тогда они спросили у Него: \rчто же нам делать, чтобы исполнить волю Божью?",
        "bel_boc": "Яны ж сказалі Яму:\rшто нам рабіць, каб здзяйсняць справы Божыя?",
        "ukr2": "Вони ж мовили до нього: «Що робити нам, щоб діла Божі чинити?»",
        "ukr3": "Казали ж до Него: Що нам робити, щоб чинити дїла Божі?",
        "czech": "Rekli mu: „Jak mame jednat, abychom konali skutky Bozi?“",
        "alekseev": "Тогда спросили они: «Как поступать нам, чтобы дела Божии делать?»",
        "st_text": "Итак сказали Ему: что нам делать, чтобы творить дела Божии?"
      }
    },
    {
      "id": 18569,
      "number": 29,
      "bookId": 54,
      "text": "Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 18217,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:3"
        },
        {
          "verseId": 1242,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:23"
        },
        {
          "verseId": 14893,
          "bookId": 68,
          "bookCode": "k-filippijcam-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Флп:1:6"
        },
        {
          "verseId": 28376,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 2,
          "short": "Откр:2:26"
        }
      ],
      "translates": {
        "kassian": "Ответил Иисус и сказал им: в том дело Божие, чтобы вы верили в Того, Кого послал Он.",
        "podstr": "Ответил Иисус и сказал им, Это есть дело Бога, чтобы вы верили в Которого послал Тот.",
        "csya": "Отвеща Иисус и рече им: се есть дело Божие, да веруете в того, егоже посла он.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ и3 рече2 и5мъ: се2 є4сть дёло б9іе, да вёруете въ того2, є3го1же послA џнъ.",
        "sovr_rbo": "",
        "latin": "Respondit Jesus, et dixit eis: Hoc est opus Dei, ut credatis in eum quem misit ille.",
        "ukr": "Ісус відповів і сказав їм: Оце діло Боже, щоб у Того ви вірували, Кого Він послав.",
        "nkjv": "Jesus answered and said to them, \"This is the work of God, that you believe in Him whom He sent.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπεν αὐτοῖς͵ Τοῦτό ἐστιν τὸ ἔργον τοῦ θεοῦ͵ ἵνα πιστεύητε εἰς ὃν ἀπέστειλεν ἐκεῖνος.",
        "deutsch": "Jesus antwortete und sprach zu ihnen: Das ist Gottes Werk, daß ihr an den glaubt, den er gesandt hat.",
        "spanish": "Respondió Jesús y les dijo: La obra de Dios es que creáis en aquel que El ha enviado.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܗܳܢܰܘ ܥܒ݂ܳܕ݂ܳܐ ܕ݁ܰܐܠܳܗܳܐ ܕ݁ܰܬ݂ܗܰܝܡܢܽܘܢ ܒ݁ܡܰܢ ܕ݁ܗܽܘ ܫܰܕ݁ܰܪ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: вось дзея Божая, каб вы верылі ў Таго, Каго Ён паслаў.",
        "nrt": "Иисус ответил: – Дело, угодное Богу, – это верить в Того, Кого Он послал.",
        "romana": "Iisus a raspuns si le-a zis: Aceasta este lucrarea lui Dumnezeu, ca sa credeti in Acela pe Care El L-a trimis.",
        "francais": "Jésus leur répondit: L'oeuvre de Dieu, c'est que vous croyiez en celui qu'il a envoyé.",
        "italian": "Gesù rispose: \"Questa è l'opera di Dio: credere in colui che egli ha mandato\".",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ესე არს საქმე ღმრთისაჲ, რაჲთა გრწმენეს, რომელი-იგი მან მოავლინა.",
        "portuguese": "Jesus lhes respondeu: A obra de Deus é esta: Que creiais naquele que ele enviou.",
        "polish": "Jezus odpowiadając rzekł do nich: ”Na tym polega dzieło [zamierzone przez]\rBoga, abyście uwierzyli w Tego, którego On posłał”.",
        "pobedonostsev": "Иисус сказал им в ответ: сие есть дело Божие; веруйте в Того, Кого послал Он.",
        "new_text": "— Вот ваше дело для Бога, — сказал им в ответ Иисус, — верьте в Того, кого Он послал.",
        "serbian": "Одговори Исус и рече им: Ово је дјело Божије да вјерујете у Онога кога Он посла.",
        "bulgarian": "Иисус им отговори и рече: делото Божие е това - да повярвате в Оногова, Когото е Той пратил.",
        "Lutkovsky": "Иисус сказал им в ответ: воля Божья заключается в том, \rчтобы вы уверовали в Того, Кого Он прислал.",
        "bel_boc": "У адказ Іісус сказаў ім: вось справа Божая:\rкаб вы веравалі ў Таго, Каго паслаў Ён.",
        "ukr2": "А Ісус відповів і сказав їм: «Діло Боже - вірувати в того, кого він послав.»",
        "ukr3": "Відказав Ісус і рече їм: Се єсть дїло Боже, щоб вірувати в Того, кого післав Він.",
        "czech": "Jezis jim odpovedel: „Toto je skutek, ktery zada Buh: abyste verili v toho, koho on poslal.“",
        "alekseev": "Ответил Иисус, сказав им так: «Вот дело Божие: уверовать в Того, Кого Он послал».",
        "st_text": "Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал."
      }
    },
    {
      "id": 18570,
      "number": 30,
      "bookId": 54,
      "text": "На это сказали Ему: какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? что Ты делаешь?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Сказали Ему: какое же даешь Ты знамение, чтобы мы увидели и поверили Тебе? Что Ты делаешь?",
        "podstr": "Они сказали итак Ему, Какое итак делаешь Ты знамение, чтобы мы увидели и поверили Тебе? Что делаешь?",
        "csya": "Реша же ему: кое убо ты твориши знамение, да видим и веру имем тебе? что делаеши?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша же є3мY: ко1е ў2бо ты2 твори1ши знaменіе, да ви1димъ и3 вёру и4мемъ тебЁ; что2 дёлаеши;",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ei: Quod ergo tu facis signum ut videamus et credamus tibi? quid operaris?",
        "ukr": "А вони відказали Йому: Яке ж знамено Ти чиниш, щоб побачили ми й поняли Тобі віри? Що Ти робиш?",
        "nkjv": "Therefore they said to Him, \"What sign will You perform then, that we may see it and believe You? What work will You do?",
        "desnitsky": "",
        "tex_rec": "εἶπον οὖν αὐτῷ͵ Τί οὖν ποιεῖς σὺ σημεῖον͵ ἵνα ἴδωμεν καὶ πιστεύσωμέν σοι; τί ἐργάζῃ;",
        "deutsch": "Da sprachen sie zu ihm: Was tust du denn für ein Zeichen, auf daß wir sehen und glauben dir? Was wirkst du?",
        "spanish": "Ellos le dijeron: Pues tú, ¿qué señales haces para que veamos y creamos? ¿Qué haces?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܡܳܢܳܐ ܐܳܬ݂ܳܐ ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܕ݁ܢܶܚܙܶܐ ܘܰܢܗܰܝܡܶܢ ܒ݁ܳܟ݂ ܡܳܢܳܐ ܣܳܥܰܪ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "На гэта сказалі Яму: якую ж Ты даеш азнаку, каб мы ўбачылі і паверылі Табе? што Ты робіш?",
        "nrt": "Они спросили: – Какое знамение Ты мог бы нам показать, чтобы мы поверили Тебе? Что Ты можешь сделать?",
        "romana": "Deci I-au zis: Dar ce minune faci Tu, ca sa vedem si sa credem in Tine? Ce lucrezi?",
        "francais": "Quel miracle fais-tu donc, lui dirent-ils, afin que nous le voyions, et que nous croyions en toi? Que fais-tu?",
        "italian": "Allora gli dissero: \"Quale segno dunque tu fai perché vediamo e possiamo crederti? Quale opera compi?",
        "old_georgian": "და მათ ჰრქუეს მას: რასა სასწაულსა იქმ, რაჲთა ვიხილოთ და გურწმენეს შენი? რასა იქმ?",
        "portuguese": "Perguntaram-lhe, então: Que sinal, pois, fazes tu, para que o vejamos e te creiamos? Que operas tu?",
        "polish": "Rzekli do Niego: ”Jakiego więc dokonasz znaku, abyśmy go widzieli i Tobie\ruwierzyli? Cóż zdziałasz?",
        "pobedonostsev": "На это сказали Ему: какое же Ты сотворишь знамение, чтобы мы увидели и поверовали Тебе? что Ты делаешь?",
        "new_text": "— А какой знак Ты нам явишь, чтобы мы, увидев его, поверили в Тебя? — спросили они. — Что Ты сделаешь?",
        "serbian": "А они му рекоше: Какав, дакле, знак ти показујеш да видимо и да ти вјерујемо? Шта ти чиниш?",
        "bulgarian": "А те Му рекоха: каква личба даваш, за да видим и Ти повярваме? Какво вършиш?",
        "Lutkovsky": "На это они сказали Ему: какое же чудо Ты сотворишь, \rчтобы мы, увидев его, уверовали в Тебя?",
        "bel_boc": "Яны ж сказалі Яму: якое Ты зробіш знаменне,\rкаб мы ўбачылі і паверылі Табе?\rшто Ты здзейсніш?",
        "ukr2": "Тоді вони йому: «Який же знак твориш ти, щоб ми побачили й увірували в тебе? Що вчиниш?",
        "ukr3": "Казали ж Йому: Що ж робиш Ти за ознаку, щоб видїли ми, та й вірували Тобі? що чиниш?",
        "czech": "Rekli mu: „Jake znameni ucinis, abychom je videli a uverili ti? Co dokazes?",
        "alekseev": "Тогда они спросили: «Какое же знамение Ты дашь, чтобы могли мы увидеть и поверить Тебе? Каковы Твои дела? 31 Отцы наши манну ели в пустыне, так и написано: “Хлеб небесный дал он им есть”».",
        "st_text": "На это сказали Ему: какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? что Ты делаешь?"
      }
    },
    {
      "id": 18571,
      "number": 31,
      "bookId": 54,
      "text": "Отцы наши ели манну в пустыне, как написано: хлеб с неба дал им есть.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 21452,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 16,
          "short": "Исх:16:14"
        },
        {
          "verseId": 21453,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 16,
          "short": "Исх:16:15"
        },
        {
          "verseId": 11288,
          "bookId": 4,
          "bookCode": "cisla",
          "chapter": 11,
          "short": "Чис:11:7"
        },
        {
          "verseId": 36863,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 8,
          "short": "Втор:8:16"
        },
        {
          "verseId": 32358,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 77,
          "short": "Пс:77:24"
        },
        {
          "verseId": 29080,
          "bookId": 26,
          "bookCode": "kniga-premudrosti-solomona",
          "chapter": 16,
          "short": "Прем:16:20"
        },
        {
          "verseId": 18589,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:49"
        },
        {
          "verseId": 1319,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 10,
          "short": "1 Кор:10:3"
        }
      ],
      "translates": {
        "kassian": "Отцы наши ели манну в пустыне, как написано: \"Хлеб с неба дал им есть\",",
        "podstr": "Отцы наши манну съели в пустыне, как есть написано, Хлеб с неба Он дал им съесть.",
        "csya": "отцы наши ядоша манну в пустыни, якоже есть писано: хлеб с небесе даде им ясти.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "nтцы2 нaши kдо1ша мaнну въ пусты1ни, ћкоже є4сть пи1сано: хлёбъ съ небесе2 даде2 и5мъ ћсти.",
        "sovr_rbo": "",
        "latin": "Patres nostri manducaverunt manna in deserto, sicut scriptum est: Panem de caelo dedit eis manducare.",
        "ukr": "Наші отці їли манну в пустині, як написано: Хліб із неба їм дав на поживу.",
        "nkjv": "Our fathers ate the manna in the desert; as it is written, 'He gave them bread from heaven to eat.' \" ",
        "desnitsky": "",
        "tex_rec": "οἱ πατέρες ἡμῶν τὸ μάννα ἔφαγον ἐν τῇ ἐρήμῳ͵ καθώς ἐστιν γεγραμμένον͵ Ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν αὐτοῖς φαγεῖν.",
        "deutsch": "Unsere Väter haben Manna gegessen in der Wüste, wie geschrieben steht: \"Er gab ihnen Brot vom Himmel zu essen.\"",
        "spanish": "Nuestros padres comieron el maná en el desierto, según está escrito: Les dio a comer pan del cielo.",
        "peshitta": "ܐܰܒ݂ܳܗܰܝܢ ܡܰܢ݈ܢܳܐ ܐܶܟ݂ܰܠܘ ܒ݁ܡܰܕ݂ܒ݁ܪܳܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܟ݂ܬ݂ܺܝܒ݂ ܕ݁ܠܰܚܡܳܐ ܡܶܢ ܫܡܰܝܳܐ ܝܰܗ݈ܒ݂ ܠܗܽܘܢ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "Бацькі нашыя елі манну ў пустыні, як напісана: \"хлеб зь неба даў ім есьці\".",
        "nrt": "Например, отцы наши ели манну в пустыне, как об этом написано: «Он дал им хлеб с небес».",
        "romana": "Parintii nostri au mancat mana in pustie, precum este scris: \"Paine din cer le-a dat lor sa manance\".",
        "francais": "Nos pères ont mangé la manne dans le désert, selon ce qui est écrit: Il leur donna le pain du ciel à manger.",
        "italian": "I nostri padri hanno mangiato la manna nel deserto, come sta scritto: Diede loro da mangiare un pane dal cielo\".",
        "old_georgian": "მამანი ჩუენნი ჭამდეს მანანასა უდაბნოსა ზედა, ვითარცა წერილ არს: პური ზეცით მოსცა მათ ჭამად.",
        "portuguese": "Nossos pais comeram o maná no deserto, como está escrito: Do céu deu-lhes pão a comer.",
        "polish": "Ojcowie nasi jedli mannę na pustyni, jak napisano: Dał im do jedzenia chleb\r\nz nieba”.",
        "pobedonostsev": "отцы наши ели манну в пустыне, как писано: хлеб с неба дал им есть (Пс.77:24; Исх.16:4–15).",
        "new_text": "Наши отцы ели манну в пустыне. Как говорится в Писании, «он дал им в пищу хлеб с Неба».",
        "serbian": "Оцеви наши једоше ману у пустињи, као што је написано: Хљеб са неба даде им да једу.",
        "bulgarian": "Бащите ни ядоха мана в пустинята, както е писано: \"хляб от небето им даде да ядат\".",
        "Lutkovsky": "Отцы наши ели манну в пустыне, как сказано в Писании: \r\nдал им в пищу хлеб небесный. \r\nМожешь ли ты это сделать? \r\n(Пс 77.24)",
        "bel_boc": "айцы нашы елі манну ў пустыні,\r\nяк напісана: \"хлеб з неба даў ім есці\".",
        "ukr2": "Батьки наші манну в пустині споживали, як ото написано: Дав їм хліб з неба їсти.»",
        "ukr3": "Батьки наші манну їли в пустинї, як писано: Хлїб з неба дав їм їсти.",
        "czech": "Nasi otcove jedli na pousti manu, jak je psano: ‚Dal jim jist chleb z nebe.‘“",
        "st_text": "Отцы наши ели манну в пустыне, как написано: хлеб с неба дал им есть.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "alekseev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18572,
      "number": 32,
      "bookId": 54,
      "text": "Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Сказал же им Иисус: не Моисей дал вам хлеб с неба, но Отец Мой дает вам истинный хлеб с неба.",
        "podstr": "Сказал итак им Иисус, Истинно, истинно говорю вам, не Моисей дал вам хлеб с неба, но Отец Мой даёт вам хлеб с неба истинный;",
        "csya": "Рече убо им Иисус: аминь, аминь глаголю вам, не моисей даде вам хлеб с небесе, но Отец мой дает вам хлеб истинный с небесе:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече2 ў2бо и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ, не мwmсе1й даде2 вaмъ хлёбъ съ небесе2, но nц7ъ мо1й дае1тъ вaмъ хлёбъ и4стинный съ нб7се2:",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Jesus: Amen, amen dico vobis: non Moyses dedit vobis panem de caelo, sed Pater meus dat vobis panem de caelo verum.",
        "ukr": "А Ісус їм сказав: Поправді, поправді кажу вам: Не Мойсей хліб із неба вам дав, Мій Отець дає вам хліб правдивий із неба.",
        "nkjv": "Then Jesus said to them, \"Most assuredly, I say to you, Moses did not give you the bread from heaven, but My Father gives you the true bread from heaven.",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς͵ Ἀμὴν ἀμὴν λέγω ὑμῖν͵ οὐ Μωϋσῆς δέδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ͵ ἀλλ΄ ὁ πατήρ μου δίδωσιν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν·",
        "deutsch": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich ich sage euch: Mose hat euch nicht das Brot vom Himmel gegeben, sondern mein Vater gibt euch das rechte Brot vom Himmel.",
        "spanish": "Díjoles, pues, Jesús: En verdad, en verdad os digo: Moisés no os dio pan del cielo; es mi Padre el que os da el verdadero pan del Cielo;",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܗ݈ܘܳܐ ܡܽܘܫܶܐ ܝܰܗ݈ܒ݂ ܠܟ݂ܽܘܢ ܠܰܚܡܳܐ ܡܶܢ ܫܡܰܝܳܐ ܐܶܠܳܐ ܐܳܒ݂ܝ ܝܳܗܶܒ݂ ܠܟ݂ܽܘܢ ܠܰܚܡܳܐ ܕ݁ܩܽܘܫܬ݁ܳܐ ܡܶܢ ܫܡܰܝܳܐ܂",
        "bel_syomukha": "А Ісус сказаў ім: праўду, праўду кажу вам: не Майсей даў вам хлеб зь неба, а Айцец Мой дае вам сапраўдны хлеб зь нябёсаў;",
        "nrt": "Иисус сказал им: – Говорю вам истину, это не Моисей дал вам хлеб с небес, а Мой Отец дает вам истинный хлеб с небес.",
        "romana": "Deci Iisus le-a zis: Adevarat, adevarat zic voua: Nu Moise v-a dat painea cea din cer; ci Tatal Meu va da din cer painea cea adevarata.",
        "francais": "Jésus leur dit: En vérité, en vérité, je vous le dis, Moïse ne vous a pas donné le pain du ciel, mais mon Père vous donne le vrai pain du ciel;",
        "italian": "Rispose loro Gesù: \"In verità, in verità vi dico: non Mosè vi ha dato il pane dal cielo, ma il Padre mio vi dà il pane dal cielo, quello vero;",
        "old_georgian": "ჰრქუა მას იესუ: ამენ, ამენ გეტყჳ თქუენ: არა მოსე მოგცა თქუენ პური ზეცით, არამედ მამამან ჩემმან მოგცა თქუენ პური ჭეშმარიტი ზეცით.",
        "portuguese": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo: Não foi Moisés que vos deu o pão do céu; mas meu\r\nPai vos dá o verdadeiro pão do céu.",
        "polish": "Rzekł do nich Jezus: ”Zaprawdę, zaprawdę, powiadam wam: Nie Mojżesz dał\r\nwam chleb z nieba, ale dopiero Ojciec mój da wam prawdziwy chleb z nieba.",
        "pobedonostsev": "Иисус сказал им: истинно, истинно говорю вам, не Моисей дал вам хлеб с небес, но Отец Мой дает вам хлеб истинный с небес;",
        "new_text": "Иисус им ответил: — Говорю вам истинную правду: не Моисей дал вам хлеб с Неба, это Отец Мой дает вам хлеб с Неба — истинный хлеб.",
        "serbian": "Тада им рече Исус: Заиста, заиста вам кажем: није вам Мојсеј дао хљеб са неба него Отац мој даје вам истинити хљеб са неба;",
        "bulgarian": "А Иисус им рече: истина, истина ви казвам: не Моисей ви даде хляба от небето, а Моят Отец ви дава истинския хляб от небето.",
        "Lutkovsky": "Тогда Иисус сказал им; \r\nуверяю вас: не Моисей давал им хлеб небесный, но Отец Мой, \r\nКоторый и теперь подает вам истинный хлеб небесный,",
        "bel_boc": "Сказаў жа ім Іісус: праўду, праўду кажу вам:\r\nне Маісей даў вам хлеб з неба,\r\nа Айцец Мой дае вам з неба хлеб ісцінны;",
        "ukr2": "Ісус же сказав їм: «Істинно, істинно говорю вам: Не Мойсей дав хліб вам з неба, лише Отець мій дає вам хліб правдивий з неба.",
        "ukr3": "Рече ж їм Ісус: Істино, істино глаголю вам: Не Мойсей дав вам хлїб з неба, а Отець мій дає вам хлїб з неба правдивий.",
        "czech": "Jezis jim rekl: „Amen, amen, pravim vam, chleb z nebe vam nedal Mojzis; pravy chleb z nebe vam dava muj Otec.",
        "alekseev": "Тогда сказал им Иисус: «Аминь, аминь, говорю Я вам: не дал вам Моисей хлеба небесного, но Отец Мой дает вам истинный хлеб небесный.",
        "st_text": "Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18573,
      "number": 33,
      "bookId": 54,
      "text": "Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 18129,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:6"
        },
        {
          "verseId": 1333,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 10,
          "short": "1 Кор:10:17"
        },
        {
          "verseId": 28367,
          "bookId": 77,
          "bookCode": "otkrovenie-ap-ioanna-bogoslova",
          "chapter": 2,
          "short": "Откр:2:17"
        }
      ],
      "translates": {
        "kassian": "Ибо хлеб Божий есть Тот, Который сходит с неба и дает жизнь миру.",
        "podstr": "ведь хлеб Бога есть сходящий с неба и жизнь дающий миру.",
        "csya": "хлеб бо Божии есть сходяй с небесе и даяй живот миру.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "хлёбъ бо б9ій є4сть сходsй съ нб7се2 и3 даsй живо1тъ мjру.",
        "sovr_rbo": "",
        "latin": "Panis enim Dei est, qui de caelo descendit, et dat vitam mundo.",
        "ukr": "Бо хліб Божий є Той, Хто сходить із неба й дає життя світові.",
        "nkjv": "For the bread of God is He who comes down from heaven and gives life to the world.\"",
        "desnitsky": "",
        "tex_rec": "ὁ γὰρ ἄρτος τοῦ θεοῦ ἐστιν ὁ καταβαίνων ἐκ τοῦ οὐρανοῦ καὶ ζωὴν διδοὺς τῷ κόσμῳ.",
        "deutsch": "Denn dies ist das Brot Gottes, das vom Himmel kommt und gibt der Welt das Leben.",
        "spanish": "porque el pan de Dios es el que bajó del cielo y da la vida al mundo.",
        "peshitta": "ܠܰܚܡܶܗ ܓ݁ܶܝܪ ܕ݁ܰܐܠܳܗܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܗܰܘ ܕ݁ܰܢܚܶܬ݂ ܡܶܢ ܫܡܰܝܳܐ ܘܝܳܗܶܒ݂ ܚܰܝܶܐ ܠܥܳܠܡܳܐ܂",
        "bel_syomukha": "бо хлеб Божы ёсьць Той, Які сыходзіць зь нябёсаў і дае жыцьцё сьвету,",
        "nrt": "Потому что хлеб Божий – это Тот, Кто приходит с небес и дает миру жизнь.",
        "romana": "Caci painea lui Dumnezeu este cea care se coboara din cer si care da viata lumii.",
        "francais": "car le pain de Dieu, c'est celui qui descend du ciel et qui donne la vie au monde.",
        "italian": "il pane di Dio è colui che discende dal cielo e dà la vita al mondo\".",
        "old_georgian": "რამეთუ პური ღმრთისაჲ არს, რომელი გარდამოჴდა ზეცით და მოსცა ცხორებაჲ სოფელსა.",
        "portuguese": "Porque o pão de Deus é aquele que desce do céu e dá vida ao mundo.",
        "polish": "Albowiem chlebem Bożym jest Ten, który z nieba zstępuje i życie daje światu”.",
        "pobedonostsev": "ибо хлеб Божий сходит с небес и дает жизнь миру.",
        "new_text": "Ибо хлеб Божий — Тот, который сходит с Неба и миру дарует жизнь.",
        "serbian": "Јер хљеб је Божији онај који силази с неба и даје живот свијету.",
        "bulgarian": "Защото Божият хляб е Онзи, Който слиза от небето и дава живот на света.",
        "Lutkovsky": "ибо хлеб Божий - это Тот, \rКто сошел с небес и принес миру Жизнь.",
        "bel_boc": "бо хлеб Божы — гэта Той,\rХто сыходзіць з неба і дае жыццё свету.",
        "ukr2": "Божий бо хліб той, що з неба сходить і життя світові дає.»",
        "ukr3": "Бо хлїб Божий той, що сходить з неба, й життє дає сьвітові.",
        "czech": "Nebot Bozi chleb je ten, ktery sestupuje z nebe a dava zivot svetu.“",
        "alekseev": "Ибо хлеб Божий это Тот, Который сходит с неба и жизнь дает миру».",
        "st_text": "Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру."
      }
    },
    {
      "id": 18574,
      "number": 34,
      "bookId": 54,
      "text": "На это сказали Ему: Господи! подавай нам всегда такой хлеб.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Тогда сказали они Ему: Господи, давай нам всегда этот хлеб.",
        "podstr": "Они сказали итак к Нему, Господи, всегда дай нам хлеб этот.",
        "csya": "Реша убо к нему: Господи, всегда даждь нам хлеб сей.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша ў2бо къ немY: гDи, всегдA дaждь нaмъ хлёбъ се1й.",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ad eum: Domine, semper da nobis panem hunc.",
        "ukr": "А вони відказали до Нього: Давай, Господи, хліба такого нам завжди!",
        "nkjv": "Then they said to Him, \"Lord, give us this bread always.\"",
        "desnitsky": "",
        "tex_rec": "Εἶπον οὖν πρὸς αὐτόν͵ Κύριε͵ πάντοτε δὸς ἡμῖν τὸν ἄρτον τοῦτον.",
        "deutsch": "Da sprachen sie zu ihm: Herr, gib uns allewege solch Brot.",
        "spanish": "Dijéronle, pues, ellos: Señor, danos siempre ese pan.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܡܳܪܰܢ ܒ݁ܟ݂ܽܠܙܒ݂ܰܢ ܗܰܒ݂ ܠܰܢ ܠܰܚܡܳܐ ܗܳܢܳܐ܂",
        "bel_syomukha": "На гэта сказалі Яму: Госпадзе! давай нам заўсёды такі хлеб.",
        "nrt": "Тогда они стали просить Его: – Господин, давай нам всегда такой хлеб.",
        "romana": "Deci au zis catre El: Doamne, da-ne totdeauna painea aceasta.",
        "francais": "Ils lui dirent: Seigneur, donne-nous toujours ce pain.",
        "italian": "Allora gli dissero: \"Signore, dacci sempre questo pane\".",
        "old_georgian": "ჰრქუეს მას: უფალო, მარადის მომეც ჩუენ პური ესე.",
        "portuguese": "Disseram-lhe, pois: Senhor, dá-nos sempre desse pão.",
        "polish": "Rzekli więc do Niego: ”Panie, dawaj nam zawsze tego chleba!”",
        "pobedonostsev": "На это сказали Ему: Господи, подавай нам всегда такой хлеб.",
        "new_text": "— Господин наш, — сказали они, — всегда давай нам такой хлеб!",
        "serbian": "Тада му рекоше: Господе, дај нам свагда тај хљеб!",
        "bulgarian": "А те Му казаха: Господи, давай ни всякога тоя хляб.",
        "Lutkovsky": "Они же сказали Ему: так подавай нам всегда этот хлеб!",
        "bel_boc": "Яны ж сказалі Яму:\rГоспадзі! заўсёды давай нам хлеб гэты.",
        "ukr2": "Мовили тоді до нього: «Господи, хліба такого давай нам повсякчасно!»",
        "ukr3": "Казали ж до Него: Господи, всякого часу давай нам хлїб сей.",
        "czech": "Rekli mu: „Pane, davej nam ten chleb stale!“",
        "alekseev": "Тогда сказали они: «Так дай же нам, господин, такого хлеба».",
        "st_text": "На это сказали Ему: Господи! подавай нам всегда такой хлеб."
      }
    },
    {
      "id": 18575,
      "number": 35,
      "bookId": 54,
      "text": "Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 23432,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 24,
          "short": "Лев:24:7"
        },
        {
          "verseId": 18453,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 4,
          "short": "Ин:4:14"
        },
        {
          "verseId": 18648,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:37"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус: Я - хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.",
        "podstr": "Сказал им Иисус, Я есть хлеб жизни; приходящий ко Мне нет не испытает голод, и верящий в Меня нет не будет испытывать жажду когда-либо.",
        "csya": "Рече же им Иисус: аз есмь хлеб животный: грядый ко мне не имать взалкатися, и веруяй в мя не имать вжаждатися никогдаже.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ ї}съ: ѓзъ є4смь хлёбъ живо1тный: грzды1й ко мнЁ не и4мать взалкaтисz, и3 вёруzй въ мS не и4мать вжаждaтисz никогдaже.",
        "sovr_rbo": "",
        "latin": "Dixit autem eis Jesus: Ego sum panis vitae: qui venit ad me, non esuriet, et qui credit in me, non sitiet umquam.",
        "ukr": "Ісус же сказав їм: Я хліб життя. Хто до Мене приходить, не голодуватиме він, а хто вірує в Мене, ніколи не прагнутиме.",
        "nkjv": "And Jesus said to them, \"I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst.",
        "desnitsky": "",
        "tex_rec": "εἶπεν αὐτοῖς ὁ Ἰησοῦς͵ Ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς· ὁ ἐρχόμενος πρός με οὐ μὴ πεινάσῃ͵ καὶ ὁ πιστεύων εἰς ἐμὲ οὐ μὴ διψήσει πώποτε.",
        "deutsch": "Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubt, den wird nimmermehr dürsten.",
        "spanish": "Les contestó Jesús: Yo soy el pan de vida; el que viene a mí, ya no tendrá más hambre, y el que cree en mí, jamás tendrá sed.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܰܚܡܳܐ ܕ݁ܚܰܝܶܐ ܡܰܢ ܕ݁ܳܐܬ݂ܶܐ ܠܘܳܬ݂ܝ ܠܳܐ ܢܶܟ݂ܦ݁ܰܢ ܘܡܰܢ ܕ݁ܰܡܗܰܝܡܶܢ ܒ݁ܺܝ ܠܳܐ ܢܶܨܗܶܐ ܠܥܳܠܰܡ܂",
        "bel_syomukha": "А Ісус сказаў ім: Я ёсьць хлеб жыцьця; хто прыходзіць да Мяне, ня будзе галодны, і хто верыць у Мяне, ня спрагнецца ніколі;",
        "nrt": "Иисус сказал: – Я Сам и есть хлеб жизни. Кто приходит ко Мне, тот никогда не останется голодным, и кто верит Мне, тот не будет испытывать жажды.",
        "romana": "Si Iisus le-a zis: Eu sunt painea vietii; cel ce vine la Mine nu va flamanzi si cel ce va crede in Mine nu va inseta niciodata.",
        "francais": "Jésus leur dit: Je suis le pain de vie. Celui qui vient à moi n'aura jamais faim, et celui qui croit en moi n'aura jamais soif.",
        "italian": "Gesù rispose: \"Io sono il pane della vita; chi viene a me non avrà più fame e chi crede in me non avrà più sete.",
        "old_georgian": "ჰრქუა მათ იესუ: მე ვარ პური ცხორებისაჲ; რომელი მოვიდეს ჩემდა, არა შიოდის, და რომელსა ჰრწმენეს ჩემი, არასადა სწყუროდის.",
        "portuguese": "Declarou-lhes Jesus. Eu sou o pão da vida; aquele que vem a mim, de modo algum terá fome, e quem crê em\rmim jamais terá sede.",
        "polish": "Odpowiedział im Jezus: ”Jam jest chleb życia. Kto do Mnie przychodzi, nie\rbędzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie.",
        "pobedonostsev": "Иисус же сказал им: Я есмь хлеб жизни; кто ко Мне грядет, не будет алкать, и кто в Меня верует, не будет жаждать никогда.",
        "new_text": "Иисус сказал им: — Я — хлеб жизни. Тот, кто приходит ко Мне, не будет голодным; тот, кто верит в Меня, никогда не испытает жажды.",
        "serbian": "А Исус им рече: Ја сам хљеб живота:  који мени долази неће огладњети, и који у мене вјерује неће никад ожедњети.",
        "bulgarian": "Иисус им рече: Аз съм хлябът на живота; който дохожда при Мене, няма да огладнее; и който вярва в Мене, няма да ожаднее никога.",
        "Lutkovsky": "На это Иисус сказал им: это Я - хлеб Жизни; \rкто Придет ко Мне, тот не будет испытывать голода, \rи кто уверует в Меня, тот никогда не испытает жажды.",
        "bel_boc": "І сказаў ім Іісус: Я — хлеб жыцця;\rхто прыходзіць да Мяне, не зведае голаду,\rі хто веруе ў Мяне, не будзе мець смагі ніколі;",
        "ukr2": "Ісус же їм: «Я - хліб життя. Хто приходить до мене - не голодуватиме; хто в мене вірує - не матиме спраги ніколи.",
        "ukr3": "Рече ж їм Ісус: Я хлїб життя, хто приходить до мене, не голодувати ме, і хто вірує в мене, не жаждувати ме нїколи.",
        "czech": "Jezis jim rekl: „Ja jsem chleb zivota; kdo prichazi ke mne, nikdy nebude hladovet, a kdo veri ve mne, nebude nikdy ziznit.",
        "alekseev": "И сказал им Иисус: «Это Я хлеб жизни. Кто придет ко Мне, не будет голоден, кто верует в Меня, никогда не почувствует жажды.",
        "st_text": "Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда."
      }
    },
    {
      "id": 18576,
      "number": 36,
      "bookId": 54,
      "text": "Но Я сказал вам, что вы и видели Меня, и не веруете.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Но Я сказал вам, что вы и видели Меня и не веруете.",
        "podstr": "Но Я сказал вам что и вы увидели Меня и не верите.",
        "csya": "Но рех вам, яко и видесте мя, и не веруете.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Но рёхъ вaмъ, ћкw и3 ви1дэсте мS, и3 не вёруете.",
        "sovr_rbo": "",
        "latin": "Sed dixi vobis quia et vidistis me, et non creditis.",
        "ukr": "Але Я вам сказав, що Мене хоч ви й бачили, та не віруєте.",
        "nkjv": "But I said to you that you have seen Me and yet do not believe.",
        "desnitsky": "",
        "tex_rec": "ἀλλ΄ εἶπον ὑμῖν ὅτι καὶ ἑωράκατέ [με] καὶ οὐ πιστεύετε.",
        "deutsch": "Aber ich habe es euch gesagt, daß ihr mich gesehen habt, und glaubet doch nicht.",
        "spanish": "Pero yo os digo que vosotros me habéis visto y no me creéis;",
        "peshitta": "ܐܶܠܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܰܚܙܰܝܬ݁ܽܘܢܳܢܝ ܘܠܳܐ ܡܗܰܝܡܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "але Я сказаў вам, што вы і бачылі Мяне, і ня верыце.",
        "nrt": "Но как Я уже говорил вам, вы видели Меня и все равно не верите.",
        "romana": "Dar am spus voua ca M-ati si vazut si nu credeti.",
        "francais": "Mais, je vous l'ai dit, vous m'avez vu, et vous ne croyez point.",
        "italian": "Vi ho detto però che voi mi avete visto e non credete.",
        "old_georgian": "არამედ გარქუ თქუენ, ვითარმედ: მიხილეთ მე და არა გრწამს.",
        "portuguese": "Mas como já vos disse, vós me tendes visto, e contudo não credes.",
        "polish": "Powiedziałem wam jednak: Widzieliście Mnie, a przecież nie wierzycie.",
        "pobedonostsev": "Но Я сказал вам, что и видели Меня и не веруете.",
        "new_text": "Но, как Я вам уже говорил, хоть и видели вы, но не верите!",
        "serbian": "Него вам рекох: и видјели сте ме, и не вјерујете.",
        "bulgarian": "Но казах ви, че и Ме видяхте, и не вярвате.",
        "Lutkovsky": "Однако, как Я уже сказал вам, \rвы видите Меня - и не веруете.",
        "bel_boc": "але Я сказаў вам, што і бачылі вы Мяне, і не веруеце;",
        "ukr2": "Та я сказав був вам: Ви й бачили мене, а не віруєте.",
        "ukr3": "Тільки глаголю вам, що й видїли мене, та й не віруєте.",
        "czech": "Ale rekl jsem vam: Videli jste me, a prece neverite.",
        "alekseev": "Но сказал Я вам, что хоть видели вы Меня, а не веруете.",
        "st_text": "Но Я сказал вам, что вы и видели Меня, и не веруете."
      }
    },
    {
      "id": 18577,
      "number": 37,
      "bookId": 54,
      "text": "Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Всё, что дает Мне Отец, ко Мне придет, и приходящего ко Мне не изгоню вон,",
        "podstr": "Всё которое даёт Мне Отец ко Мне придёт, и приходящего ко мне нет не изгоню вон,",
        "csya": "Все, еже дает мне Отец, ко мне приидет, и грядущаго ко мне не изжену вон:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Все2, є4же дае1тъ мнЁ nц7ъ, ко мнЁ пріи1детъ, и3 грzдyщаго ко мнЁ не и3зженY во1нъ:",
        "sovr_rbo": "",
        "latin": "Omne quod dat mihi Pater, ad me veniet: et eum qui venit ad me, non ejiciam foras:",
        "ukr": "Усе прийде до Мене, що Отець дає Мені, а того, хто до Мене приходить, Я не вижену геть.",
        "nkjv": "All that the Father gives Me will come to Me, and the one who comes to Me I will by no means cast out.",
        "desnitsky": "",
        "tex_rec": "Πᾶν ὃ δίδωσίν μοι ὁ πατὴρ πρὸς ἐμὲ ἥξει͵ καὶ τὸν ἐρχόμενον πρὸς ἐμὲ οὐ μὴ ἐκβάλω ἔξω͵",
        "deutsch": "Alles, was mir mein Vater gibt, das kommt zu mir; und wer zu mir kommt, den werde ich nicht hinausstoßen.",
        "spanish": "todo lo que el Padre me da viene a mí, y al que viene a mí yo no le echaré fuera,",
        "peshitta": "ܟ݁ܽܠ ܕ݁ܝܰܗ݈ܒ݂ ܠܺܝ ܐܳܒ݂ܝ ܠܘܳܬ݂ܝ ܢܺܐܬ݂ܶܐ ܘܡܰܢ ܕ݁ܰܠܘܳܬ݂ܝ ܢܺܐܬ݂ܶܐ ܠܳܐ ܐܰܦ݁ܩܶܗ ܠܒ݂ܰܪ܂",
        "bel_syomukha": "Усё, што дае Мне Айцец, да Мяне прыйдзе; і таго, хто прыходзіць да Мяне, ня выганю прэч;",
        "nrt": "Все, кого Отец дал Мне, непременно придут ко Мне, и кто придет ко Мне, того Я никогда не прогоню.",
        "romana": "Tot ce-Mi da Tatal, va veni la Mine; si pe cel ce vine la Mine nu-l voi scoate afara;",
        "francais": "Tous ceux que le Père me donne viendront à moi, et je ne mettrai pas dehors celui qui vient à moi;",
        "italian": "Tutto ciò che il Padre mi dà, verrà a me; colui che vie ne a me, non lo respingerò,",
        "old_georgian": "ყოველი რომელი მომცა მე მამამან ჩემმან, ჩემდა მოვიდეს; და რომელი მოვიდეს ჩემდა, არა განვაძო გარე.",
        "portuguese": "Todo o que o Pai me dá virá a mim; e o que vem a mim de maneira nenhuma o lançarei fora.",
        "polish": "Wszystko, co Mi daje Ojciec, do Mnie przyjdzie, a tego, który do Mnie przychodzi, precz nie odrzucę,",
        "pobedonostsev": "Все, что дает Мне Отец, ко Мне прийдет; и приходящего ко Мне не изжену вон;",
        "new_text": "Все из того, что дал Мне Отец Мой, придет ко Мне. И того, кто приходит ко Мне, Я не выгоню вон,",
        "serbian": "Све што ми даје Отац мени ће доћи; и онога који долази мени нећу истјерати напоље.",
        "bulgarian": "Всичко, що Ми дава Отец, ще дойде при Мене; и който дохожда при Мене, няма да го изпъдя вън;",
        "Lutkovsky": "Но те, которые даны Мне Отцом, придут ко Мне, \rи того, кто придет ко Мне, Я никогда не отошлю назад,",
        "bel_boc": "усё, што дае Мне Айцец, да Мяне прыйдзе,\rі таго, хто прыходзіць да Мяне, Я не выганю вон,",
        "ukr2": "Усе, що Отець мені дає, прийде до мене, і того, хто до мене прибуде, я не відкину;",
        "ukr3": "Усе, що дає менї Отець, до мене прийде; а хто приходить до мене, не вижену геть.",
        "czech": "Vsichni, ktere mi Otec dava, prijdou ke mne; a kdo ke mne prijde, toho nevyzenu ven,",
        "alekseev": "Все, что Отец Мне дает, придет ко Мне, и приходящего ко Мне не отвергну,",
        "st_text": "Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,"
      }
    },
    {
      "id": 18578,
      "number": 38,
      "bookId": 54,
      "text": "ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25712,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:39"
        },
        {
          "verseId": 18693,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:29"
        }
      ],
      "translates": {
        "kassian": "потому что Я сошел с неба не для того, чтобы творить волю Мою, но волю Пославшего Меня.",
        "podstr": "потому что Я сошёл с неба не чтобы Я делал волю Мою но волю Пославшего Меня;",
        "csya": "яко снидох с небесе, не да творю волю мою, но волю пославшаго мя Отца.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ћкw снидо1хъ съ нб7се2, не да творю2 во1лю мою2, но во1лю послaвшагw мS nц7A.",
        "sovr_rbo": "",
        "latin": "quia descendi de caelo, non ut faciam voluntatem meam, sed voluntatem ejus qui misit me.",
        "ukr": "Бо Я з неба зійшов не на те, щоб волю чинити Свою, але волю Того, Хто послав Мене.",
        "nkjv": "For I have come down from heaven, not to do My own will, but the will of Him who sent Me.",
        "desnitsky": "",
        "tex_rec": "ὅτι καταβέβηκα ἀπὸ τοῦ οὐρανοῦ οὐχ ἵνα ποιῶ τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με·",
        "deutsch": "Denn ich bin vom Himmel gekommen, nicht daß ich meinen Willen tue, sondern den Willen des, der mich gesandt hat.",
        "spanish": "porque he bajado del cielo no para hacer mi voluntad, sino la voluntad del que me envió.",
        "peshitta": "ܕ݁ܢܶܚܬ݁ܶܬ݂ ܡܶܢ ܫܡܰܝܳܐ ܠܳܐ ܗ݈ܘܳܐ ܕ݁ܶܐܥܒ݁ܶܕ݂ ܨܶܒ݂ܝܳܢܝ ܐܶܠܳܐ ܕ݁ܶܐܥܒ݁ܶܕ݂ ܨܶܒ݂ܝܳܢܶܗ ܕ݁ܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ܂",
        "bel_syomukha": "бо Я сыйшоў зь нябёсаў не на тое, каб чыніць волю Маю, а волю Айца, Які паслаў Мяне;",
        "nrt": "Ведь Я пришел с небес не для того, чтобы делать то, что Сам хочу, но чтобы исполнять волю Того, Кто послал Меня.",
        "romana": "Pentru ca M-am coborat din cer, nu ca sa fac voia mea, ci voia Celui ce M-a trimis pe Mine.",
        "francais": "car je suis descendu du ciel pour faire, non ma volonté, mais la volonté de celui qui m'a envoyé.",
        "italian": "perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato.",
        "old_georgian": "რამეთუ გარდამოვჴედ ზეცით, არა რაჲთა ვყო ნებაჲ ჩემი, არამედ ნებაჲ მომავლინებელისა ჩემისა მამისაჲ.",
        "portuguese": "Porque eu desci do céu, não para fazer a minha vontade, mas a vontade daquele que me enviou.",
        "polish": "ponieważ z nieba zstąpiłem nie po to, aby pełnić swoją wolę, ale wolę Tego,\rktóry Mnie posłał.",
        "pobedonostsev": "ибо снисшел Я с небес не волю Мою творить, но волю пославшего Меня Отца;",
        "new_text": "ибо Я с Неба сошел не для того, чтобы делать, что Я захочу, а для того, чтобы волю исполнить Того, кто послал Меня.",
        "serbian": "Јер сам сишао с неба не да творим вољу своју, него вољу Оца, који ме посла.",
        "bulgarian": "защото слязох от небето, не за да върша Моята воля, а волята на Отца, Който Ме е пратил.",
        "Lutkovsky": "потому что Я сошел с небес \rне для того, чтобы поступать по Своей воле, \rно чтобы исполнить волю Того, Кто послал Меня.",
        "bel_boc": "бо Я сышоў з неба не дзеля таго, каб чыніць волю Сваю,\rале волю Айца, Які паслаў Мяне;",
        "ukr2": "бо зійшов я з неба не для того, щоб волю власну чинити, а волю того, хто мене послав.",
        "ukr3": "Бо зійшов я з неба, не щоб чинити волю мою, а волю Пославшого мене.",
        "czech": "nebot jsem sestoupil z nebe, ne abych cinil vuli svou, ale abych cinil vuli toho, ktery me poslal;",
        "alekseev": "потому что сошел Я с неба не Свою исполнить волю, но волю Того, Кто послал Меня.",
        "st_text": "ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца."
      }
    },
    {
      "id": 18579,
      "number": 39,
      "bookId": 54,
      "text": "Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 17964,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:28"
        },
        {
          "verseId": 1488,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 15,
          "short": "1 Кор:15:21"
        }
      ],
      "translates": {
        "kassian": "А воля Пославшего Меня - в том, чтобы из всего, что Он дал Мне, Я не погубил ничего, но воскресил бы то в последний день.",
        "podstr": "это же есть воля Пославшего Меня, чтобы всё которое Он дал Мне не потерял Я из него но я восстановил его в последний день.",
        "csya": "Се же есть воля пославшаго мя Отца, да все, еже даде ми, не погублю от него, но воскрешу е в последний день.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Се1 же є4сть во1лz послaвшагw мS nц7A, да все2, є4же даде2 ми2, не погублю2 t негw2, но воскRшY є5 въ послёдній де1нь.",
        "sovr_rbo": "",
        "latin": "Haec est autem voluntas ejus qui misit me, Patris: ut omne quod dedit mihi, non perdam ex eo, sed resuscitem illud in novissimo die.",
        "ukr": "Оце ж воля Того, Хто послав Мене, щоб з усього, що дав Мені Він, Я нічого не стратив, але воскресив те останнього дня.",
        "nkjv": "This is the will of the Father who sent Me, that of all He has given Me I should lose nothing, but should raise it up at the last day.",
        "desnitsky": "",
        "tex_rec": "τοῦτο δέ ἐστιν τὸ θέλημα τοῦ πέμψαντός με͵ ἵνα πᾶν ὃ δέδωκέν μοι μὴ ἀπολέσω ἐξ αὐτοῦ ἀλλὰ ἀναστήσω αὐτὸ [ἐν] τῇ ἐσχάτῃ ἡμέρᾳ.",
        "deutsch": "Das ist aber der Wille des Vaters, der mich gesandt hat, daß ich nichts verliere von allem, was er mir gegeben hat, sondern daß ich's auferwecke am Jüngsten Tage.",
        "spanish": "Y ésta es la voluntad del que me envió: que yo no pierda nada dé lo que me ha dado, sino que lo resucite en el último día.",
        "peshitta": "ܗܳܢܰܘ ܕ݁ܶܝܢ ܨܶܒ݂ܝܳܢܶܗ ܕ݁ܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ ܕ݁ܟ݂ܽܠ ܕ݁ܝܰܗ݈ܒ݂ ܠܺܝ ܠܳܐ ܐܰܘܒ݁ܶܕ݂ ܡܶܢܶܗ ܐܶܠܳܐ ܐܰܩܺܝܡܺܝܘܗ݈ܝ ܒ݁ܝܰܘܡܳܐ ܐ݈ܚܪܳܝܳܐ܂",
        "bel_syomukha": "а воля Айца Майго, Які паслаў Мяне, ёсьць тая, каб з таго, што Ён Мне даў, анічога не загубіць, а ўсё тое ўваскрэсіць у апошні дзень;",
        "nrt": "А воля Пославшего Меня заключается в том, чтобы Я не потерял никого из тех, кого Он Мне дал, но чтобы в последний День Я воскресил их.",
        "romana": "Si aceasta este voia Celui ce M-a trimis, ca din toti pe care Mi i-a dat Mie sa nu pierd nici unul, ci sa-i inviez pe ei in ziua cea de apoi.",
        "francais": "Or, la volonté de celui qui m'a envoyé, c'est que je ne perde rien de tout ce qu'il m'a donné, mais que je le ressuscite au dernier jour.",
        "italian": "E questa è la volontà di colui che mi ha mandato, che io non perda nulla di quanto egli mi ha dato, ma lo risusciti nell'ultimo giorno.",
        "old_georgian": "ხოლო ესე არს ნებაჲ მომავლინებელისა ჩემისა მამისაჲ, რაჲთა ყოველი რომელი მომცა მე, არა წარვწყმიდო მისგან, არამედ აღვადგინო იგი უკუანაჲსკნელსა მას დღესა.",
        "portuguese": "E a vontade do que me enviou é esta: Que eu não perca nenhum de todos aqueles que me deu, mas que eu o\rressuscite no último dia.",
        "polish": "Jest wolą Tego, który Mię posłał, abym ze wszystkiego, co Mi dał, niczego\rnie stracił, ale żebym to wskrzesił w dniu ostatecznym.",
        "pobedonostsev": "сия же есть воля пославшего Меня Отца, да не погублю ничего, что Он дал Мне, но все воскрешу в последний день;",
        "new_text": "И вот воля Того, кто послал Меня: ничего из того, что Он дал Мне, не потерять, но воскресить в последний День.",
        "serbian": "А ово је воља Оца који ме посла, да све што ми је дао ништа од тога не изгубим, него да то васкрснем у посљедњи дан.",
        "bulgarian": "А волята на Отца, Който Ме е пратил, е тая: от всичко, що Ми е дал, да не погубя нищо, а да го възкреся в последния ден.",
        "Lutkovsky": "Воля же Отца, Который послал Меня, заключается в том, \rчтобы никого из тех, которых Он дал Мне, не погубить, \rно воскресить их в последний день.",
        "bel_boc": "а воля Айца, Які паслаў Мяне, у тым,\rкаб з усяго, што Ён даў Мне, Я нічога не загубіў,\rале ўваскрасіў гэта ў апошні дзень;",
        "ukr2": "Оце ж воля того, хто мене послав: щоб з усього, що він дав мені, я нічого не погубив, лише воскресив його останнього дня.",
        "ukr3": "Се ж воля пославшого мене Отця, щоб з усього, що дав менї, не погубив я нїчого, а воскресив його останнього дня.",
        "czech": "a jeho vule jest, abych neztratil nikoho z tech, ktere mi dal, ale vzkrisil je v posledni den.",
        "alekseev": "А воля Пославшего Меня Отца такова, чтоб не сгубил Я ничего из того, что дал Он Мне, но воскресил все это в День последний.",
        "st_text": "Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день."
      }
    },
    {
      "id": 18580,
      "number": 40,
      "bookId": 54,
      "text": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25979,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 7,
          "short": "Мф:7:21"
        },
        {
          "verseId": 18129,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:6"
        }
      ],
      "translates": {
        "kassian": "Ибо воля Отца Моего - в том, чтобы каждый, видящий Сына и верующий в Него, имел жизнь вечную; и воскрешу его Я в последний день.",
        "podstr": "Это ведь есть воля Отца Моего, чтобы всякий видящий Сына и верящий в Него имел жизнь вечную, и восстановил его Я в последний день.",
        "csya": "Се же есть воля пославшаго мя, да всяк видяй Сына и веруяй в него имать живот вечный, и воскрешу его аз в последний день.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Се1 же є4сть во1лz послaвшагw мS, да всsкъ ви1дzй сн7а и3 вёруzй въ него2 и4мать живо1тъ вёчный, и3 воскRшY є3го2 ѓзъ въ послёдній де1нь.",
        "sovr_rbo": "",
        "latin": "Haec est autem voluntas Patris mei, qui misit me: ut omnis qui videt Filium et credit in eum, habeat vitam aeternam, et ego resuscitabo eum in novissimo die.",
        "ukr": "Оце ж воля Мого Отця, щоб усякий, хто Сина бачить та вірує в Нього, мав вічне життя, і того воскрешу Я останнього дня.",
        "nkjv": "And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day.\"",
        "desnitsky": "",
        "tex_rec": "τοῦτο γάρ ἐστιν τὸ θέλημα τοῦ πατρός μου͵ ἵνα πᾶς ὁ θεωρῶν τὸν υἱὸν καὶ πιστεύων εἰς αὐτὸν ἔχῃ ζωὴν αἰώνιον͵ καὶ ἀναστήσω αὐτὸν ἐγὼ [ἐν] τῇ ἐσχάτῃ ἡμέρᾳ.",
        "deutsch": "Denn das ist der Wille des, der mich gesandt hat, daß, wer den Sohn sieht und glaubt an ihn, habe das ewige Leben; und ich werde ihn auferwecken am Jüngsten Tage.",
        "spanish": "Porque ésta es la voluntad de mi Padre, que todo el que ve al Hijo y cree en El tenga la vida eterna, y yo le resucitaré en el último día.",
        "peshitta": "ܗܳܢܰܘ ܓ݁ܶܝܪ ܨܶܒ݂ܝܳܢܶܗ ܕ݁ܳܐܒ݂ܝ ܕ݁ܟ݂ܽܠ ܕ݁ܚܳܙܶܐ ܠܰܒ݂ܪܳܐ ܘܰܡܗܰܝܡܶܢ ܒ݁ܶܗ ܢܶܗܘܽܘܢ ܠܶܗ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ ܘܶܐܢܳܐ ܐܰܩܺܝܡܺܝܘܗ݈ܝ ܒ݁ܝܰܘܡܳܐ ܐ݈ܚܪܳܝܳܐ܂",
        "bel_syomukha": "воля Таго, Хто паслаў Мяне, ёсьць тая, каб кожны, хто бачыць Сына і верыць у Яго, меў жыцьцё вечнае; і Я ўваскрэшу яго ў апошні дзень.",
        "nrt": "Воля Моего Отца заключается в том, чтобы каждый, кто видит Сына и верит в Него, имел жизнь вечную, и Я воскрешу его в последний День.",
        "romana": "Ca aceasta este voia Tatalui Meu, ca oricine vede pe Fiul si crede in El sa aiba viata vesnica si Eu il voi invia in ziua cea de apoi.",
        "francais": "La volonté de mon Père, c'est que quiconque voit le Fils et croit en lui ait la vie éternelle; et je le ressusciterai au dernier jour.",
        "italian": "Questa infatti è la volontà del Padre mio, che chiunque vede il Figlio e crede in lui abbia la vita eterna; io lo risusciterò nell'ultimo giorno\".",
        "old_georgian": "რამეთუ ესე არს ნებაჲ მომავლინებელისა ჩემისაჲ, რაჲთა ყოველი რომელი ხედვიდეს ძესა და ჰრწმენეს მისი, აქუნდეს ცხორებაჲ საუკუნოჲ, და მე აღვადგინო იგი უკუანაჲსკნელსა მას დღესა.",
        "portuguese": "Porquanto esta é a vontade de meu Pai: Que todo aquele que vê o Filho e crê nele, tenha a vida eterna; e eu o\rressuscitarei no último dia.",
        "polish": "To bowiem jest wolą Ojca mego, aby każdy, kto widzi Syna i wierzy w Niego,\rmiał życie wieczne. A ja go wskrzeszę w dniu ostatecznym”.",
        "pobedonostsev": "и сия воля Пославшего Меня, да всяк, кто видит Сына и верует в Него, приимет жизнь вечную; и Я воскрешу его в последний день.",
        "new_text": "Ибо вот воля Отца Моего: чтобы всякий, кто видит Сына и верит в Него, обрел вечную жизнь, — и в последний День Я воскрешу его.",
        "serbian": "А ово је воља Оца који ме посла, да сваки који види Сина и вјерује у њега има живот вјечни; и ја ћу га васкрснути у посљедњи дан.",
        "bulgarian": "Тази е волята на Оногова, Който Ме е пратил: всякой, който види Сина и вярва в Него, да има живот вечен; и Аз ще го възкреся в последния ден.",
        "Lutkovsky": "Итак, воля Отца Моего заключается в том, \rчтобы, увидев Сына, \rкаждый уверовал в Него и наследовал Жизнь Вечную, \rи чтобы Я воскресил его в последний день.",
        "bel_boc": "Воля Таго, Хто паслаў Мяне, у тым,\rкаб кожны, хто бачыць Сына і веруе ў Яго,\rмеў жыццё вечнае,\rі Я ўваскрашу яго ў апошні дзень.",
        "ukr2": "Така бо воля мого Отця: щоб кожен, хто Сина бачить і вірує в нього, жив життям вічним і щоб я воскресив його останнього дня.»",
        "ukr3": "Се ж воля пославшого мене, щоб кожен, хто видить Сина й вірує в Него, мав життє вічнє, і я воскрешу його останнього дня.",
        "czech": "Nebot to je vule meho Otce, aby kazdy, kdo vidi Syna a veri v neho, mel zivot vecny; a ja jej vzkrisim v posledni den.“",
        "alekseev": "И воля Пославшего Меня такова, чтобы всякий, кто смотрит на Сына и верует  \rв Него, имел жизнь вечную. И воскрешу Я его в День последний».",
        "st_text": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день."
      }
    },
    {
      "id": 18581,
      "number": 41,
      "bookId": 54,
      "text": "Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Начали роптать на Него Иудеи зато, что Он сказал: Я - хлеб, сошедший с неба,",
        "podstr": "Роптали итак Иудеи о Нём что сказал, Я есть хлеб сошедший с неба,",
        "csya": "Роптаху убо иудее о нем, яко рече: аз есмь хлеб сшедый с небесе.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Роптaху ў2бо їуде1є њ не1мъ, ћкw рече2: ѓзъ є4смь хлёбъ сше1дый съ нб7се2.",
        "sovr_rbo": "",
        "latin": "Murmurabant ergo Judaei de illo, quia dixisset: Ego sum panis vivus, qui de caelo descendi,",
        "ukr": "Тоді стали юдеї ремствувати на Нього, що сказав: Я той хліб, що з неба зійшов.",
        "nkjv": "The Jews then complained about Him, because He said, \"I am the bread which came down from heaven.\"",
        "desnitsky": "",
        "tex_rec": "Ἐγόγγυζον οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι εἶπεν͵ Ἐγώ εἰμι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ͵",
        "deutsch": "Da murrten die Juden darüber, daß er sagte: Ich bin das Brot, daß vom Himmel gekommen ist,",
        "spanish": "Murmuraban de El los judíos, porque había dicho: Yo soy el pan que bajó del cielo,",
        "peshitta": "ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܶܝܢ ܪܳܛܢܺܝܢ ܗ݈ܘܰܘ ܥܠܰܘܗ݈ܝ ܕ݁ܶܐܡܰܪ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܠܰܚܡܳܐ ܕ݁ܢܶܚܬ݁ܶܬ݂ ܡܶܢ ܫܡܰܝܳܐ܂",
        "bel_syomukha": "Абурыліся на Яго Юдэі за тое, што Ён сказаў: Я ёсьць хлеб, які сыйшоў зь нябёсаў, -",
        "nrt": "Бывших там иудеев разозлило то, что Иисус сказал: «Я хлеб, пришедший с небес».",
        "romana": "Deci iudeii murmurau impotriva Lui, fiindca zisese: Eu sunt painea ce s-a coborat din cer.",
        "francais": "Les Juifs murmuraient à son sujet, parce qu'il avait dit: Je suis le pain qui est descendu du ciel.",
        "italian": "Intanto i Giudei mormoravano di lui perché aveva detto: \"Io sono il pane disceso dal cielo\".",
        "old_georgian": "დრტჳნვიდეს მისთვის ჰურიანი იგი, რამეთუ თქუა: მე ვარ პური იგი, რომელი ზეცით გარდმოვჴედ,",
        "portuguese": "Murmuravam, pois, dele os judeus, porque dissera: Eu sou o pão que desceu do céu;",
        "polish": "Ale Żydzi szemrali przeciwko Niemu, dlatego że powiedział: ”Jam jest chleb,\rktóry z nieba zstąpił”.",
        "pobedonostsev": "И роптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес, –",
        "new_text": "Тогда в толпе послышался ропот из-за того, что Он сказал: «Я — хлеб, сошедший с Неба».",
        "serbian": "Тада гунђаху Јудејци на њега што рече: Ја сам хљеб који сиђе с неба,",
        "bulgarian": "Възроптаха против Него иудеите, задето рече: Аз съм хлябът, слязъл от небето.",
        "Lutkovsky": "Иудеи же негодовали на Него \rза то, что Он говорил: Я - хлеб, который сошел с небес, -",
        "bel_boc": "Абурыліся тады Іудзеі на Яго\rза тое, што Ён сказаў: \"Я ёсць хлеб, які сышоў з неба\",",
        "ukr2": "І обурились юдеї на нього, що сказав був: «Я хліб, який з неба зійшов»,",
        "ukr3": "Миркали тодї Жиди про Него, що сказав: Я хлїб, що зійшов з небес;",
        "czech": "Zide proti nemu reptali, ze rekl: ‚Ja jsem chleb, ktery sestoupil z nebe.‘",
        "alekseev": "Тогда раздался на Него ропот иудеев, что сказал Он: «Это Я хлеб, сошедший с неба».",
        "st_text": "Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес."
      }
    },
    {
      "id": 18582,
      "number": 42,
      "bookId": 54,
      "text": "И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25190,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 13,
          "short": "Мф:13:55"
        },
        {
          "verseId": 26664,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 6,
          "short": "Мк:6:3"
        },
        {
          "verseId": 24618,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:23"
        }
      ],
      "translates": {
        "kassian": "и говорили: не Он ли Иисус, сын Иосифа, отца и мать Которого мы знаем? Как же Он теперь говорит: \"Я сошел с неба\" ?",
        "podstr": "и говорили, [разве] не этот есть Иисус сын Иосифа, которого мы знаем отца и мать? Как теперь говорит что С неба Я сошёл?",
        "csya": "И глаголаху: не сей ли есть Иисус сын иосифов, егоже мы знаем отца и Матерь? како убо глаголет сей, яко с небесе снидох?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# глаго1лаху: не се1й ли є4сть ї}съ сы1нъ їHсифовъ, є3гHже мы2 знaемъ nтцA и3 м™рь; кaкw ў2бо гlетъ се1й, ћкw съ нб7се2 снидо1хъ;",
        "sovr_rbo": "",
        "latin": "et dicebant: Nonne hic est Jesus filius Joseph, cujus nos novimus patrem et matrem? quomodo ergo dicit hic: Quia de caelo descendi?",
        "ukr": "І казали вони: хіба Він не Ісус, син Йосипів, що ми знаємо батька та матір Його? Як же Він каже: Я з неба зійшов?",
        "nkjv": "And they said, \"Is not this Jesus, the son of Joseph, whose father and mother we know? How is it then that He says, 'I have come down from heaven'?\" ",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγον͵ Οὐχ οὗτός ἐστιν Ἰησοῦς ὁ υἱὸς Ἰωσήφ͵ οὗ ἡμεῖς οἴδαμεν τὸν πατέρα καὶ τὴν μητέρα; πῶς νῦν λέγει ὅτι Ἐκ τοῦ οὐρανοῦ καταβέβηκα;",
        "deutsch": "und sprachen: Ist dieser nicht Jesus, Josephs Sohn, des Vater und Mutter wir kennen? Wie spricht er denn: Ich bin vom Himmel gekommen?",
        "spanish": "y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Pues cómo dice ahora: Yo he bajado del cielo?",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܠܳܐ ܗ݈ܘܳܐ ܗܳܢܳܐ ܝܶܫܽܘܥ ܒ݁ܪܶܗ ܕ݁ܝܰܘܣܶܦ݂ ܗܰܘ ܕ݁ܰܚܢܰܢ ܝܳܕ݂ܥܺܝܢ ܠܰܐܒ݂ܽܘܗ݈ܝ ܘܠܶܐܡܶܗ ܘܰܐܝܟ݁ܰܢܳܐ ܐܳܡܰܪ ܗܳܢܳܐ ܕ݁ܡܶܢ ܫܡܰܝܳܐ ܢܶܚܬ݁ܶܬ݂܂",
        "bel_syomukha": "і казалі: ці ня Ісус гэта, сын Язэпаў, Чыйго бацьку і маці мы ведаем; як жа Ён кажа: Я сыйшоў зь нябёсаў?",
        "nrt": "Они говорили: – Разве Он не Иисус, сын Иосифа? Мы же знаем и отца Его, и мать! Как Он может говорить: «Я пришел с небес»?",
        "romana": "Si ziceau: Au nu este Acesta Iisus, fiul lui Iosif, si nu stim noi pe tatal Sau si pe mama Sa? Cum spune El acum: M-am coborat din cer?",
        "francais": "Et ils disaient: N'est-ce pas là Jésus, le fils de Joseph, celui dont nous connaissons le père et la mère? Comment donc dit-il: Je suis descendu du ciel?",
        "italian": "E dicevano: \"Costui non è forse Gesù, il figlio di Giuseppe? Di lui conosciamo il padre e la madre. Come può dunque dire: Sono disceso dal cielo?\".",
        "old_georgian": "და იტყოდეს: არა ესე არსა იესუ, ძე იოსებისი, რომლისა მამაჲ და დედაჲ ჩუენ ვიცით? ვითარ უკუე იტყჳს ესე, ვითარმედ: ზეცით გარდამოვჴედ?",
        "portuguese": "e perguntavam: Não é Jesus, o filho de José, cujo pai e mãe nós conhecemos? Como, pois, diz agora: Desci do\rcéu?",
        "polish": "I mówili: ”Czyż to nie jest Jezus, syn Józefa, którego ojca i matkę my znamy?\rJakżeż może On teraz mówić: ”Z nieba zstąpiłem””.",
        "pobedonostsev": "и говорили: не Иисус ли это, сын Иосифов, Коего отца и Мать мы знаем? как же говорит Он: Я сшел с небеси?",
        "new_text": "— Ведь это Иисус, сын Иосифа? Разве не так? — говорили они. — Мы знаем и отца Его, и мать. Как Он может теперь говорить: «Я сошел с Неба»?",
        "serbian": "И говораху: Није ли ово Исус, син Јосифов, коме ми знамо оца и матер? Како, дакле, он говори: С неба сам сишао?",
        "bulgarian": "И казваха: не Тоя ли е Иисус, Иосифовият син, чийто баща и майка познаваме? Как тогава Той казва: слязох от небето?",
        "Lutkovsky": "и спрашивали: не Иисус ли Он, сын Иосифа? \rВедь мы знаем и мать, и отца Его. \rПочему же Он теперь говорит, что сошел с небес?",
        "bel_boc": "і гаварылі: ці не Іісус гэта, сын Іосіфаў,\rбацьку і Маці Якога мы ведаем?\rяк жа Ён кажа: \"з неба Я сышоў\"?",
        "ukr2": "і говорили: «Чи то ж не Ісус, син Йосифів, що його батька-матір ми знаємо? Як же він тепер твердить: Я зійшов з неба?»",
        "ukr3": "і казали: Хиба се не Ісус, син Йосифів, котрого знаємо ми батька й матїр? Як же Він каже: Що з неба зійшов я?",
        "czech": "A rikali: „Coz tohle neni Jezis, syn Josefuv? Vzdyt zname jeho otce i matku! Jak tedy muze rikat: ‚Sestoupil jsem z nebe‘!“",
        "alekseev": "Говорили они: «Разве не Иисус это, сын Иосифа? Его отца и мать знаем мы. Что ж Он теперь утверждает, что с неба сошел?»",
        "st_text": "И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?"
      }
    },
    {
      "id": 18583,
      "number": 43,
      "bookId": 54,
      "text": "Иисус сказал им в ответ: не ропщите между собою.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Иисус и сказал им: не ропщите между собою.",
        "podstr": "Ответил Иисус и сказал им, Не ропщите с друг другом.",
        "csya": "Отвеща убо Иисус и рече им: не ропщите между собою:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ў2бо ї}съ и3 рече2 и5мъ: не ропщи1те междY собо1ю:",
        "sovr_rbo": "",
        "latin": "Respondit ergo Jesus, et dixit eis: Nolite murmurare in invicem:",
        "ukr": "А Ісус відповів і промовив до них: Не ремствуйте ви між собою!",
        "nkjv": "Jesus therefore answered and said to them, \"Do not murmur among yourselves.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς͵ Μὴ γογγύζετε μετ΄ ἀλλήλων.",
        "deutsch": "Jesus antwortete und sprach zu ihnen: Murret nicht untereinander.",
        "spanish": "Respondió Jesús y les dijo: No murmuréis entre vosotros.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܠܳܐ ܬ݁ܶܪܛܢܽܘܢ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: не абурайцеся між сабою:",
        "nrt": "Иисус сказал: – Не возмущайтесь.",
        "romana": "Iisus a raspuns si le-a zis: Nu murmurati intre voi.",
        "francais": "Jésus leur répondit: Ne murmurez pas entre vous.",
        "italian": "Gesù rispose: \"Non mormorate tra di voi.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ნუ სდრტჳნავთ ურთიერთას.",
        "portuguese": "Respondeu-lhes Jesus: Não murmureis entre vós.",
        "polish": "Jezus rzekł im w odpowiedzi: ”Nie szemrajcie między sobą!",
        "pobedonostsev": "Иисус сказал им в ответ: не ропщите между собою:",
        "new_text": "— Не возмущайтесь, — сказал им в ответ Иисус. —",
        "serbian": "А Исус им одговори и рече: Не гунђајте међу собом.",
        "bulgarian": "Иисус им отговори и рече: не роптайте помежду си.",
        "Lutkovsky": "Иисус же сказал, обращаясь к ним: не препирайтесь между собой.",
        "bel_boc": "На гэта Іісус сказаў ім: не абурайцеся паміж сабою;",
        "ukr2": "А Ісус їм у відповідь: «Не ремствуйте між собою.",
        "ukr3": "Озвав ся ж Ісус і рече їм: Не миркайте між собою.",
        "czech": "Jezis jim odpovedel: „Nereptejte mezi sebou!",
        "alekseev": "И сказал им на это Иисус: «Не ропщите между собою!",
        "st_text": "Иисус сказал им в ответ: не ропщите между собою."
      }
    },
    {
      "id": 18584,
      "number": 44,
      "bookId": 54,
      "text": "Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 15822,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 31,
          "short": "Иер:31:3"
        }
      ],
      "translates": {
        "kassian": "Никто не может придти ко Мне, если Отец, пославший Меня, не привлечет его, и Я воскрешу его в последний день.",
        "podstr": "Никто может прийти ко Мне если не Отец пославший Меня привлечёт его, и Я воскрешу его в последний день.",
        "csya": "никтоже может приити ко мне, аще не Отец пославый мя привлечет его, и аз воскрешу его в последний день.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "никто1же мо1жетъ пріити2 ко мнЁ, ѓще не nц7ъ послaвый мS привлече1тъ є3го2, и3 ѓзъ воскRшY є3го2 въ послёдній де1нь.",
        "sovr_rbo": "",
        "latin": "nemo potest venire ad me, nisi Pater, qui misit me, traxerit eum; et ego resuscitabo eum in novissimo die.",
        "ukr": "Ніхто бо не може до Мене прийти, як Отець, що послав Мене, не притягне його, і того воскрешу Я останнього дня.",
        "nkjv": "No one can come to Me unless the Father who sent Me draws him; and I will raise him up at the last day.",
        "desnitsky": "",
        "tex_rec": "οὐδεὶς δύναται ἐλθεῖν πρός με ἐὰν μὴ ὁ πατὴρ ὁ πέμψας με ἑλκύσῃ αὐτόν͵ κἀγὼ ἀναστήσω αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
        "deutsch": "Es kann niemand zu mir kommen, es sei denn, daß ihn ziehe der Vater, der mich gesandt hat; und ich werde ihn auferwecken am Jüngsten Tage.",
        "spanish": "Nadie puede venir a mí si el Padre, que me ha enviado, no le trae, y yo le resucitaré en el último día.",
        "peshitta": "ܠܳܐ ܐ݈ܢܳܫ ܡܶܫܟ݁ܰܚ ܕ݁ܢܺܐܬ݂ܶܐ ܠܘܳܬ݂ܝ ܐܶܠܳܐ ܐܶܢ ܢܰܓ݂ܕ݁ܶܗ ܐܰܒ݂ܳܐ ܕ݁ܫܰܕ݁ܪܰܢܝ ܘܶܐܢܳܐ ܐܰܩܺܝܡܺܝܘܗ݈ܝ ܒ݁ܝܰܘܡܳܐ ܐ݈ܚܪܳܝܳܐ܂",
        "bel_syomukha": "ніхто ня можа прыйсьці да Мяне, калі не прывядзе яго Айцец, Які паслаў Мяне; і Я ўваскрэшу яго ў апошні дзень.",
        "nrt": "Никто не может прийти ко Мне, если Отец, Который послал Меня, не привлечет его, и Я воскрешу его в последний День.",
        "romana": "Nimeni nu poate sa vina la Mine, daca nu-l va trage Tatal, Care M-a trimis, si Eu il voi invia in ziua de apoi.",
        "francais": "Nul ne peut venir à moi, si le Père qui m'a envoyé ne l'attire; et je le ressusciterai au dernier jour.",
        "italian": "Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno.",
        "old_georgian": "ვერვის ჴელ-ეწიფების მოსლვად ჩემდა, უკუეთუ არა მამამან, მომავლინებელმან ჩემმან, მოიყვანოს იგი ჩემდა, და მე აღვადგინო იგი უკუანაჲსკნელსა მას დღესა.",
        "portuguese": "Ninguém pode vir a mim, se o Pai que me enviou não o trouxer; e eu o ressuscitarei no último dia.",
        "polish": "Nikt nie może przyjść do Mnie, jeżeli go nie pociągnie Ojciec, który Mnie\rposłał; Ja zaś wskrzeszę go w dniu ostatecznym.",
        "pobedonostsev": "никто не может прийти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.",
        "new_text": "Никто не сможет прийти ко Мне, если не привлечет его Отец, пославший Меня, и в последний День Я воскрешу его.",
        "serbian": "Нико не може доћи мени ако га не привуче Отац који ме посла; и ја ћу га васкрснути у посљедњи дан.",
        "bulgarian": "Никой не може да дойде при Мене, ако не го привлече Отец, Който Ме е пратил; и Аз ще го възкреся в последния ден.",
        "Lutkovsky": "Никто не сможет придти ко Мне, \rесли Отец, Который послал Меня, не призовет его; \rи того Я воскрешу в последний день.",
        "bel_boc": "ніхто не можа прыйсці да Мяне,\rкалі Айцец, Які паслаў Мяне, не прывядзе яго,\rі Я ўваскрашу яго ў апошні дзень;",
        "ukr2": "Ніхто не спроможен прийти до мене, коли Отець, який послав мене, не приведе його, - і я воскрешу його останнього дня.",
        "ukr3": "Нїхто не може прийти до мене, коли Отець, пославший мене, не притягне його, й я воскрешу його останнього дня.",
        "czech": "Nikdo nemuze prijit ke mne, jestlize ho nepritahne Otec, ktery me poslal; a ja ho vzkrisim v posledni den.",
        "alekseev": "Никто не придет ко Мне, если Отец, пославший Меня, не приведет его, и воскрешу Я его в День последний.",
        "st_text": "Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день."
      }
    },
    {
      "id": 18585,
      "number": 45,
      "bookId": 54,
      "text": "У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 21219,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 8,
          "short": "Ис:8:16"
        },
        {
          "verseId": 20955,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 54,
          "short": "Ис:54:13"
        },
        {
          "verseId": 15853,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 31,
          "short": "Иер:31:34"
        }
      ],
      "translates": {
        "kassian": "Написано у Пророков: \"И будут все научены Богом\". Каждый, услышавший от Отца и научившийся, приходит ко Мне. -",
        "podstr": "Есть написано в пророках, И будут все учёные Бога; всякий услышавший от Отца и научившийся приходит ко Мне.",
        "csya": "Есть писано во пророцех: и будут вси научени Богом. Всяк слышавый от Отца и навык, приидет ко мне.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є4сть пи1сано во прbро1цэхъ: и3 бyдутъ вси2 науче1ни бг7омъ. Всsкъ слы1шавый t nц7A и3 навы1къ, пріи1детъ ко мнЁ.",
        "sovr_rbo": "",
        "latin": "Est scriptum in prophetis: Et erunt omnes docibiles Dei. Omnis qui audivit a Patre, et didicit, venit ad me.",
        "ukr": "У Пророків написано: І всі будуть від Бога навчені. Кожен, хто від Бога почув і навчився, приходить до Мене.",
        "nkjv": "It is written in the prophets, 'And they shall all be taught by God.' Therefore everyone who has heard and learned from the Father comes to Me. ",
        "desnitsky": "",
        "tex_rec": "ἔστιν γεγραμμένον ἐν τοῖς προφήταις͵ Καὶ ἔσονται πάντες διδακτοὶ θεοῦ· πᾶς ὁ ἀκούσας παρὰ τοῦ πατρὸς καὶ μαθὼν ἔρχεται πρὸς ἐμέ.",
        "deutsch": "Es steht geschrieben in den Propheten: \"Sie werden alle von Gott gelehrt sein.\" Wer es nun hört vom Vater und lernt es, der kommt zu mir.",
        "spanish": "En los Profetas está escrito: «Y serán todos enseñados de Dios». Todo el que oye a mi Padre y recibe su enseñanza viene a Mí;",
        "peshitta": "ܟ݁ܬ݂ܺܝܒ݂ ܓ݁ܶܝܪ ܒ݁ܰܢܒ݂ܺܝܳܐ ܕ݁ܢܶܗܘܽܘܢ ܟ݁ܽܠܗܽܘܢ ܡܰܠܦ݂ܶܐ ܕ݁ܰܐܠܳܗܳܐ ܟ݁ܽܠ ܡܰܢ ܕ݁ܫܳܡܰܥ ܗܳܟ݂ܺܝܠ ܡܶܢ ܐܰܒ݂ܳܐ ܘܝܳܠܶܦ݂ ܡܶܢܶܗ ܐܳܬ݂ܶܐ ܠܘܳܬ݂ܝ܂",
        "bel_syomukha": "У прарокаў напісана: \"і будуць усе навучаны Богам; кожны, хто чуў ад Айца і навучыўся, прыходзіць да Мяне\".",
        "nrt": "У пророков записано: «Они будут все научены Богом». Каждый, кто слушает Отца и учится у Него, приходит ко Мне.",
        "romana": "Scris este in prooroci: \"Si vor fi toti invatati de Dumnezeu\". Deci oricine a auzit si a invatat de la Tatal la Mine vine.",
        "francais": "Il est écrit dans les prophètes: Ils seront tous enseignés de Dieu. Ainsi quiconque a entendu le Père et a reçu son enseignement vient à moi.",
        "italian": "Sta scritto nei profeti: E tutti saranno ammaestrati da Dio. Chiunque ha udito il Padre e ha imparato da lui, viene a me.",
        "old_georgian": "წერილ არს წინაწარმეტყუელთა შინა, ვითარმედ: იყვნენ ყოველნი ღმრთივ სწავლულ. ყოველსა რომელსა ესმეს მამისა ჩემისაგან და ისწავოს, მოვიდეს ჩემდა.",
        "portuguese": "Está escrito nos profetas: E serão todos ensinados por Deus. Portanto todo aquele que do Pai ouviu e aprendeu\rvem a mim.",
        "polish": "Napisane jest u Proroków: Oni wszyscy będą uczniami Boga. Każdy, kto od\rOjca usłyszał i nauczył się, przyjdzie do Mnie.",
        "pobedonostsev": "Писано во пророках: и будут все научены Богом. Всяк, слышавший от Отца и научившийся, приходит ко Мне (Ис.54:13).",
        "new_text": "У пророков написано: «Все они будут научены Богом». Всякий, кто услышал Отца и у Него научился, приходит ко Мне.",
        "serbian": "У Пророцима је написано: И биће сви научени од Бога. Сваки који чује од Оца и научи, долази к мени.",
        "bulgarian": "У пророците е писано: \"и ще бъдат всички от Бога научени\". Всякой, който е чул от Отца и се е научил, дохожда при Мене.",
        "Lutkovsky": "В писаниях пророков сказано: \rи будут все научены Богом; \rпоэтому ко Мне приходит каждый, \rкто отвечает на призыв Отца Моего. \r(Ис 54.13)",
        "bel_boc": "напісана ў прарокаў: і будуць усе навучаны Богам.\rКожны, хто пачуў ад Айца і навучыўся, прыходзіць да Мяне;",
        "ukr2": "Написано в пророків: Усі будуть поучені Богом. Кожен, хто вчув від Отця, той, навчившися, до мене приходить.",
        "ukr3": "Написано в пророків: І будуть усї навчені від Бога. Тим кожен, хто чув од Отця і навчивсь, приходить до мене.",
        "czech": "Je psano v prorocich: ‚Vsichni budou vyuceni od Boha.‘ Kazdy, kdo slysel Otce a vyucil se u neho, prichazi ke mne.",
        "alekseev": "Написано у пророков: “И будут все научены Богом\", — потому всякий, кто услышал от Отца и постиг, приходит ко Мне.",
        "st_text": "У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне."
      }
    },
    {
      "id": 18586,
      "number": 46,
      "bookId": 54,
      "text": "Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25082,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:27"
        }
      ],
      "translates": {
        "kassian": "Не то, чтобы кто видел Отца, кроме Того, Кто от Бога: Тот видел Отца. -",
        "podstr": "Не потому что Отца увидел кто-либо если не Сущий от Бога, Этот увидел Отца.",
        "csya": "Не яко Отца видел есть кто, токмо сый от Бога, сей виде Отца.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Не ћкw nц7A ви1дэлъ є4сть кто2, то1кмw сы1й t бг7а, се1й ви1дэ nц7A.",
        "sovr_rbo": "",
        "latin": "Non quia Patrem vidit quisquam, nisi is, qui est a Deo, hic vidit Patrem.",
        "ukr": "Це не значить, щоб хтось Отця бачив, тільки Той Отця бачив, Хто походить від Бога.",
        "nkjv": "Not that anyone has seen the Father, except He who is from God; He has seen the Father.",
        "desnitsky": "",
        "tex_rec": "οὐχ ὅτι τὸν πατέρα ἑώρακέν τις εἰ μὴ ὁ ὢν παρὰ τοῦ θεοῦ͵ οὗτος ἑώρακεν τὸν πατέρα.",
        "deutsch": "Nicht daß jemand den Vater habe gesehen, außer dem, der vom Vater ist; der hat den Vater gesehen.",
        "spanish": "no que alguno haya visto al Padre, sino sólo el que está en Dios, ése ha visto al Padre.",
        "peshitta": "ܠܳܐ ܗ݈ܘܳܐ ܕ݁ܚܳܙܶܐ ܐ݈ܢܳܫ ܠܰܐܒ݂ܳܐ ܐܶܠܳܐ ܡܰܢ ܕ݁ܡܶܢ ܐܰܠܳܗܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܗܰܘ ܗ݈ܽܘ ܚܳܙܶܐ ܠܰܐܒ݂ܳܐ܂",
        "bel_syomukha": "Гэта ня тое, каб хто бачыў Айца, апрача Таго, Хто ёсьць ад Бога: Ён бачыў Айца.",
        "nrt": "Но никто не видел Отца, кроме Пришедшего от Бога, только Он видел Отца.",
        "romana": "Nu doar ca pe Tatal l-a vazut cineva, decat numai Cel ce este la Dumnezeu; Acesta L-a vazut pe Tatal.",
        "francais": "C'est que nul n'a vu le Père, sinon celui qui vient de Dieu; celui-là a vu le Père.",
        "italian": "Non che alcuno abbia visto il Padre, ma solo colui che viene da Dio ha visto il Padre.",
        "old_georgian": "არა თუ მამაჲ ვის უხილავს, არამედ რომელი-იგი არს ღმრთისაგან, ამან იხილა მამაჲ.",
        "portuguese": "Não que alguém tenha visto o Pai, senão aquele que é vindo de Deus; só ele tem visto o Pai.",
        "polish": "Nie znaczy to, aby ktokolwiek widział Ojca; jedynie Ten, który jest od Boga,\rwidział Ojca.",
        "pobedonostsev": "Не то, чтобы кто видел Отца, разве Тот, Кто есть от Бога; Тот видел Отца.",
        "new_text": "Это не значит, что кто-либо видел Отца. Лишь Тот, кто пришел от Бога, один Он видел Отца.",
        "serbian": "Не да је ко видио Оца, осим Онога који је од Бога: он је видио Оца.",
        "bulgarian": "Това не значи, че Отца е видял друг някой, освен Онзи, Който е от Бога; Тоя именно е видял Отца.",
        "Lutkovsky": "Но видеть Отца не дано никому, кроме Того, Кто от Бога; \rлишь Он видит Отца.",
        "bel_boc": "гэта не значыць, што Айца бачыў нехта,\rапрача Таго, Хто ад Бога:\rЁн бачыў Айца.",
        "ukr2": "Не (кажу), щоб хтось Отця бачив, бо той тільки Отця бачив, хто від Бога.",
        "ukr3": "Не то, щоб Отця хто видїв, тільки Той, хто від Бога, Той видїв Отця.",
        "czech": "Ne ze by nekdo Otce videl; jen ten, kdo je od Boha, videl Otce.",
        "alekseev": "Но Отца никто не видал кроме Тот, Кто от Бога, лишь Он видел Отца, —",
        "st_text": "Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца."
      }
    },
    {
      "id": 18587,
      "number": 47,
      "bookId": 54,
      "text": "Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Истинно, истинно говорю вам: тот, кто верует, имеет жизнь вечную.",
        "podstr": "Истинно, истинно говорю вам, верящий имеет жизнь вечную.",
        "csya": "Аминь, аминь глаголю вам: веруяй в мя имать живот вечный.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ґми1нь, ґми1нь гlю вaмъ: вёруzй въ мS и4мать живо1тъ вёчный.",
        "sovr_rbo": "",
        "latin": "Amen, amen dico vobis: qui credit in me, habet vitam aeternam.",
        "ukr": "Поправді, поправді кажу Вам: Хто вірує в Мене, життя вічне той має.",
        "nkjv": "Most assuredly, I say to you, he who believes in Me has everlasting life.",
        "desnitsky": "",
        "tex_rec": "ἀμὴν ἀμὴν λέγω ὑμῖν͵ ὁ πιστεύων ἔχει ζωὴν αἰώνιον.",
        "deutsch": "Wahrlich, wahrlich ich sage euch: Wer an mich glaubt, der hat das ewige Leben.",
        "spanish": "En verdad, en verdad os digo: El que cree tiene la vida eterna.",
        "peshitta": "ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܰܢ ܕ݁ܰܡܗܰܝܡܶܢ ܒ݁ܺܝ ܐܺܝܬ݂ ܠܶܗ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ܂",
        "bel_syomukha": "Праўду, праўду кажу вам: хто верыць у Мяне, мае жыцьцё вечнае.",
        "nrt": "Говорю вам истину: тот, кто верит в Меня, имеет жизнь вечную.",
        "romana": "Adevarat, adevarat zic voua: Cel ce crede in Mine are viata vesnica.",
        "francais": "En vérité, en vérité, je vous le dis, celui qui croit en moi a la vie éternelle.",
        "italian": "In verità, in verità vi dico: chi crede ha la vita eterna.",
        "old_georgian": "ამენ, ამენ გეტყჳ თქუენ: რომელსა ჰრწმენეს ჩემი, აქუნდეს ცხორებაჲ საუკუნოჲ.",
        "portuguese": "Em verdade, em verdade vos digo: Aquele que crê tem a vida eterna.",
        "polish": "Zaprawdę, zaprawdę, powiadam wam: Kto ”we Mnie” wierzy, ma życie wieczne.",
        "pobedonostsev": "Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную.",
        "new_text": "Говорю вам истинную правду: тот, кто верит, обрел вечную жизнь.",
        "serbian": "Заиста, заиста вам кажем: Који вјерује у мене има живот вјечни.",
        "bulgarian": "Истина, истина ви казвам: който вярва в Мене, има живот вечен.",
        "Lutkovsky": "Уверяю вас: уверовавший в Меня наследует Жизнь Вечную.",
        "bel_boc": "Праўду, праўду кажу вам:\rхто веруе ў Мяне, мае жыццё вечнае.",
        "ukr2": "Істинно, істинно говорю вам: Хто вірує, той живе життям вічним.",
        "ukr3": "Істино, істино глаголю вам: Хто вірує в мене, має життє вічнє.",
        "czech": "Amen, amen, pravim vam, kdo veri, ma zivot vecny.",
        "alekseev": "потому аминь, аминь, говорю Я вам: вечную жизнь имеет верующий в Меня.",
        "st_text": "Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную."
      }
    },
    {
      "id": 18588,
      "number": 48,
      "bookId": 54,
      "text": "Я есмь хлеб жизни.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 30245,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 9,
          "short": "Притч:9:5"
        }
      ],
      "translates": {
        "kassian": "Я - хлеб жизни.",
        "podstr": "Я есть хлеб жизни.",
        "csya": "Аз есмь хлеб животный:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ѓзъ є4смь хлёбъ живо1тный:",
        "sovr_rbo": "",
        "latin": "Ego sum panis vitae.",
        "ukr": "Я хліб життя!",
        "nkjv": "I am the bread of life.",
        "desnitsky": "",
        "tex_rec": "ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς.",
        "deutsch": "Ich bin das Brot des Lebens.",
        "spanish": "Yo soy el pan de vida;",
        "peshitta": "ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܰܚܡܳܐ ܕ݁ܚܰܝܶܐ܂",
        "bel_syomukha": "Я ёсьць хлеб жыцьця:",
        "nrt": "Я – хлеб жизни.",
        "romana": "Eu sunt painea vietii.",
        "francais": "Je suis le pain de vie.",
        "italian": "Io sono il pane della vita.",
        "old_georgian": "მე ვარ პური ცხორებისაჲ.",
        "portuguese": "Eu sou o pão da vida.",
        "polish": "Jam jest chleb życia.",
        "pobedonostsev": "Я есмь хлеб жизни;",
        "new_text": "Я — хлеб жизни.",
        "serbian": "Ја сам хљеб живота.",
        "bulgarian": "Аз съм хлябът на живота.",
        "Lutkovsky": "Я - хлеб Жизни.",
        "bel_boc": "Я — хлеб жыцця;",
        "ukr2": "Я - хліб життя.",
        "ukr3": "Я хлїб життя.",
        "czech": "Ja jsem chleb zivota.",
        "alekseev": "Это Я хлеб жизни.",
        "st_text": "Я есмь хлеб жизни."
      }
    },
    {
      "id": 18589,
      "number": 49,
      "bookId": 54,
      "text": "Отцы ваши ели манну в пустыне и умерли;",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 18571,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:31"
        }
      ],
      "translates": {
        "kassian": "Отцы ваши ели в пустыне манну и умерли.",
        "podstr": "Отцы ваши съели в пустыне манны и умерли;",
        "csya": "отцы ваши ядоша манну в пустыни и умроша:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "nтцы2 вaши kдо1ша мaнну въ пусты1ни и3 ўмро1ша:",
        "sovr_rbo": "",
        "latin": "Patres vestri manducaverunt manna in deserto, et mortui sunt.",
        "ukr": "Отці ваші в пустині їли манну, і померли.",
        "nkjv": "Your fathers ate the manna in the wilderness, and are dead.",
        "desnitsky": "",
        "tex_rec": "οἱ πατέρες ὑμῶν ἔφαγον ἐν τῇ ἐρήμῳ τὸ μάννα καὶ ἀπέθανον·",
        "deutsch": "Eure Väter haben Manna gegessen in der Wüste und sind gestorben.",
        "spanish": "vuestros padres comieron el maná en el desierto y murieron.",
        "peshitta": "ܐܰܒ݂ܳܗܰܝܟ݁ܽܘܢ ܐܶܟ݂ܰܠܘ ܡܰܢ݈ܢܳܐ ܒ݁ܡܰܕ݂ܒ݁ܪܳܐ ܘܡܺܝܬ݂ܘ܂",
        "bel_syomukha": "бацькі вашыя елі манну ў пустыні і памерлі;",
        "nrt": "Ваши праотцы ели манну в пустыне и все же умерли.",
        "romana": "Parintii vostri au mancat mana in pustie si au murit.",
        "francais": "Vos pères ont mangé la manne dans le désert, et ils sont morts.",
        "italian": "I vostri padri hanno mangiato la manna nel deserto e sono morti;",
        "old_georgian": "მამათა თქუენთა ჭამეს მანანაჲ უდაბნოსა და მოწყდეს.",
        "portuguese": "Vossos pais comeram o maná no deserto e morreram.",
        "polish": "Ojcowie wasi jedli mannę na pustyni i pomarli.",
        "pobedonostsev": "отцы ваши ели манну в пустыне и умерли;",
        "new_text": "Отцы ваши ели манну в пустыне и умерли.",
        "serbian": "Оци ваши једоше ману у пустињи, и помријеше.",
        "bulgarian": "Бащите ви ядоха мана в пустинята, и умряха;",
        "Lutkovsky": "Отцы ваши, которые ели манну в пустыне, умерли,",
        "bel_boc": "айцы вашы елі манну ў пустыні і памерлі;",
        "ukr2": "Батьки ваші манну в пустині споживали, - і померли.",
        "ukr3": "Батьки ваші їли манну в пустинї, та й повмирали.",
        "czech": "Vasi otcove jedli na pousti manu, a zemreli.",
        "alekseev": "Отцы ваши ели манну в пустыне и умерли.",
        "st_text": "Отцы ваши ели манну в пустыне и умерли;"
      }
    },
    {
      "id": 18590,
      "number": 50,
      "bookId": 54,
      "text": "хлеб же, сходящий с небес, таков, что ядущий его не умрет.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Этот хлеб с неба сходит, чтобы человек от него вкусил и не умер.",
        "podstr": "этот есть хлеб с неба сходящий чтобы кто из него съел и не умер.",
        "csya": "сей есть хлеб сходяй с небесе, да, аще кто от него яст, не умрет:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "се1й є4сть хлёбъ сходsй съ нб7се2, да, ѓще кто2 t негw2 ћстъ, не ќмретъ:",
        "sovr_rbo": "",
        "latin": "Hic est panis de caelo descendens: ut si quis ex ipso manducaverit, non moriatur.",
        "ukr": "То є хліб, Який сходить із неба, щоб не вмер, хто Його споживає.",
        "nkjv": "This is the bread which comes down from heaven, that one may eat of it and not die.",
        "desnitsky": "",
        "tex_rec": "οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβαίνων ἵνα τις ἐξ αὐτοῦ φάγῃ καὶ μὴ ἀποθάνῃ.",
        "deutsch": "Dies ist das Brot, das vom Himmel kommt, auf daß, wer davon isset, nicht sterbe.",
        "spanish": "Este es el pan que baja del cielo, para que el que come no muera.",
        "peshitta": "ܗܳܢܰܘ ܕ݁ܶܝܢ ܠܰܚܡܳܐ ܕ݁ܰܢܚܶܬ݂ ܡܶܢ ܫܡܰܝܳܐ ܕ݁ܢܶܐܟ݂ܽܘܠ ܐ݈ܢܳܫ ܡܶܢܶܗ ܘܠܳܐ ܢܡܽܘܬ݂܂",
        "bel_syomukha": "а хлеб, што сыходзіць зь нябёсаў, такі, што той, хто есьць яго, не памрэ;",
        "nrt": "Но этот хлеб, сходящий с небес, таков, что человек, который ест его, не умрет.",
        "romana": "Painea care se coboara din cer este aceea din care, daca mananca cineva, nu moare.",
        "francais": "C'est ici le pain qui descend du ciel, afin que celui qui en mange ne meure point.",
        "italian": "questo è il pane che discende dal cielo, perché chi ne mangia non muoia.",
        "old_georgian": "ესე არს პური, რომელი ზეცით გარდამოჴდა; უკუეთუ ვინმე ჭამოს მისგანი, არა მოკუდეს.",
        "portuguese": "Este é o pão que desce do céu, para que o que dele comer não morra.",
        "polish": "To jest chleb, który z nieba zstępuje: kto go spożywa, nie umrze.",
        "pobedonostsev": "сей же хлеб, сходящий с небеси, да не умрет, кто от него вкушает;",
        "new_text": "Но хлеб, который сходит с Небес, не таков: кто будет есть его, тот не умрет.",
        "serbian": "Ово је хљеб који силази с неба: да који од њега једе не умре.",
        "bulgarian": "а хлябът, който слиза от небето, е такъв, че който яде от него, не ще умре.",
        "Lutkovsky": "а тот, кто будет есть хлеб, сошедший с небес, - не умрет.",
        "bel_boc": "а хлеб, які сыходзіць з неба, такі,\rшто той, хто яго есць, не памрэ;",
        "ukr2": "Це ж хліб, що з неба сходить, щоб той, хто їстиме його, не вмер.",
        "ukr3": "Се хлїб, що з неба сходить, щоб, хто їсть Його, не вмер.",
        "czech": "Toto je chleb, ktery sestupuje z nebe: kdo z neho ji, nezemre.",
        "alekseev": "А сходящий с неба хлеб таков, что кто съест его, не умрет.",
        "st_text": "хлеб же, сходящий с небес, таков, что ядущий его не умрет."
      }
    },
    {
      "id": 18591,
      "number": 51,
      "bookId": 54,
      "text": "Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Я хлеб живой, с неба сошедший: если кто вкусит от этого хлеба, жив будет вовек, и хлеб, который Я дам, есть плоть Моя, которую Я дам за жизнь мира.",
        "podstr": "Я есть хлеб живущий с неба сошедший; если кто-либо съест из этого хлеба будет жить во век; и хлеб же который Я дам плоть Моя есть за мира жизнь.",
        "csya": "аз есмь хлеб животный, иже сшедый с небесе: аще кто снесть от хлеба сего, жив будет во веки: и хлеб, егоже аз дам, Плоть моя есть, юже аз дам за живот мира.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓзъ є4смь хлёбъ живо1тный, и4же сше1дый съ нб7се2: ѓще кто2 снёсть t хлёба сегw2, жи1въ бyдетъ во вёки: и3 хлёбъ, є3го1же ѓзъ дaмъ, пlть моS є4сть, ю4же ѓзъ дaмъ за живо1тъ мjра.",
        "sovr_rbo": "",
        "latin": "Si quis manducaverit ex hoc pane, vivet in aeternum: et panis quem ego dabo, caro mea est pro mundi vita.",
        "ukr": "Я хліб живий, що з неба зійшов: коли хто споживатиме хліб цей, той повік буде жити. А хліб, що дам Я, то є тіло Моє, яке Я за життя світові дам.",
        "nkjv": "I am the living bread which came down from heaven. If anyone eats of this bread, he will live forever; and the bread that I shall give is My flesh, which I shall give for the life of the world.\"",
        "desnitsky": "",
        "tex_rec": "ἐγώ εἰμι ὁ ἄρτος ὁ ζῶν ὁ ἐκ τοῦ οὐρανοῦ καταβάς· ἐάν τις φάγῃ ἐκ τούτου τοῦ ἄρτου ζήσει εἰς τὸν αἰῶνα· καὶ ὁ ἄρτος δὲ ὃν ἐγὼ δώσω ἡ σάρξ μού ἐστιν ὑπὲρ τῆς τοῦ κόσμου ζωῆς.",
        "deutsch": "Ich bin das lebendige Brot, vom Himmel gekommen. Wer von diesem Brot essen wird, der wird leben in Ewigkeit. Und das Brot, daß ich geben werde, ist mein Fleisch, welches ich geben werde für das Leben der Welt.",
        "spanish": "Yo soy el pan vivo bajado del cielo; si alguno come de este pan, vivirá para siempre, y el pan que yo le daré es mi carne, vida del mundo.",
        "peshitta": "ܐܶܢܳܐ ܐ݈ܢܳܐ ܠܰܚܡܳܐ ܚܰܝܳܐ ܕ݁ܡܶܢ ܫܡܰܝܳܐ ܢܶܚܬ݁ܶܬ݂ ܘܶܐܢ ܐ݈ܢܳܫ ܢܶܐܟ݂ܽܘܠ ܡܶܢ ܗܳܢܳܐ ܠܰܚܡܳܐ ܢܺܚܶܐ ܠܥܳܠܰܡ ܘܠܰܚܡܳܐ ܐܰܝܢܳܐ ܕ݁ܶܐܢܳܐ ܐܶܬ݁ܶܠ ܦ݁ܰܓ݂ܪܝ ܗ݈ܽܘ ܕ݁ܥܰܠ ܐܰܦ݁ܰܝ ܚܰܝܰܘܗ݈ܝ ܕ݁ܥܳܠܡܳܐ ܝܳܗܶܒ݂ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Я - хлеб жывы, што сыйшоў зь нябёсаў: хто есьць хлеб гэты, будзе жыць вечна; а хлеб, які Я дам, ёсьць Плоць Мая, якую Я аддам за жыцьцё сьвету.",
        "nrt": "Я – живой хлеб, пришедший с небес. Кто ест этот хлеб, тот будет жить вечно. Этот хлеб – тело Мое, которое Я отдаю ради жизни мира.",
        "romana": "Eu sunt painea cea vie, care s-a pogorat din cer. Cine mananca din painea aceasta viu va fi in veci. Iar painea pe care Eu o voi da pentru viata lumii este trupul Meu.",
        "francais": "Je suis le pain vivant qui est descendu du ciel. Si quelqu'un mange de ce pain, il vivra éternellement; et le pain que je donnerai, c'est ma chair, que je donnerai pour la vie du monde.",
        "italian": "Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo\".",
        "old_georgian": "მე ვარ პური ცხოველი, რომელი ზეცით გარდამოვჴედ. უკუეთუ ვინმე ჭამდეს ამის პურისაგან, არა მოკუდეს, არამედ ცხოვნდეს უკუნისამდე. და პური, რომელი მე მივსცე, ჴორცი ჩემი არს, რომელსა მე მივსცემ ცხორებისათჳს სოფლისა.",
        "portuguese": "Eu sou o pão vivo que desceu do céu; se alguém comer deste pão, viverá para sempre; e o pão que eu darei pela\rvida do mundo é a minha carne.",
        "polish": "Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli kto spożywa ten chleb,\rbędzie żył na wieki. Chlebem, który Ja dam, jest moje ciało za życie świata”.",
        "pobedonostsev": "Я есмь хлеб жизни, сшедший с небеси; кто от хлеба сего вкушает, жив будет во-веки, а хлеб, его же дам, есть плоть Моя, и ее предам за жизнь мира.",
        "new_text": "Я — живой хлеб, сошедший с Небес. Кто будет есть этот хлеб, обретет вечную жизнь. Хлеб, который дам Я, — это плоть Моя, Я отдаю ее ради жизни мира.",
        "serbian": "Ја сам хљеб живи који сиђе с неба; ако ко једе од овога хљеба живјеће вавијек; и хљеб који ћу ја дати тијело је моје, које ћу ја дати за живот свијета.",
        "bulgarian": "Аз съм живият хляб, слязъл от небето; който яде от тоя хляб, ще живее вовеки; а хлябът, който Аз ще дам, е Моята плът, която ще отдам за живота на света.",
        "Lutkovsky": "Я - хлеб живой, который сошел с небес; \rкто ест этот хлеб, тот будет жить вечно. \rЯ дам этот хлеб; \rэто - плоть Моя, которую Я отдам ради бытия мира.",
        "bel_boc": "Я — хлеб жывы, які сышоў з неба;\rхто есць хлеб гэты, жыць будзе вечна;\rі хлеб, які Я дам, ёсць Плоць Мая,\rякую Я аддам за жыццё свету.",
        "ukr2": "Я - хліб живий, що з неба зійшов. Коли хтось цей хліб їстиме, житиме повіки. І хліб, що його я дам, це - тіло моє за життя світу.»",
        "ukr3": "Я хлїб живий, що з неба зійшов. Коли хто їсть сей хлїб, жити ме по вік; а хлїб, що я дам, се тїло моє, що я дам за життє сьвіту.",
        "czech": "Ja jsem ten chleb zivy, ktery sestoupil z nebe; kdo ji z tohoto chleba, ziv bude naveky. A chleb, ktery ja dam, je me telo, dane za zivot sveta.“",
        "alekseev": "Это Я хлеб живой, сошедший с неба. Кто этот хлеба съест, жив будет во веки. И тот хлеб, что Я дам, Моя плоть это, которую дам Я за жизнь мира».",
        "st_text": "Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира."
      }
    },
    {
      "id": 18592,
      "number": 52,
      "bookId": 54,
      "text": "Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Тогда начали спорить между собой Иудеи, говоря: как может Он дать нам есть плоть?",
        "podstr": "Спорили итак к друг другу Иудеи говорящие, Как может Этот нам дать плоть Его съесть?",
        "csya": "Пряхуся же между собою жидове, глаголюще: како может сей нам дати Плоть (свою) ясти?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Прsхусz же междY собо1ю жи1дове, глаго1люще: кaкw мо1жетъ се1й нaмъ дaти пlть (свою2) ћсти;",
        "sovr_rbo": "",
        "latin": "Litigabant ergo Judaei ad invicem, dicentes: Quomodo potest hic nobis carnem suam dare ad manducandum?",
        "ukr": "Тоді між собою змагатися стали юдеї, говорячи: Як же Він може дати нам тіла спожити?",
        "nkjv": "The Jews therefore quarreled among themselves, saying, \"How can this Man give us His flesh to eat?\"",
        "desnitsky": "",
        "tex_rec": "Ἐμάχοντο οὖν πρὸς ἀλλήλους οἱ Ἰουδαῖοι λέγοντες͵ Πῶς δύναται οὗτος ἡμῖν δοῦναι τὴν σάρκα [αὐτοῦ] φαγεῖν;",
        "deutsch": "Da zankten die Juden untereinander und sprachen: Wie kann dieser uns sein Fleisch zu essen geben?",
        "spanish": "Disputaban entre sí los judíos, diciendo: ¿Cómo puede éste darnos a comer su carne?",
        "peshitta": "ܢܳܨܶܝܢ ܗ݈ܘܰܘ ܕ݁ܶܝܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܚܰܕ݂ ܥܰܡ ܚܰܕ݂ ܘܳܐܡܪܺܝܢ ܐܰܝܟ݁ܰܢܳܐ ܡܶܫܟ݁ܰܚ ܗܳܢܳܐ ܦ݁ܰܓ݂ܪܶܗ ܕ݁ܢܶܬ݁ܶܠ ܠܰܢ ܠܡܶܐܟ݂ܰܠ܂",
        "bel_syomukha": "Тады Юдэі пачалі спрачацца паміж сабою, кажучы: як Ён можа даць нам есьці Плоць Сваю?",
        "nrt": "Тогда между иудеями начался спор: – Как это Он может дать нам Свое тело, чтобы мы его ели?!",
        "romana": "Deci iudeii se certau intre ei, zicand: Cum poate Acesta sa ne dea trupul Lui sa-l mancam?",
        "francais": "Là-dessus, les Juifs disputaient entre eux, disant: Comment peut-il nous donner sa chair à manger?",
        "italian": "Allora i Giudei si misero a discutere tra di loro: \"Come può costui darci la sua carne da mangiare?\".",
        "old_georgian": "ილალვიდეს ურთიერთას ჰურიანი იგი და იტყოდეს: ვითარ-მე ჴელ-ეწიფების ამას მოცემად ჩუენდა ჴორცი თჳსი ჭამად?",
        "portuguese": "Disputavam, pois, os judeus entre si, dizendo: Como pode este dar-nos a sua carne a comer?",
        "polish": "Sprzeczali się więc między sobą Żydzi mówiąc: ”Jak On może nam dać [swoje]\rciało do spożycia?”",
        "pobedonostsev": "Тогда стали спорить между собою Иудеи, говоря: как Он может дать нам есть Плоть Свою?",
        "new_text": "Тогда среди людей разгорелся ожесточенный спор: — Как может этот человек дать нам есть свою плоть?!",
        "serbian": "Јудејци се пак препираху међу собом говорећи: Како може овај дати нама тијело своје да једемо?",
        "bulgarian": "Тогава иудеите се запрепираха помежду си, думайки: как може Той да ни даде плътта Си да ядем?",
        "Lutkovsky": "Тогда иудеи стали спорить друг с другом, восклицая: \rкак это Он может дать нам в пищу плоть Свою?!",
        "bel_boc": "І спрачаліся між сабою Іудзеі,\rгаворачы: як можа Ён даць нам Плоць Сваю есці?",
        "ukr2": "Отож юдеї заходилися сперечатись між собою, кажучи: «Як отой може нам своє тіло дати їсти?»",
        "ukr3": "Змагались тодї між собою, говорячи: Як може Він дати нам тїло їсти?",
        "czech": "Zide se mezi sebou preli: „Jak nam ten clovek muze dat k jidlu sve telo?“",
        "alekseev": "Тогда стали спорить друг с другом иудеи и говорили: «Как это может Он дать нам плоть, чтоб мы ели?»",
        "st_text": "Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?"
      }
    },
    {
      "id": 18593,
      "number": 53,
      "bookId": 54,
      "text": "Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25699,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:26"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус: истинно, истинно говорю вам: если вы не едите плоти Сына Человеческого и не пьете Его крови, не имеете жизни в себе.",
        "podstr": "Сказал итак им Иисус, Истинно, истинно говорю вам, если не вы съедите плоть Сына человека и выпьете Его кровь, не имеете жизнь в сами себе.",
        "csya": "Рече же им Иисус: аминь, аминь глаголю вам: аще не снесте Плоти Сына Человеческаго, ни пиете крове его, живота не имате в себе.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ: ѓще не снёсте пlти сн7а чlвёческагw, ни піе1те кро1ве є3гw2, животA не и4мате въ себЁ.",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Jesus: Amen, amen dico vobis: nisi manducaveritis carnem Filii hominis, et biberitis ejus sanguinem, non habebitis vitam in vobis.",
        "ukr": "І сказав їм Ісус: Поправді, поправді кажу вам: Якщо ви споживати не будете тіла Сина Людського й пити не будете крови Його, то в собі ви не будете мати життя.",
        "nkjv": "Then Jesus said to them, \"Most assuredly, I say to you, unless you eat the flesh of the Son of Man and drink His blood, you have no life in you.",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς͵ Ἀμὴν ἀμὴν λέγω ὑμῖν͵ ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ πίητε αὐτοῦ τὸ αἷμα͵ οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς.",
        "deutsch": "Jesus sprach zu ihnen: Wahrlich, wahrlich ich sage euch: Werdet ihr nicht essen das Fleisch des Menschensohnes und trinken sein Blut, so habt ihr kein Leben in euch.",
        "spanish": "Jesús les dijo: En verdad, en verdad os digo que, si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tendréis vida en vosotros.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܶܐܠܳܐ ܬ݁ܶܐܟ݂ܠܽܘܢ ܦ݁ܰܓ݂ܪܶܗ ܕ݁ܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܘܬ݂ܶܫܬ݁ܽܘܢ ܕ݁ܡܶܗ ܠܰܝܬ݁ ܠܟ݂ܽܘܢ ܚܰܝܶܐ ܒ݁ܰܩܢܽܘܡܟ݂ܽܘܢ܂",
        "bel_syomukha": "А Ісус сказаў ім: праўду, праўду кажу вам: калі ня будзеце есьці Плоці Сына Чалавечага і піць Крыві Ягонай, ня мецьмеце ў сабе жыцьця:",
        "nrt": "Иисус сказал им: – Говорю вам истину: если вы не будете есть тела Сына Человеческого и не будете пить Его крови, то в вас не будет и жизни.",
        "romana": "Si le-a zis Iisus: Adevarat, adevarat zic voua, daca nu veti manca trupul Fiului Omului si nu veti bea sangele Lui, nu veti avea viata in voi.",
        "francais": "Jésus leur dit: En vérité, en vérité, je vous le dis, si vous ne mangez la chair du Fils de l'homme, et si vous ne buvez son sang, vous n'avez point la vie en vous-mêmes.",
        "italian": "Gesù disse: \"In verità, in verità vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avrete in voi la vita.",
        "old_georgian": "ჰრქუა მათ იესუ: ამენ, ამენ გეტყვი თქუენ: უკუეთუ არა სჭამოთ ჴორცი ძისა კაცისაჲ და სუათ სისხლი მისი, არა გაქუნედეს ცხორებაჲ თავთა შორის თქუენთა.",
        "portuguese": "Disse-lhes Jesus: Em verdade, em verdade vos digo: Se não comerdes a carne do Filho do homem, e não\rbeberdes o seu sangue, não tereis vida em vós mesmos.",
        "polish": "Rzekł do nich Jezus: ”Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie spożywali Ciała Syna Człowieczego i nie będziecie pili Krwi Jego, nie\rbędziecie mieli życia w sobie.",
        "pobedonostsev": "Иисус же сказал им: истинно, истинно говорю вам, если не будете вкушать Плоти Сына Человеческого и пить Крови Его, жизни в себе иметь не будете.",
        "new_text": "Иисус сказал им: — Говорю вам истинную правду: если не будете есть плоть Сына человеческого и не будете пить Его кровь, не получите жизни.",
        "serbian": "А Исус им рече: Заиста, заиста вам кажем: ако не једете тијело Сина Човјечијега и не пијете крви његове, немате живота у себи.",
        "bulgarian": "А Иисус им рече: истина, истина ви казвам: ако не ядете плътта на Сина Човечески и не пиете кръвта Му, не ще имате в себе си живот.",
        "Lutkovsky": "На это Иисус сказал им: уверяю вас: \rесли вы не будете есть плоть Сына Человеческого \rи не будете пить кровь Его, \rто вы не наследуете Жизни Вечной.",
        "bel_boc": "Іісус жа сказаў ім: праўду, праўду кажу вам:\rкалі не будзеце есці Плоці Сына Чалавечага і піць Крыві Яго,\rто жыцця не будзеце мець у сабе;",
        "ukr2": "А Ісус їм: «Істинно, істинно говорю вам: Якщо не споживатимете тіло Чоловічого Сина й не питимете його кров, не матимете життя в собі.",
        "ukr3": "Рече ж їм Ісус: Істино, істино глаголю вам: Як не їсте тїла Сина чоловічого й не пєте Його крові, не маєте життя в собі.",
        "czech": "Jezis jim rekl: „Amen, amen, pravim vam, nebudete-li jist telo Syna cloveka a pit jeho krev, nebudete mit v sobe zivot.",
        "alekseev": "Сказаз им тогда Иисус: «Аминь, аминь, говорю Я вам: если не едите плоти Сына Человеческого и не пьете крови Его, не имеете в себе жизни.",
        "st_text": "Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни."
      }
    },
    {
      "id": 18594,
      "number": 54,
      "bookId": 54,
      "text": "Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 18004,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:26"
        }
      ],
      "translates": {
        "kassian": "Ядущий Мою плоть и пиющий Мою кровь имеет жизнь вечную, и Я воскрешу его в последний день.",
        "podstr": "Поедающий Мою плоть и пьющий Мою кровь имеет жизнь вечную, и Я воскрешу его [в] последний день;",
        "csya": "Ядый мою Плоть и пияй мою кровь имать живот вечный, и аз воскрешу его в последний день.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Kды1й мою2 пlть и3 піsй мою2 кро1вь и4мать живо1тъ вёчный, и3 ѓзъ воскRшY є3го2 въ послёдній де1нь.",
        "sovr_rbo": "",
        "latin": "Qui manducat meam carnem, et bibit meum sanguinem, habet vitam aeternam: et ego resuscitabo eum in novissimo die.",
        "ukr": "Хто тіло Моє споживає та кров Мою п'є, той має вічне життя, і того воскрешу Я останнього дня.",
        "nkjv": "Whoever eats My flesh and drinks My blood has eternal life, and I will raise him up at the last day.",
        "desnitsky": "",
        "tex_rec": "ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν αἰώνιον͵ κἀγὼ ἀναστήσω αὐτὸν τῇ ἐσχάτῃ ἡμέρᾳ·",
        "deutsch": "Wer mein Fleisch isset und trinket mein Blut, der hat das ewige Leben, und ich werde ihn am Jüngsten Tage auferwecken.",
        "spanish": "El que come mi carne y bebe mi sangre tiene la vida eterna y yo le resucitaré el último día.",
        "peshitta": "ܡܰܢ ܕ݁ܳܐܟ݂ܶܠ ܕ݁ܶܝܢ ܡܶܢ ܦ݁ܰܓ݂ܪܝ ܘܫܳܬ݂ܶܐ ܡܶܢ ܕ݁ܶܡܝ ܐܺܝܬ݂ ܠܶܗ ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ ܘܶܐܢܳܐ ܐܰܩܺܝܡܺܝܘܗ݈ܝ ܒ݁ܝܰܘܡܳܐ ܐ݈ܚܪܳܝܳܐ܂",
        "bel_syomukha": "Хто есьць Маю Плоць і п'е Маю Кроў, мбе жыцьцё вечнае, і Я ўваскрэшу яго ў апошні дзень;",
        "nrt": "Каждый, кто ест тело Мое и пьет кровь Мою, имеет жизнь вечную, и Я воскрешу его в последний День,",
        "romana": "Cel ce mananca trupul Meu si bea sangele Meu are viata vesnica, si Eu il voi invia in ziua cea de apoi.",
        "francais": "Celui qui mange ma chair et qui boit mon sang a la vie éternelle; et je le ressusciterai au dernier jour.",
        "italian": "Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno.",
        "old_georgian": "ხოლო რომელი ჭამდეს ჴორცსა ჩემსა და სუმიდეს სისხლსა ჩემსა, აქუნდეს ცხორებაჲ საუკუნოჲ, და მე აღვადგინო იგი უკუანაჲსკნელსა მას დღესა.",
        "portuguese": "Quem come a minha carne e bebe o meu sangue tem a vida eterna; e eu o ressuscitarei no último dia.",
        "polish": "Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.",
        "pobedonostsev": "Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную; и Я воскрешу его в последний день.",
        "new_text": "Тот, кто ест Мою плоть и пьет Мою кровь, обрел вечную жизнь — и в последний День Я воскрешу его.",
        "serbian": "Који једе моје тијело и пије моју крв има живот вјечни; и ја ћу га васкрснути у посљедњи дан.",
        "bulgarian": "Който яде Моята плът и пие Моята кръв, има живот вечен, и Аз ще го възкреся в последния ден.",
        "Lutkovsky": "Тот же, кто будет вкушать плоть Мою и пить кровь Мою, \rнаследует Жизнь Вечную, \rи Я воскрешу его в последний день,",
        "bel_boc": "хто есць Маю Плоць і п’е Маю Кроў, той мае жыццё вечнае,\rі Я ўваскрашу яго ў апошні дзень;",
        "ukr2": "Хто тіло моє їсть і кров мою п'є, той живе життям вічним, і я воскрешу його останнього дня.",
        "ukr3": "Хто їсть тїло моє і пє мою кров, має життє вічнє, і я воскрешу його останнього дня.",
        "czech": "Kdo ji me telo a pije mou krev, ma zivot vecny a ja ho vzkrisim v posledni den.",
        "alekseev": "Кто плоть Мою вкушает и кровь Мою пьет, имеет вечную жизнь, и воскрешу Я его в День последний.",
        "st_text": "Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день."
      }
    },
    {
      "id": 18595,
      "number": 55,
      "bookId": 54,
      "text": "Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Ибо плоть Моя есть истинная пища, и кровь Моя есть истинное питие.",
        "podstr": "ведь плоть Моя истинная есть пища, и кровь Моя истинное есть питьё.",
        "csya": "Плоть бо моя истинно есть брашно, и кровь моя истинно есть пиво.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пlть бо моS и4стиннw є4сть брaшно, и3 кро1вь моS и4стиннw є4сть пи1во.",
        "sovr_rbo": "",
        "latin": "Caro enim mea vere est cibus: et sanguis meus, vere est potus;",
        "ukr": "Бо тіло Моє то правдиво пожива, Моя ж кров то правдиво пиття.",
        "nkjv": "For My flesh is food indeed, and My blood is drink indeed.",
        "desnitsky": "",
        "tex_rec": "ἡ γὰρ σάρξ μου ἀληθής ἐστιν βρῶσις͵ καὶ τὸ αἷμά μου ἀληθής ἐστιν πόσις.",
        "deutsch": "Denn mein Fleisch ist die rechte Speise, und mein Blut ist der rechte Trank.",
        "spanish": "Porque mi carne es verdadera comida y mi sangre es verdadera bebida.",
        "peshitta": "ܦ݁ܰܓ݂ܪܝ ܓ݁ܶܝܪ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܐܺܝܬ݂ܰܘܗ݈ܝ ܡܶܐܟ݂ܽܘܠܬ݁ܳܐ ܘܕ݂ܶܡܝ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܐܺܝܬ݂ܰܘܗ݈ܝ ܡܰܫܬ݁ܝܳܐ܂",
        "bel_syomukha": "бо Плоць мая сапраўды ёсьць ежа, і Кроў мая сапраўды ёсьць пітво;",
        "nrt": "потому что тело Мое – это истинная пища, и кровь Моя – это истинное питье.",
        "romana": "Trupul este adevarata mancare si sangele Meu, adevarata bautura.",
        "francais": "Car ma chair est vraiment une nourriture, et mon sang est vraiment un breuvage.",
        "italian": "Perché la mia carne è vero cibo e il mio sangue vera bevanda.",
        "old_georgian": "რამეთუ ჴორცი ჩემი ჭეშმარიტი საჭმელი არს, და სისხლი ჩემი ჭეშმარიტი სასუმელი არს.",
        "portuguese": "Porque a minha carne verdadeiramente é comida, e o meu sangue verdadeiramente é bebida.",
        "polish": "Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym na\rpojem.",
        "pobedonostsev": "Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно питие есть.",
        "new_text": "Плоть Моя — вот истинная пища, кровь Моя — истинное питье.",
        "serbian": "Јер тијело моје истинско је јело, а крв је моја истинско пиће.",
        "bulgarian": "Защото плътта Ми е наистина храна, и кръвта Ми е наистина питие.",
        "Lutkovsky": "ибо плоть Моя - - истинная пища, \rи кровь Моя - истинное питье.",
        "bel_boc": "бо Плоць Мая сапраўды ёсць ежа,\rі Кроў Мая сапраўды ёсць пітво;",
        "ukr2": "Бо тіло моє - їжа правдива, і кров моя - правдивий напій.",
        "ukr3": "Тїло моє справдї єсть їжа, а кров моя справдї єсть напиток.",
        "czech": "Nebot me telo je pravy pokrm a ma krev pravy napoj.",
        "alekseev": "Ведь плоть Моя — по истине пища, и кровь Моя — по истине питье.",
        "st_text": "Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие."
      }
    },
    {
      "id": 18596,
      "number": 56,
      "bookId": 54,
      "text": "Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Ядущий Мою плоть и пиющий Мою кровь во Мне пребывает, и Я в нем.",
        "podstr": "Поедающий Мою плоть и пьющий Мою кровь во Мне остаётся и Я в нём.",
        "csya": "Ядый мою Плоть и пияй мою кровь во мне пребывает, и аз в нем.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Kды1й мою2 пlть и3 піsй мою2 кро1вь во мнЁ пребывaетъ, и3 ѓзъ въ не1мъ.",
        "sovr_rbo": "",
        "latin": "qui manducat meam carnem et bibit meum sanguinem, in me manet, et ego in illo.",
        "ukr": "Хто тіло Моє споживає та кров Мою п'є, той в Мені перебуває, а Я в ньому.",
        "nkjv": "He who eats My flesh and drinks My blood abides in Me, and I in him.",
        "desnitsky": "",
        "tex_rec": "ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἐν ἐμοὶ μένει κἀγὼ ἐν αὐτῷ.",
        "deutsch": "Wer mein Fleisch isset und trinket mein Blut, der bleibt in mir und ich in ihm.",
        "spanish": "El que come mi carne y bebe mi sangre está en mí y yo en él.",
        "peshitta": "ܡܰܢ ܕ݁ܳܐܟ݂ܶܠ ܦ݁ܰܓ݂ܪܝ ܘܫܳܬ݂ܶܐ ܕ݁ܶܡܝ ܒ݁ܺܝ ܡܩܰܘܶܐ ܘܶܐܢܳܐ ܒ݁ܶܗ܂",
        "bel_syomukha": "хто есьць Маю Плоць і п'е Маю Кроў, застаецца ўва Мне, і Я ў ім;",
        "nrt": "Тот, кто ест тело Мое и кто пьет кровь Мою, тот находится во Мне, и Я в нем.",
        "romana": "Cel ce mananca trupul Meu si bea sangele Meu ramane intru Mine si Eu intru el.",
        "francais": "Celui qui mange ma chair et qui boit mon sang demeure en moi, et je demeure en lui.",
        "italian": "Chi mangia la mia carne e beve il mio sangue dimora in me e io in lui.",
        "old_georgian": "და რომელი ჭამდეს ჴორცსა ჩემსა და სუმიდეს სისხლსა ჩემსა, იგი ჩემ თანა დადგომილ არს, და მე მის თანა.",
        "portuguese": "Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele.",
        "polish": "Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.",
        "pobedonostsev": "Ядущий Мою Плоть и пиющий Мою Кровь во Мне пребывает, и Я в нем.",
        "new_text": "Кто ест Мою плоть и пьет Мою кровь, тот во Мне живет, и Я в нем.",
        "serbian": "Који једе моје тијело и пије моју крв у мени пребива и ја у њему.",
        "bulgarian": "Който яде Моята плът и пие Моята кръв, пребъдва в Мене, и Аз в него.",
        "Lutkovsky": "Кто вкушает плоть Мою и пьет кровь Мою, \rтот пребывает во Мне, а Я - в нем.",
        "bel_boc": "Хто есць Маю Плоць і п’е Маю Кроў,\rтой ува Мне застаецца і Я ў ім;",
        "ukr3": "Хто їсть тїло моє і пє кров мою, в менї пробуває, а я в йому.",
        "czech": "Kdo ji me telo a pije mou krev, zustava ve mne a ja v nem.",
        "alekseev": "Кто плоть Мою вкушает и пьет Мою кровь, во Мне пребывает, а Я — в нем.",
        "st_text": "Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем."
      }
    },
    {
      "id": 18597,
      "number": 57,
      "bookId": 54,
      "text": "Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Как послал Меня Живой Отец, и Я живу Отцом, - и ядущий Меня, он тоже будет жить Мною.",
        "podstr": "Как послал Меня живущий Отец и Я живу через Отца, и поедающий Меня и тот будет жить через Меня.",
        "csya": "Якоже посла мя живый Отец, и аз живу Отца ради: и ядый мя, и той жив будет мене ради.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ћкоже послa мz живы1й nц7ъ, и3 ѓзъ живY nц7A рaди: и3 kды1й мS, и3 то1й жи1въ бyдетъ менє2 рaди.",
        "sovr_rbo": "",
        "latin": "Sicut misit me vivens Pater, et ego vivo propter Patrem: et qui manducat me, et ipse vivet propter me.",
        "ukr": "Як Живий Отець послав Мене, і живу Я Отцем, так і той, хто Мене споживає, і він житиме Мною.",
        "nkjv": "As the living Father sent Me, and I live because of the Father, so he who feeds on Me will live because of Me.",
        "desnitsky": "",
        "tex_rec": "καθὼς ἀπέστειλέν με ὁ ζῶν πατὴρ κἀγὼ ζῶ διὰ τὸν πατέρα͵ καὶ ὁ τρώγων με κἀκεῖνος ζήσει δι΄ ἐμέ.",
        "deutsch": "Wie mich gesandt hat der lebendige Vater und ich lebe um des Vaters willen, also, wer mich isset, der wird auch leben um meinetwillen.",
        "spanish": "Así como me envió mi Padre vivo, y vivo yo por mi Padre, así también el que me come vivirá por mí.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܫܰܕ݁ܪܰܢܝ ܐܰܒ݂ܳܐ ܚܰܝܳܐ ܘܶܐܢܳܐ ܚܰܝ ܐ݈ܢܳܐ ܡܶܛܽܠ ܐܰܒ݂ܳܐ ܘܡܰܢ ܕ݁ܢܶܐܟ݂ܠܰܢܝ ܐܳܦ݂ ܗܽܘ ܢܺܚܶܐ ܡܶܛܽܠܳܬ݂ܝ܂",
        "bel_syomukha": "як паслаў Мяне жывы Айцец, і Я жыву Айцом, так і той, хто есьць Мяне, жыць будзе Мною;",
        "nrt": "Как живой Отец послал Меня и как Я живу благодаря Отцу, так и тот, кто питается Мной, будет жить благодаря Мне.",
        "romana": "Precum M-a trimis pe Mine Tatal cel viu si Eu viez pentru Tatal, si cel ce Ma mananca pe Mine va trai prin Mine.",
        "francais": "Comme le Père qui est vivant m'a envoyé, et que je vis par le Père, ainsi celui qui me mange vivra par moi.",
        "italian": "Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me.",
        "old_georgian": "ვითარცა მომავლინა მე ცხოველმან მამამან, და მეცა ცხოველ ვარ მამისა თანა; და რომელი ჭამდეს ჩემგან, იგიცა ცხონდეს ჩემ მიერ.",
        "portuguese": "Assim como o Pai, que vive, me enviou, e eu vivo pelo Pai, assim, quem de mim se alimenta, também viverá por\rmim.",
        "polish": "Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie\rspożywa, będzie żył przeze Mnie.",
        "pobedonostsev": "Как послал Меня живый Отец, и Я живу Отца ради, так и ядущий Меня жив будет Меня ради.",
        "new_text": "И подобно тому, как Я, посланный живым Отцом, живу благодаря Отцу, так и тот, кто ест Меня, будет жить Мною.",
        "serbian": "Као што мене посла живи Отац, и као што ја живим због Оца, и онај који једе мене и он ће живјети због мене.",
        "bulgarian": "Както Мене е пратил живият Отец, и Аз живея чрез Отца, тъй и който Мене яде, ще живее чрез Мене.",
        "Lutkovsky": "Меня послал Отец Живой, \rи как Я жив Отцом, \rтак и тот, кто вкушает (плоть) Мою, будет жив Мною.",
        "bel_boc": "як паслаў Мяне жывы Айцец і Я жыву Айцом,\rтак і той, хто есць Мяне, жыць будзе Мною;",
        "ukr2": "Як мене Отець живий послав, і я Отцем живу, так і той хто споживає мене, житиме мною.",
        "ukr3": "Як післав мене живий Отець, і я живу Отцем, так і хто їсть мене, й той жити ме мною.",
        "czech": "Jako mne poslal zivy Otec a ja mam zivot z Otce, tak i ten, kdo mne ji, bude mit zivot ze mne.",
        "alekseev": "Как послал Меня живой Отец и Я живу Отцом, так тот, кто вкушает Меня, он жить будет Мною.",
        "st_text": "Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною."
      }
    },
    {
      "id": 18598,
      "number": 58,
      "bookId": 54,
      "text": "Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Этот хлеб с неба сошел: не так, как ели отцы и умерли. Ядущий этот хлеб жить будет вовек.",
        "podstr": "Этот есть хлеб с неба сошедший, не как съели отцы и умерли; поедающий этот хлеб будет жить во век.",
        "csya": "Сей есть хлеб сшедый с небесе: не якоже ядоша отцы ваши манну и умроша: ядый хлеб сей жив будет во веки.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Се1й є4сть хлёбъ сше1дый съ нб7се2: не ћкоже kдо1ша nтцы2 вaши мaнну и3 ўмро1ша: kды1й хлёбъ се1й жи1въ бyдетъ во вёки.",
        "sovr_rbo": "",
        "latin": "Hic est panis qui de caelo descendit. Non sicut manducaverunt patres vestri manna, et mortui sunt. Qui manducat hunc panem, vivet in aeternum.",
        "ukr": "То є хліб, що з неба зійшов. Не як ваші отці їли манну й померли, хто цей хліб споживає, той жити буде повік!",
        "nkjv": "This is the bread which came down from heaven-not as your fathers ate the manna, and are dead. He who eats this bread will live forever.\"",
        "desnitsky": "",
        "tex_rec": "οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβάς͵ οὐ καθὼς ἔφαγον οἱ πατέρες καὶ ἀπέθανον· ὁ τρώγων τοῦτον τὸν ἄρτον ζήσει εἰς τὸν αἰῶνα.",
        "deutsch": "Dies ist das Brot, das vom Himmel gekommen ist; nicht, wie eure Väter haben Manna gegessen und sind gestorben: wer dies Brot isset, der wird leben in Ewigkeit.",
        "spanish": "Este es el pan bajado del cielo; no como el pan que comieron los padres y murieron; el que come este pan vivirá para siempre.",
        "peshitta": "ܗܳܢܰܘ ܠܰܚܡܳܐ ܕ݁ܰܢܚܶܬ݂ ܡܶܢ ܫܡܰܝܳܐ ܠܳܐ ܗ݈ܘܳܐ ܐܰܝܟ݂ ܕ݁ܶܐܟ݂ܰܠܘ ܐܰܒ݂ܳܗܰܝܟ݁ܽܘܢ ܡܰܢ݈ܢܳܐ ܘܡܺܝܬ݂ܘ ܡܰܢ ܕ݁ܳܐܟ݂ܶܠ ܗܳܢܳܐ ܠܰܚܡܳܐ ܢܺܚܶܐ ܠܥܳܠܰܡ܂",
        "bel_syomukha": "гэта той хлеб, што сыйшоў зь нябёсаў; ня так, як бацькі вашыя елі манну і памерлі: хто есьць хлеб гэты, жыць будзе вечна.",
        "nrt": "Хлеб этот пришел с небес, и он не таков, как тот, который ели ваши праотцы, которые умерли. Но тот, кто питается этим хлебом, будет жить вечно.",
        "romana": "Aceasta este painea care s-a pogorat din cer, nu precum au mancat parintii vostri mana si au murit. Cel ce mananca aceasta paine va trai in veac.",
        "francais": "C'est ici le pain qui est descendu du ciel. Il n'en est pas comme de vos pères qui ont mangé la manne et qui sont morts: celui qui mange ce pain vivra éternellement.",
        "italian": "Questo è il pane disceso dal cielo, non come quello che mangiarono i padri vostri e morirono. Chi mangia questo pane vivrà in eterno\".",
        "old_georgian": "რამეთუ ესე არს პური, რომელი ზეცით გარდამოჴდა. არა ეგრეთ, ვითარ-იგი ჭამეს მამათა თქუენთა მანანაჲ და მოსწყდეს. ხოლო რომელი ჭამდეს ამას პურსა, ცხონდეს უკუნისამდე.",
        "portuguese": "Este é o pão que desceu do céu; não é como o caso de vossos pais, que comeram o maná e morreram; quem\rcomer este pão viverá para sempre.",
        "polish": "To jest chleb, który z nieba zstąpił - nie jest on taki jak ten, który jedli wasi\rprzodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki”.",
        "pobedonostsev": "Сей есть хлеб, сшедший с небеси. Не как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек.",
        "new_text": "Вот хлеб, сошедший с Небес. Он не таков, как хлеб, который ели отцы, — они умерли. Но тот, кто ест этот хлеб, будет жить вечно.",
        "serbian": "Ово је хљеб који сиђе с неба: не као што оци ваши једоше ману, и помријеше; који једе хљеб овај живјеће вавијек.",
        "bulgarian": "Този е хлябът, слязъл от небето. Не както бащите ви ядоха маната и умряха: който яде тоя хляб, ще живее вовеки.",
        "Lutkovsky": "Вот каков этот хлеб, который сошел с небес; \rкто ест этот хлеб, тот будет жить вечно, \rне то что отцы ваши, которые ели манну, - и умерли.",
        "bel_boc": "гэта і ёсць хлеб, які сышоў з неба;\rне так, як айцы вашы елі манну і памерлі;\rхто есць хлеб гэты, жыць будзе вечна.",
        "ukr2": "Це й хліб, що зійшов з неба. Не як ото манну їли батьки ваші, а померли: хто цей хліб споживатиме, той повіки житиме.»",
        "ukr3": "Се хлїб, що з неба зійшов. Не як батьки ваші їли манну та й повмирали; хто їсть сей хлїб, жити ме по вік.",
        "czech": "To je ten chleb, ktery sestoupil z nebe – ne jako jedli vasi otcove, a zemreli. Kdo ji tento chleb, ziv bude naveky.“",
        "alekseev": "Вот таков хлеб, что с неба сошел! Не как отцы ваши — ели манну и умерли. Кто вкушает этот хлеб, жив будет вечно!»",
        "st_text": "Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек."
      }
    },
    {
      "id": 18599,
      "number": 59,
      "bookId": 54,
      "text": "Сие говорил Он в синагоге, уча в Капернауме.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Это сказал Он в синагоге, уча в Капернауме.",
        "podstr": "Это Он сказал в синагоге уча в Капернауме.",
        "csya": "Сия рече на сонмищи, учя в капернауме.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ рече2 на со1нмищи, ўчS въ капернаyмэ.",
        "sovr_rbo": "",
        "latin": "Haec dixit in synagoga docens, in Capharnaum.",
        "ukr": "Оце Він говорив, коли в Капернаумі навчав у синагозі.",
        "nkjv": "These things He said in the synagogue as He taught in Capernaum.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα εἶπεν ἐν συναγωγῇ διδάσκων ἐν Καφαρναούμ.",
        "deutsch": "Solches sagte er in der Schule, da er lehrte zu Kapernaum.",
        "spanish": "Esto lo dijo enseñando en una sinagoga de Cafarnaúm.",
        "peshitta": "ܗܳܠܶܝܢ ܐܶܡܰܪ ܒ݁ܰܟ݂ܢܽܘܫܬ݁ܳܐ ܟ݁ܰܕ݂ ܡܰܠܶܦ݂ ܒ݁ܰܟ݂ܦ݂ܰܪܢܰܚܽܘܡ܂",
        "bel_syomukha": "Гэта казаў Ён у сынагозе, навучаючы ў Капернауме.",
        "nrt": "Иисус сказал это, когда учил в синагоге в Капернауме.",
        "romana": "Acestea le-a zis pe cand invata in sinagoga din Capernaum.",
        "francais": "Jésus dit ces choses dans la synagogue, enseignant à Capernaüm.",
        "italian": "Queste cose disse Gesù, insegnando nella sinagoga a Cafàrnao.",
        "old_georgian": "ესე თქუა შესაკრებელსა შორის და ასწავებდა კაპერნაუმს.",
        "portuguese": "Estas coisas falou Jesus quando ensinava na sinagoga em Cafarnaum.",
        "polish": "To powiedział ucząc w synagodze w Kafarnaum.",
        "pobedonostsev": "Сие говорил Он в синагоге, уча в Капернауме.",
        "new_text": "Так учил их Иисус в капернаумской синагоге.",
        "serbian": "Ово рече у синагоги кад учаше у Капернауму.",
        "bulgarian": "Това говори Иисус в синагогата, когато поучаваше в Капернаум.",
        "Lutkovsky": "А говорил Он это в синагоге, когда проповедовал в Капернауме.",
        "bel_boc": "Гэта сказаў Ён у сінагозе, навучаючы ў Капернауме.",
        "ukr2": "Те говорив він, коли навчав у Капернаумі, у синагозі.",
        "ukr3": "Се Він глаголав у школї, навчаючи в Капернаумі.",
        "czech": "To rekl, kdyz ucil v synagoze v Kafarnaum.",
        "alekseev": "Это произнес Он в синагоге, поучая в Капернауме.",
        "st_text": "Сие говорил Он в синагоге, уча в Капернауме.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18600,
      "number": 60,
      "bookId": 54,
      "text": "Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Многие же слышавшие из учеников Его сказали: трудно это слово. Кто может его слушать?",
        "podstr": "Многие итак услышавшие из учеников Его сказали, Жёсткое есть слово это; кто может его слушать?",
        "csya": "Мнози убо слышавше от ученик его, реша: жестоко есть слово сие: (и) кто может его послушати?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Мно1зи ў2бо слы1шавше t ўчн7къ є3гw2, рёша: же1стоко є4сть сло1во сіе2: (и3) кто2 мо1жетъ є3гw2 послyшати;",
        "sovr_rbo": "",
        "latin": "Multi ergo audientes ex discipulis ejus, dixerunt: Durus est hic sermo, et quis potest eum audire?",
        "ukr": "А багато-хто з учнів Його, як почули оце, гомоніли: Жорстока це мова! Хто слухати може її?",
        "nkjv": "Therefore many of His disciples, when they heard this, said, \"This is a hard saying; who can understand it?\"",
        "desnitsky": "",
        "tex_rec": "Πολλοὶ οὖν ἀκούσαντες ἐκ τῶν μαθητῶν αὐτοῦ εἶπαν͵ Σκληρός ἐστιν ὁ λόγος οὗτος· τίς δύναται αὐτοῦ ἀκούειν;",
        "deutsch": "Viele nun seine Jünger, die das hörten, sprachen: Das ist eine harte Rede; wer kann sie hören?",
        "spanish": "Luego de haberlo oído, muchos de sus discípulos dijeron: ¡Duras son estas palabras! ¿Quién puede oírlas?",
        "peshitta": "ܘܣܰܓ݁ܺܝܶܐܐ ܕ݁ܰܫܡܰܥܘ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܳܡܪܺܝܢ ܩܰܫܝܳܐ ܗ݈ܝ ܡܶܠܬ݂ܳܐ ܗܳܕ݂ܶܐ ܡܰܢܽܘ ܡܶܫܟ݁ܰܚ ܠܡܶܫܡܥܳܗ܂",
        "bel_syomukha": "Многія вучні Ягоныя, чуючы гэта, казалі: якія дзіўныя словы! Хто можа такое слухаць?",
        "nrt": "Многие из Его учеников, услышав это, говорили: – Это какое-то непонятное учение, и кто только может его слушать?",
        "romana": "Deci multi din ucenicii Lui, auzind, au zis: Greu este cuvantul acesta! Cine poate sa-l asculte?",
        "francais": "Plusieurs de ses disciples, après l'avoir entendu, dirent: Cette parole est dure; qui peut l'écouter?",
        "italian": "Molti dei suoi discepoli, dopo aver ascoltato, dissero: \"Questo linguaggio è duro; chi può intenderlo?\".",
        "old_georgian": "მრავალთა უკუე მოწაფეთა მისთაგანთა ესმა ესე და იტყოდეს: ფიცხელ არს სიტყუაჲ ესე: ვის ჴელ-ეწიფების სმენად მისა?",
        "portuguese": "Muitos, pois, dos seus discípulos, ouvindo isto, disseram: Duro é este discurso; quem o pode ouvir?",
        "polish": "A spośród Jego uczniów, którzy to usłyszeli, wielu mówiło: ”Trudna jest ta\rmowa. Któż jej może słuchać?”",
        "pobedonostsev": "Многие из учеников Его, слыша то, говорили: жестоко слово сие! кто может Его послушать!",
        "new_text": "Многие из числа Его учеников, выслушав Его, сказали: — То, что Он говорит, чудовищно! Слушать невозможно!",
        "serbian": "Тада многи од ученика његових, чувши то, рекоше: Ово је тврда бесједа. Ко је може слушати?",
        "bulgarian": "Тогава мнозина от учениците Му, като чуха това, казаха: тежки са тия думи! кой може да ги слуша?",
        "Lutkovsky": "И даже многие ученики Его недоумевали: что за странные слова? \rКто может понять Его?",
        "bel_boc": "І многія з вучняў Яго, пачуўшы гэта, сказалі:\rжудасныя гэта словы;\rхто можа іх слухаць?",
        "ukr2": "Почувши це, багато з-поміж його учнів говорили: «Жорстока ця мова! Хто може її слухати?»",
        "ukr3": "Многі ж слухавши з учеників Його казали: Жорстоке се слово; хто може його слухати?",
        "czech": "Kdyz to jeho ucednici slyseli, mnozi z nich rekli: „To je hrozna rec! Kdo to muze poslouchat?“",
        "alekseev": "И многие из учеников Его, послушав, говорили: «Какие буйные речи, как можно их слушать?»",
        "st_text": "Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?"
      }
    },
    {
      "id": 18601,
      "number": 61,
      "bookId": 54,
      "text": "Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Иисус, зная в Себе, что ропщут на это ученики Его, сказал им: это ли вас соблазняет?",
        "podstr": "Знающий же Иисус в Себе Самом что ропщут об этом ученики Его сказал им, Это вас совращает?",
        "csya": "Ведый же Иисус в себе, яко ропщут о сем ученицы его, рече им: сие ли вы блазнит?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Вёдый же ї}съ въ себЁ, ћкw ро1пщутъ њ се1мъ ўчн7цы2 є3гw2, рече2 и5мъ: сіе1 ли вы2 блазни1тъ;",
        "sovr_rbo": "",
        "latin": "Sciens autem Jesus apud semetipsum quia murmurarent de hoc discipuli ejus, dixit eis: Hoc vos scandalizat?",
        "ukr": "А Ісус, Сам у Собі знавши це, що учні Його на те ремствують, промовив до них: Чи оце вас спокушує?",
        "nkjv": "When Jesus knew in Himself that His disciples complained about this, He said to them, \"Does this offend you?",
        "desnitsky": "",
        "tex_rec": "εἰδὼς δὲ ὁ Ἰησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσιν περὶ τούτου οἱ μαθηταὶ αὐτοῦ εἶπεν αὐτοῖς͵ Τοῦτο ὑμᾶς σκανδαλίζει;",
        "deutsch": "Da Jesus aber bei sich selbst merkte, daß seine Jünger darüber murrten, sprach er zu ihnen: Ärgert euch das?",
        "spanish": "Conociendo Jesús que murmuraban de esto sus discípulos, les dijo: ¿Esto os escandaliza?",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܝܺܕ݂ܰܥ ܒ݁ܢܰܦ݂ܫܶܗ ܕ݁ܪܳܛܢܺܝܢ ܥܰܠ ܗܳܕ݂ܶܐ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܶܐܡܰܪ ܠܗܽܘܢ ܗܳܕ݂ܶܐ ܡܰܟ݂ܫܠܳܐ ܠܟ݂ܽܘܢ܂",
        "bel_syomukha": "Але Ісус, ведаючы Сам у Сабе, што вучні Ягоныя наракаюць на тое, сказаў ім: ці гэта спакушае вас?",
        "nrt": "Иисус понял, что Его ученики остались недовольны Его словами, и сказал им: – Вас это задевает?",
        "romana": "Iar Iisus, stiind in Sine ca ucenicii Lui murmura impotriva Lui, le-a zis: Va sminteste aceasta?",
        "francais": "Jésus, sachant en lui-même que ses disciples murmuraient à ce sujet, leur dit: Cela vous scandalise-t-il?",
        "italian": "Gesù, conoscendo dentro di sé che i suoi discepoli proprio di questo mormoravano, disse loro: \"Questo vi scandalizza?",
        "old_georgian": "იცოდა იესუ თავით თჳსით, რამეთუ დრტჳნვენ მოწაფენი მისნი ამისჳს, და ჰრქუა მათ: ესე დაგაბრკოლებსა თქუენ?",
        "portuguese": "Mas, sabendo Jesus em si mesmo que murmuravam disto os seus discípulos, disse-lhes: Isto vos escandaliza?",
        "polish": "Jezus jednak świadom tego, że uczniowie Jego na to szemrali, rzekł do nich:\r”To was gorszy?",
        "pobedonostsev": "Но Иисус, ведая в Себе, что ропщут на то ученики Его, сказал им: это ли соблазняет вас?",
        "new_text": "А Иисус, зная, что Его слова возмутили учеников, сказал им: — Вас это смущает?",
        "serbian": "А Исус, знајући у себи да ученици његови ропћу због тога, рече им: Зар вас ово саблажњава?",
        "bulgarian": "Но Иисус, като знаеше в Себе Си, че учениците Му роптаят против това, рече им: това ли ви съблазнява?",
        "Lutkovsky": "Иисус же, зная, \rчто некоторые из учеников Его возроптали на Него \rиз-за этого, сказал им: так эти слова смущают вас?",
        "bel_boc": "Іісус жа, ведаючы ў Сабе, што абураюцца гэтым вучні Яго,\rсказаў ім: хіба гэта вас спакушае?",
        "ukr2": "Ісус же, знавши в собі. що учні його обурюються з того приводу, мовив до них: «Чи вводить вас теє у спокусу?",
        "ukr3": "Знаючи ж Ісус сам у собі, що миркають про Него ученики Його, рече їм: Се вас блазнить?",
        "czech": "Jezis poznal, ze ucednici na to reptaji, a rekl jim: „Nad tim se urazite?",
        "alekseev": "Но знал Иисус в себе, о чем ропщут ученики его, и сказал им: «Вас это смущает?",
        "st_text": "Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?"
      }
    },
    {
      "id": 18602,
      "number": 62,
      "bookId": 54,
      "text": "Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25737,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 26,
          "short": "Мф:26:64"
        },
        {
          "verseId": 18416,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:13"
        },
        {
          "verseId": 24484,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 22,
          "short": "Лк:22:69"
        },
        {
          "verseId": 14089,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Еф:4:8"
        }
      ],
      "translates": {
        "kassian": "Что же, если вы увидите, что Сын Человеческий восходит туда, где был прежде?",
        "podstr": "Если итак увидите Сына человека восходящего где Он был прежде?",
        "csya": "аще убо узрите Сына Человеческаго восходяща, идеже бе прежде?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓще ў2бо ќзрите сн7а чlвёческаго восходsща, и3дёже бЁ пре1жде;",
        "sovr_rbo": "",
        "latin": "si ergo videritis Filium hominis ascendentem ubi erat prius?",
        "ukr": "А що ж, як побачите Людського Сина, що сходить туди, де перше Він був?",
        "nkjv": "What then if you should see the Son of Man ascend where He was before?",
        "desnitsky": "",
        "tex_rec": "ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον;",
        "deutsch": "Wie, wenn ihr denn sehen werdet des Menschen Sohn auffahren dahin, da er zuvor war?",
        "spanish": "¿Pues qué sería si vierais al Hijo del hombre subir allí adonde estaba antes?",
        "peshitta": "ܐܶܢ ܬ݁ܶܚܙܽܘܢ ܗܳܟ݂ܺܝܠ ܠܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܕ݁ܣܳܠܶܩ ܠܰܐܬ݂ܰܪ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܡܶܢ ܩܕ݂ܺܝܡ܂",
        "bel_syomukha": "што ж будзе, калі ўбачыце Сына Чалавечага, Які ўзыходзіць туды, дзе быў раней?",
        "nrt": "А что, если вы увидите Сына Человеческого поднимающимся туда, где Он был раньше?",
        "romana": "Daca veti vedea pe Fiul Omului, suindu-Se acolo unde era mai inainte?",
        "francais": "Et si vous voyez le Fils de l'homme monter où il était auparavant?...",
        "italian": "E se vedeste il Figlio dell'uomo salire là dov'era prima?",
        "old_georgian": "უკუეთუ იხილოთ ძე კაცისაჲ აღმავალი, სადაცა იყო პირველ?",
        "portuguese": "Que seria, pois, se vísseis subir o Filho do homem para onde primeiro estava?",
        "polish": "A gdy ujrzycie Syna Człowieczego, jak będzie wstępował tam, gdzie był\rprzedtem?",
        "pobedonostsev": "чтоже, когда узрите Сына человеческого туда восходящего, где был прежде?",
        "new_text": "А что будет, когда вы увидите, как Сын человеческий восходит туда, где Он был прежде?",
        "serbian": "А шта ако видите Сина Човјечијега да одлази горе гдје је прије био?",
        "bulgarian": "Ами ако видите Сина Човечески да възлиза там, дето е бил по-преди?",
        "Lutkovsky": "Что же будет, когда вы увидите, \rкак Сын Человеческий восходит туда, где был прежде?",
        "bel_boc": "а што, калі ўбачыце Сына Чалавечага,\rЯкі ўзыходзіць туды, дзе быў раней?",
        "ukr2": "А коли побачите, як Син Чоловічий зноситиметься туди, де був спочатку, - що тоді?",
        "ukr3": "Що ж, коли побачите Сина чоловічого, як входить туди, де перше був?",
        "czech": "Co az uvidite Syna cloveka vystupovat tam, kde byl drive?",
        "alekseev": "А если увидите Сына Человеческого, как восходит Он туда, где был прежде?",
        "st_text": "Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?"
      }
    },
    {
      "id": 18603,
      "number": 63,
      "bookId": 54,
      "text": "Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 33157,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 8,
          "short": "Рим:8:2"
        },
        {
          "verseId": 5134,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 3,
          "short": "2 Кор:3:6"
        }
      ],
      "translates": {
        "kassian": "Дух животворит, плоть не приносит никакой пользы. Слова, которые Я сказал вам, это дух, и это жизнь.",
        "podstr": "Дух есть оживляющий, плоть не приносит пользу ни [в] чём; слова которые Я произнёс вам дух есть и жизнь есть.",
        "csya": "Дух есть, иже оживляет, плоть не пользует ничтоже: глаголы, яже аз глаголах вам, дух суть и живот суть:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "дyхъ є4сть, и4же њживлsетъ, пло1ть не по1льзуетъ ничто1же: гlго1лы, ±же ѓзъ гlахъ вaмъ, дyхъ сyть и3 живо1тъ сyть:",
        "sovr_rbo": "",
        "latin": "Spiritus est qui vivificat: caro non prodest quidquam: verba quae ego locutus sum vobis, spiritus et vita sunt.",
        "ukr": "То дух, що оживлює, тіло ж не помагає нічого. Слова, що їх Я говорив вам, то дух і життя.",
        "nkjv": "It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life.",
        "desnitsky": "",
        "tex_rec": "τὸ πνεῦμά ἐστιν τὸ ζῳοποιοῦν͵ ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν· τὰ ῥήματα ἃ ἐγὼ λελάληκα ὑμῖν πνεῦμά ἐστιν καὶ ζωή ἐστιν.",
        "deutsch": "Der Geist ist's, der da lebendig macht; das Fleisch ist nichts nütze. Die Worte, die ich rede, die sind Geist und sind Leben.",
        "spanish": "El espíritu es el que da vida, la carne no aprovecha para nada. Las palabras que yo os he hablado son espíritu y son vida;",
        "peshitta": "ܪܽܘܚܳܐ ܗ݈ܝ ܕ݁ܡܰܚܝܳܐ ܦ݁ܰܓ݂ܪܳܐ ܠܳܐ ܡܰܗܢܶܐ ܡܶܕ݁ܶܡ ܡܶܠܶܐ ܕ݁ܶܐܢܳܐ ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܪܽܘܚܳܐ ܐܶܢܶܝܢ ܘܚܰܝܶܐ ܐܶܢܶܝܢ܂",
        "bel_syomukha": "дух творыць жыцьцё, плоць ня творыць нічога; словы, якія кажу Я вам, - гэта дух і жыцьцё;",
        "nrt": "Дух дает жизнь, человеку это не под силу. Слова, которые Я вам говорил, – это дух и жизнь.",
        "romana": "Duhul este cel ce da viata; trupul nu foloseste la nimic. Cuvintele pe care vi le-am spus sunt duh si sunt viata.",
        "francais": "C'est l'esprit qui vivifie; la chair ne sert de rien. Les paroles que je vous ai dites sont esprit et vie.",
        "italian": "È lo Spirito che dà la vita, la carne non giova a nulla; le parole che vi ho dette sono spirito e vita.",
        "old_georgian": "სული არს განმაცხოველებელ, ხოლო ჴორცნი არად სარგებელ არიან; სიტყუათა რომელთა გეტყჳ თქუენ, სულ არიან და ცხორება.",
        "portuguese": "O espírito é o que vivifica, a carne para nada aproveita; as palavras que eu vos tenho dito são espírito e são\rvida.",
        "polish": "Duch daje życie; ciało na nic się nie przyda. Słowa, które Ja wam powiedziałem, są duchem i są życiem.",
        "pobedonostsev": "дух животворит; плоть не пользует нисколько; слова те, что Я сказал вам, дух суть и жизнь суть;",
        "new_text": "Только Дух дарует жизнь, человек тут бессилен. В словах, которые Я говорю вам, — Дух жизни.",
        "serbian": "Дух је оно што оживљава, тијело не користи ништа. Ријечи које вам ја говорим дух су и живот су.",
        "bulgarian": "Духът е, който животвори; плътта нищо не ползува. Думите, що ви говоря, са дух и живот.",
        "Lutkovsky": "Дух - основа жизни, \rа плоть - беспомощна. \rСлова, которые Я говорю вам, - \rэто и есть дух и жизнь;",
        "bel_boc": "дух дае жыццё,\rплоць не прыносіць ніякай карысці;\rсловы, якія Я кажу вам, ёсць дух і жыццё;",
        "ukr2": "Оживлює дух, тіло ж не допомагає ні в чому. Дух - ті слова що їх я вимовив до вас, вони й життя.",
        "ukr3": "Се дух, що оживлює; тїло не годить ся нї на що. Слова, що я глаголю вам, се дух і життє.",
        "czech": "Co dava zivot, je Duch, telo samo nic neznamena. Slova, ktera jsem k vam mluvil, jsou Duch a jsou zivot.",
        "alekseev": "Дух — животворен, от плоти нет пользы нисколько. Слова, что Я нам говорю, это Дух и жизнь.",
        "st_text": "Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь."
      }
    },
    {
      "id": 18604,
      "number": 64,
      "bookId": 54,
      "text": "Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 26522,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 2,
          "short": "Мк:2:8"
        },
        {
          "verseId": 18346,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:24"
        },
        {
          "verseId": 18347,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 2,
          "short": "Ин:2:25"
        }
      ],
      "translates": {
        "kassian": "Но есть между вами такие, которые не веруют. Ибо знал с самого начала Иисус, кто неверующие, и кто предаст Его.",
        "podstr": "Но есть из вас некоторые которые не верят. Знал ведь от начала Иисус [что] некоторые есть не верящие и кто есть намеревающийся предать Его.",
        "csya": "но суть от вас нецыи, иже не веруют. Ведяше бо искони Иисус, кии суть неверующии, и кто есть предаяй его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "но сyть t вaсъ нёцыи, и5же не вёруютъ. Вёдzше бо и3скони2 ї}съ, кjи сyть невёрующіи, и3 кто2 є4сть предаsй є3го2.",
        "sovr_rbo": "",
        "latin": "Sed sunt quidam ex vobis qui non credunt. Sciebat enim ab initio Jesus qui essent non credentes, et quis traditurus esset eum.",
        "ukr": "Але є дехто з вас, хто не вірує. Бо Ісус знав спочатку, хто ті, хто не вірує, і хто видасть Його.",
        "nkjv": "But there are some of you who do not believe.\" For Jesus knew from the beginning who they were who did not believe, and who would betray Him.",
        "desnitsky": "",
        "tex_rec": "ἀλλ΄ εἰσὶν ἐξ ὑμῶν τινες οἳ οὐ πιστεύουσιν. ᾔδει γὰρ ἐξ ἀρχῆς ὁ Ἰησοῦς τίνες εἰσὶν οἱ μὴ πιστεύοντες καὶ τίς ἐστιν ὁ παραδώσων αὐτόν.",
        "deutsch": "Aber es sind etliche unter euch, die glauben nicht. (Denn Jesus wußte von Anfang wohl, welche nicht glaubend waren und welcher ihn verraten würde.)",
        "spanish": "pero hay algunos de vosotros que no creen. Porque sabía Jesús desde el principio quiénes eran los que no creían y quién era el que había de entregarle.",
        "peshitta": "ܐܶܠܳܐ ܐܺܝܬ݂ ܐ݈ܢܳܫܳܐ ܡܶܢܟ݂ܽܘܢ ܕ݁ܠܳܐ ܡܗܰܝܡܢܺܝܢ ܝܳܕ݂ܰܥ ܗ݈ܘܳܐ ܓ݁ܶܝܪ ܝܶܫܽܘܥ ܡܶܢ ܩܕ݂ܺܝܡ ܡܰܢ ܐܶܢܽܘܢ ܐܰܝܠܶܝܢ ܕ݁ܠܳܐ ܡܗܰܝܡܢܺܝܢ ܘܡܰܢܽܘ ܗܰܘ ܕ݁ܡܰܫܠܶܡ ܠܶܗ܂",
        "bel_syomukha": "Але ёсьць сярод вас некаторыя, што ня вераць. Бо Ісус ад пачатку ведаў, хто ёсьць нявернікі, і хто выдасьць Яго.",
        "nrt": "Но некоторые из вас не верят. (Иисус ведь с самого начала знал, кто не верит и кто предаст Его.)",
        "romana": "Dar sunt unii dintre voi care nu cred. Caci Iisus stia de la inceput cine sunt cei ce nu cred si cine este cel care Il va vinde.",
        "francais": "Mais il en est parmi vous quelques-uns qui ne croient point. Car Jésus savait dès le commencement qui étaient ceux qui ne croyaient point, et qui était celui qui le livrerait.",
        "italian": "Ma vi sono alcuni tra voi che non credono\". Gesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito.",
        "old_georgian": "არამედ არიან ვინმე თქუენგანნი, რომელთა არა ჰრწამს. რამეთუ იცოდა იესუ პირველითგან, თუ ვინ არიან იგინი, რომელთა არა ჰრწამს, ანუ ვინ არს მიმცემელი მისი.",
        "portuguese": "Mas há alguns de vós que não crêem. Pois Jesus sabia, desde o princípio, quem eram os que não criam, e quem\rera o que o havia de entregar.",
        "polish": "Lecz pośród was są tacy, którzy nie wierzą”. Jezus bowiem na początku wiedział, którzy to są, co nie wierzą, i kto miał Go wydać.",
        "pobedonostsev": "но есть из вас иные, не верующие. Ибо от начала знал Иисус, кто суть неверующие, и кто предаст Его.",
        "new_text": "Но есть среди вас и такие, которые не верят. Иисус, конечно, знал с самого начала, кто в Него не верит и кто Его предаст.",
        "serbian": "Али има међу вама неких који не вјерују. Јер знађаше Исус од почетка који су то што не вјерују, и ко ће га издати.",
        "bulgarian": "Но има от вас някои, които не вярват. Защото Иисус отначало знаеше, кои са невярващи, и кой ще Го предаде.",
        "Lutkovsky": "но некоторые из вас не верят этому, - \rИисус же с самого начала знал, \rкто из них не будет верить и кто предаст Его.",
        "bel_boc": "але ёсць сярод вас некаторыя, што не веруюць.\rБо ведаў ад пачатку Іісус,\rхто няверуючыя і хто выдасць Яго,",
        "ukr2": "Деякі з вас, однак, не вірують.» Ісус бо знав від самого початку, хто ті, які не вірують, і хто той, що зрадить його.",
        "ukr3": "Тільки ж є такі між вами, що не вірують. Знав бо з почину Ісус, котрі не вірують, і хто зрадить Його.",
        "czech": "Ale nekteri z vas neveri.“ Jezis totiz od pocatku vedel, kteri neveri a kdo je ten, ktery ho zradi. –",
        "alekseev": "Но есть среди вас такие, кто не верует». Уже изначально знал Иисус тех, кто не верует, и того, кто предаст Его.",
        "st_text": "Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его."
      }
    },
    {
      "id": 18605,
      "number": 65,
      "bookId": 54,
      "text": "И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 18430,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:27"
        }
      ],
      "translates": {
        "kassian": "И говорил Он: поэтому Я сказал вам, что никто не может придти ко Мне, если не будет дано ему от Отца.",
        "podstr": "И Он говорил, Из-за этого Я сказал вам что никто может прийти ко Мне если не будет дано Ему от Отца.",
        "csya": "И глаголаше: сего ради рех вам, яко никтоже может приити ко мне, аще не будет ему дано от Отца моего.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# гlаше: сегw2 рaди рёхъ вaмъ, ћкw никто1же мо1жетъ пріити2 ко мнЁ, ѓще не бyдетъ є3мY дано2 t nц7A моегw2.",
        "sovr_rbo": "",
        "latin": "Et dicebat: Propterea dixi vobis, quia nemo potest venire ad me, nisi fuerit ei datum a Patre meo.",
        "ukr": "І сказав Він: Я тому й говорив вам, що до Мене прибути не може ніхто, як не буде йому від Отця дане те.",
        "nkjv": "And He said, \"Therefore I have said to you that no one can come to Me unless it has been granted to him by My Father.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν͵ Διὰ τοῦτο εἴρηκα ὑμῖν ὅτι οὐδεὶς δύναται ἐλθεῖν πρός με ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ πατρός.",
        "deutsch": "Und er sprach: Darum habe ich euch gesagt: Niemand kann zu mir kommen, es sei ihm denn von meinem Vater gegeben.",
        "spanish": "Y decía: Por esto os dije que nadie puede venir a mí si no le es dado de mi Padre.",
        "peshitta": "ܘܶܐܡܰܪ ܗ݈ܘܳܐ ܠܗܽܘܢ ܡܶܛܽܠ ܗܳܢܳܐ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܠܳܐ ܐ݈ܢܳܫ ܡܶܫܟ݁ܰܚ ܕ݁ܢܺܐܬ݂ܶܐ ܠܘܳܬ݂ܝ ܐܶܠܳܐ ܝܺܗܺܝܒ݂ ܠܶܗ ܡܶܢ ܐܳܒ݂ܝ܂",
        "bel_syomukha": "І сказаў: на тое якраз і казаў Я вам, што ніхто ня можа прыйсьці да Мяне, калі гэта ня дадзена будзе ад Айца Майго.",
        "nrt": "Он продолжал: – Поэтому Я говорил вам, что никто не сможет прийти ко Мне, если ему это не будет дано Отцом.",
        "romana": "Si zicea: De aceea am spus voua ca nimeni nu poate sa vina la Mine, daca nu-i este dat de la Tatal.",
        "francais": "Et il ajouta: C'est pourquoi je vous ai dit que nul ne peut venir à moi, si cela ne lui a été donné par le Père.",
        "italian": "E continuò: \"Per questo vi ho detto che nessuno può veni re a me, se non gli è concesso dal Padre mio\".",
        "old_georgian": "და ეტყოდა: ამისთჳს გარქუ თქუენ: ვერვის ჴელ-ეწიფების მოსლვად ჩემდა, უკუეთუ არა არს მოცემულ მისა მამისაგან ჩემისა.",
        "portuguese": "E continuou: Por isso vos disse que ninguém pode vir a mim, se pelo Pai lhe não for concedido.",
        "polish": "Rzekł więc: ”Oto dlaczego wam powiedziałem: Nikt nie może przyjść do Mnie,\rjeżeli mu to nie zostało dane przez Ojca”.",
        "pobedonostsev": "И сказал: того ради и говорил Я вам, что никто не может прийти ко Мне, если не будет ему дано от Отца Моего.",
        "new_text": "Он продолжал: — Поэтому Я и сказал вам: только тот ко Мне сможет прийти, кому будет дано Отцом.",
        "serbian": "И говораше: Зато сам вам рекао да нико не може доћи к мени ако му не буде дано од Оца мојега.",
        "bulgarian": "И рече: затова ви и казах, че никой не може да дойде при Мене, ако му не бъде дадено от Моя Отец.",
        "Lutkovsky": "И сказал: вот поэтому Я и говорил вам, \rчто никто не сможет придти ко Мне, \rесли это не будет дано ему Отцом Моим.",
        "bel_boc": "і сказаў: дзеля таго Я і гаварыў вам,\rшто ніхто не можа прыйсці да Мяне,\rкалі не будзе яму дадзена Айцом Маім.",
        "ukr2": "Тож додав: «Ось чому я сказав вам, що ніхто не спроможен прийти до мене, коли йому того не буде дано Отцем.»",
        "ukr3": "І рече: Тим глаголав вам, що нїхто не може прийти до мене, коли не буде дано йому від Отця мого.",
        "czech": "A rekl: „Proto jsem vam pravil, ze nikdo ke mne nemuze prijit, neni-li mu to dano od Otce.“",
        "alekseev": "И сказал Он: «Потому и говорю Я вам, что никто не придет ко Мне, если не дано ему Отцом Моим».",
        "st_text": "И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего."
      }
    },
    {
      "id": 18606,
      "number": 66,
      "bookId": 54,
      "text": "С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "С этого времени многие из учеников Его отстали и больше с Ним не ходили.",
        "podstr": "От этого многие из учеников Его ушли назад и уже не с Ним ходили.",
        "csya": "От сего мнози от ученик его идоша вспять и ктому не хождаху с ним.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "T сегw2 мно1зи t ўчн7къ є3гw2 и3до1ша вспsть и3 ктомY не хождaху съ ни1мъ.",
        "sovr_rbo": "",
        "latin": "Ex hoc multi discipulorum ejus abierunt retro: et jam non cum illo ambulabant.",
        "ukr": "Із того часу відпали багато-хто з учнів Його, і не ходили вже з Ним.",
        "nkjv": "From that time many of His disciples went back and walked with Him no more.",
        "desnitsky": "",
        "tex_rec": "Ἐκ τούτου [οὖν] πολλοὶ ἐκ τῶν μαθητῶν αὐτοῦ ἀπῆλθον εἰς τὰ ὀπίσω καὶ οὐκέτι μετ΄ αὐτοῦ περιεπάτουν.",
        "deutsch": "Von dem an gingen seiner Jünger viele hinter sich und wandelten hinfort nicht mehr mit ihm.",
        "spanish": "Desde entonces muchos de sus discípulos se retiraron, y ya no le seguían,",
        "peshitta": "ܡܶܛܽܠ ܗܳܕ݂ܶܐ ܡܶܠܬ݂ܳܐ ܣܰܓ݁ܺܝܶܐܐ ܡܶܢ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܐܶܙܰܠܘ ܠܒ݂ܶܣܬ݁ܰܪܗܽܘܢ ܘܠܳܐ ܡܗܰܠܟ݂ܺܝܢ ܗ݈ܘܰܘ ܥܰܡܶܗ܂",
        "bel_syomukha": "З гэтага часу многія вучні Ягоныя адыйшлі ад Яго і ўжо не хадзілі зь Ім.",
        "nrt": "Тогда многие из Его учеников оставили Его и больше не ходили с Ним.",
        "romana": "Si de atunci multi dintre ucenicii Sai s-au dus inapoi si nu mai umblau cu El.",
        "francais": "Dès ce moment, plusieurs de ses disciples se retirèrent, et ils n'allaient  plus avec lui.",
        "italian": "Da allora molti dei suoi discepoli si tirarono indietro e non andavano più con lui.",
        "old_georgian": "ამის გამო მრავალნი მოწაფეთა მისთაგანნი უკუნიქცეს და არღარა ვიდოდეს მის თანა.",
        "portuguese": "Por causa disso muitos dos seus discípulos voltaram para trás e não andaram mais com ele.",
        "polish": "Odtąd wielu uczniów Jego się wycofało i już z Nim nie chodziło.",
        "pobedonostsev": "И от сего многие из учеников Его отошли совсем и уже не ходили с Ним.",
        "new_text": "С тех пор многие из Его учеников покинули Его и больше с Ним не ходили.",
        "serbian": "Од тада многи од ученика његових отидоше натраг, и више не иђаху с њим.",
        "bulgarian": "От това време мнозина от учениците Му се върнаха назад и вече не ходеха с Него.",
        "Lutkovsky": "После этого многие из учеников Его \rрешили больше не ходить вместе с Ним.",
        "bel_boc": "З таго часу многія з вучняў Яго адышлі\rі ўжо не хадзілі з Ім.",
        "ukr2": "Від того часу численні з-поміж його учнів відступилися від нього і більше з ним не ходили.",
        "ukr3": "Після сього багато з учеників Його пійшли назад, і вже більш з Ним не ходили.",
        "czech": "Od te chvile ho mnoho jeho ucedniku opustilo a uz s nim nechodili.",
        "alekseev": "С того времени многие ученики покинули Его и больше е Ним не ходили.",
        "st_text": "С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним."
      }
    },
    {
      "id": 18607,
      "number": 67,
      "bookId": 54,
      "text": "Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "Тогда сказал Иисус Двенадцати: не хотите ли и вы уйти?",
        "podstr": "Сказал итак Иисус двенадцати, Не и вы желаете уходить?",
        "csya": "Рече же Иисус обеманадесяте: еда и вы хощете ити?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же ї}съ nбэманaдесzте: є3дA и3 вы2 хо1щете и3ти2;",
        "sovr_rbo": "",
        "latin": "Dixit ergo Jesus ad duodecim: Numquid et vos vultis abire?",
        "ukr": "І сказав Ісус Дванадцятьом: Чи не хочете й ви відійти?",
        "nkjv": "Then Jesus said to the twelve, \"Do you also want to go away?\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν ὁ Ἰησοῦς τοῖς δώδεκα͵ Μὴ καὶ ὑμεῖς θέλετε ὑπάγειν;",
        "deutsch": "Da sprach Jesus zu den Zwölfen: Wollt ihr auch weggehen?",
        "spanish": "y dijo Jesús a los doce: ¿Queréis iros vosotros también?",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܠܰܬ݂ܪܶܥܣܰܪܬ݁ܶܗ ܠܡܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܺܐܙܰܠ܂",
        "bel_syomukha": "Тады Ісус сказаў дванаццацём: ці ня хочаце і вы адыйсьці?",
        "nrt": "– Не хотите ли и вы Меня оставить? – спросил Он двенадцать.",
        "romana": "Deci a zis Iisus celor doisprezece: Nu vreti si voi sa va duceti?",
        "francais": "Jésus donc dit aux douze: Et vous, ne voulez-vous pas aussi vous en aller?",
        "italian": "Disse allora Gesù ai Dodici: \"Forse anche voi volete andarvene?\".",
        "old_georgian": "ჰრქუა იესუ ათორმეტთა მათ: ნუუკუე თქუენცა გნებავს წარსლვის?",
        "portuguese": "Perguntou então Jesus aos doze: Quereis vós também retirar-vos?",
        "polish": "Rzekł więc Jezus do Dwunastu: ”Czyż i wy chcecie odejść?”",
        "pobedonostsev": "Тогда Иисус сказал двунадесяти: и вы не хотите ли отойти?",
        "new_text": "Тогда Иисус спросил у двенадцати: — Может, и вы хотите уйти?",
        "serbian": "А Исус рече Дванаесторици: Да нећете и ви да одете?",
        "bulgarian": "Тогава Иисус рече на дванайсетте: да не искате и вие да си отидете?",
        "Lutkovsky": "Иисус же спросил у двенадцати (апостолов): \rможет быть и вы хотите оставить Меня?",
        "bel_boc": "Сказаў тады Іісус дванаццаці: ці не хочаце і вы адысці?",
        "ukr2": "Тоді мовив Ісус до дванадцятьох: «Невже й ви бажаєте відступитися?»",
        "ukr3": "Рече ж Ісус дванайцятьом: Чи й ви хочете йти?",
        "czech": "Jezis rekl Dvanacti: „I vy chcete odejit?“",
        "alekseev": "Тогда сказал Иисус Двенадцати: «Не хотите ли и вы уйти?»",
        "st_text": "Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?"
      }
    },
    {
      "id": 18608,
      "number": 68,
      "bookId": 54,
      "text": "Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 32261,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 72,
          "short": "Пс:72:23"
        },
        {
          "verseId": 13835,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 5,
          "short": "Деян:5:20"
        }
      ],
      "translates": {
        "kassian": "Ответил Ему Симон Петр: Господи, к кому мы пойдем? Ты имеешь слова жизни вечной,",
        "podstr": "Ответил Ему Симон Пётр, Господи, к кому уйдём? Слова жизни вечной имеешь,",
        "csya": "Отвеща убо ему симон петр: Господи, к кому идем? глаголы живота вечнаго имаши,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ў2бо є3мY сjмwнъ пе1тръ: гDи, къ комY и4демъ; гlго1лы животA вёчнагw и4маши,",
        "sovr_rbo": "",
        "latin": "Respondit ergo ei Simon Petrus: Domine, ad quem ibimus? verba vitae aeternae habes:",
        "ukr": "Відповів Йому Симон Петро: До кого ми підемо, Господи? Ти маєш слова життя вічного.",
        "nkjv": "But Simon Peter answered Him, \"Lord, to whom shall we go? You have the words of eternal life.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτῷ Σίμων Πέτρος͵ Κύριε͵ πρὸς τίνα ἀπελευσόμεθα; ῥήματα ζωῆς αἰωνίου ἔχεις͵",
        "deutsch": "Da antwortete ihm Simon Petrus: Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens;",
        "spanish": "Respondióle Simón Pedro: Señor, ¿a quién iríamos? Tú tienes palabras de vida eterna,",
        "peshitta": "ܥܢܳܐ ܫܶܡܥܽܘܢ ܟ݁ܺܐܦ݂ܳܐ ܘܶܐܡܰܪ ܡܳܪܝ ܠܘܳܬ݂ ܡܰܢ ܢܺܐܙܰܠ ܡܶܠܶܐ ܕ݁ܚܰܝܶܐ ܕ݁ܰܠܥܳܠܰܡ ܐܺܝܬ݂ ܠܳܟ݂܂",
        "bel_syomukha": "Сымон Пётр адказаў Яму: Госпадзе! да каго нам ісьці? Ты маеш словы вечнага жыцьця.",
        "nrt": "Симон Петр ответил: – Господи, к кому нам еще идти? У Тебя слова вечной жизни.",
        "romana": "Simon Petru I-a raspuns: Doamne, la cine ne vom duce? Tu ai cuvintele vietii celei vesnice.",
        "francais": "Simon Pierre lui répondit: Seigneur, à qui irions-nous? Tu as les paroles de la vie éternelle.",
        "italian": "Gli rispose Simon Pietro: \"Signore, da chi andremo? Tu hai parole di vita eterna;",
        "old_georgian": "მიუგო მას სიმონ-პეტრე და ჰრქუა: უფალო, ვისა მივიდეთ ჩუენ? რამეთუ სიტყუანი ცხორებისა საუკუნოჲსანი გქონან შენ.",
        "portuguese": "Respondeu-lhe Simão Pedro: Senhor, para quem iremos nós? Tu tens as palavras da vida eterna.",
        "polish": "Odpowiedział Mu Szymon Piotr: ”Panie, do kogóż pójdziemy? Ty masz słowa\rżycia wiecznego.",
        "pobedonostsev": "Отвечал Ему Симон Петр: Господи! к кому пойдем? у Тебя глаголы жизни вечной,",
        "new_text": "— Господь, — ответил Ему Симон Петр, — к кому мы пойдем? У Тебя слова, дающие вечную жизнь.",
        "serbian": "Тада му одговори Симон Петар: Господе, коме ћемо отићи? Ти имаш ријечи живота вјечнога.",
        "bulgarian": "Симон Петър Му отговори: Господи, при кого да отидем? Ти имаш думи за вечен живот,",
        "Lutkovsky": "И Симон Петр ответил ему: Господи! \rК кому мы пойдем? \rВ Твоих словах - Жизнь Вечная.",
        "bel_boc": "Адказаў Яму Сіман Пётр:\rГоспадзі! да каго мы пойдзем?\rТы маеш словы жыцця вечнага,",
        "ukr2": "Але озвався до нього Симон Петро: «Господи, а до кого ж іти нам? Це ж у тебе - слова життя вічного!",
        "ukr3": "Відказав тодї Йому Симон Петр: Господи, до кого йти нам? у Тебе слова життя вічнього,",
        "czech": "Simon Petr mu odpovedel: „Pane, ke komu bychom sli? Ty mas slova vecneho zivota.",
        "alekseev": "И Ответил Ему Симон-Петр: «Господи, к кому ж нам идти? Слова жизни вечной у Тебя.",
        "st_text": "Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:"
      }
    },
    {
      "id": 18609,
      "number": 69,
      "bookId": 54,
      "text": "и мы уверовали и познали, что Ты Христос, Сын Бога живаго.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 25284,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 16,
          "short": "Мф:16:16"
        },
        {
          "verseId": 26783,
          "bookId": 52,
          "bookCode": "evangelie-ot-marka",
          "chapter": 8,
          "short": "Мк:8:29"
        },
        {
          "verseId": 24891,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 9,
          "short": "Лк:9:20"
        }
      ],
      "translates": {
        "kassian": "и мы уверовали и познали, что Ты - Христос, Святой Божий.",
        "podstr": "и мы поверили и мы узнали что Ты есть Святой Бога.",
        "csya": "и мы веровахом и познахом, яко ты еси Христос, Сын Бога живаго.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 мы2 вёровахомъ и3 познaхомъ, ћкw ты2 є3си2 хrто1съ, сн7ъ бг7а живaгw.",
        "sovr_rbo": "",
        "latin": "et nos credidimus, et cognovimus quia tu es Christus Filius Dei.",
        "ukr": "Ми ж увірували та пізнали, що Ти Христос, Син Бога Живого!",
        "nkjv": "Also we have come to believe and know that You are the Christ, the Son of the living God.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἡμεῖς πεπιστεύκαμεν καὶ ἐγνώκαμεν ὅτι σὺ εἶ ὁ ἅγιος τοῦ θεοῦ.",
        "deutsch": "und wir haben geglaubt und erkannt, daß du bist Christus, der Sohn des lebendigen Gottes.",
        "spanish": "y nosotros hemos creído y sabemos que tú eres el Santo de Dios.",
        "peshitta": "ܘܰܚܢܰܢ ܗܰܝܡܶܢܢ ܘܺܝܕ݂ܰܥܢ ܕ݁ܰܐܢ݈ܬ݁ ܗ݈ܽܘ ܡܫܺܝܚܳܐ ܒ݁ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ ܚܰܝܳܐ܂",
        "bel_syomukha": "і мы паверылі і спазналі, што Ты - Хрыстос, Сын Бога жывога.",
        "nrt": "Мы верим и знаем, что Ты – Святой Божий.",
        "romana": "Si noi am crezut si am cunoscut ca Tu esti Hristosul, Fiul Dumnezeului Celui viu.",
        "francais": "Et nous avons cru et nous avons connu que tu es le Christ, le Saint de Dieu.",
        "italian": "noi abbiamo creduto e conosciuto che tu sei il Santo di Dio\".",
        "old_georgian": "და ჩუენ გურწმენა და გჳცნობიეს, რამეთუ შენ ხარ ქრისტე, ძე ღმრთისა ცხოველისაჲ.",
        "portuguese": "E nós já temos crido e bem sabemos que tu és o Santo de Deus.",
        "polish": "A myśmy uwierzyli i poznali, że Ty jesteś Świętym Boga”.",
        "pobedonostsev": "и мы уверовали и познали, что Ты – Христос, Сын Бога живого.",
        "new_text": "И мы поверили и знаем, что Ты — Святой Божий.",
        "serbian": "И ми смо повјеровали и познали да си ти Христос Син Бога живога.",
        "bulgarian": "и ние повярвахме и познахме, че Ти си Христос, Синът на Бога Живий.",
        "Lutkovsky": "Мы уверовали в Тебя \rи знаем, что Ты - Христос, Сын Бога Живого.",
        "bel_boc": "і мы ўверавалі і спазналі,\rшто Ты Хрыстос, Сын Бога жывога.",
        "ukr2": "Ми й увірували й спізнали, що ти - Божий Святий.»",
        "ukr3": "і ми увірували й взнали, що Ти єси Христос, Син Бога живого.",
        "czech": "A my jsme uverili a poznali, ze ty jsi ten Svaty Bozi.“",
        "alekseev": "И уверовали мы и знаем, что Ты Христос, Сын Бога Живого».",
        "st_text": "и мы уверовали и познали, что Ты Христос, Сын Бога живаго."
      }
    },
    {
      "id": 18610,
      "number": 70,
      "bookId": 54,
      "text": "Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [
        {
          "verseId": 24729,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 6,
          "short": "Лк:6:13"
        }
      ],
      "translates": {
        "kassian": "Ответил им Иисус: не Я ли вас, Двенадцать, избрал? И один из вас - диавол.",
        "podstr": "Ответил им Иисус, Не Я [ли] вас двенадцать избрал, и из вас один дьявол есть?",
        "csya": "Отвеща им Иисус: не аз ли вас дванадесяте избрах? и един от вас диавол есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA и5мъ ї}съ: не ѓзъ ли вaсъ дванaдесzте и3збрaхъ; и3 є3ди1нъ t вaсъ діaволъ є4сть.",
        "sovr_rbo": "",
        "latin": "Respondit eis Jesus: Nonne ego vos duodecim elegi: et ex vobis unus diabolus est?",
        "ukr": "Відповів їм Ісус: Чи не Дванадцятьох Я вас вибрав? Та один із вас диявол...",
        "nkjv": "Jesus answered them, \"Did I not choose you, the twelve, and one of you is a devil?\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς͵ Οὐκ ἐγὼ ὑμᾶς τοὺς δώδεκα ἐξελεξάμην͵ καὶ ἐξ ὑμῶν εἷς διάβολός ἐστιν;",
        "deutsch": "Jesus antwortete ihnen: Habe ich nicht euch Zwölf erwählt? und-euer einer ist ein Teufel!",
        "spanish": "Respondióle Jesús: ¿No he elegido yo a los doce? Y uno de vosotros es un diablo.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܳܐ ܗ݈ܘܳܐ ܐܶܢܳܐ ܓ݁ܒ݂ܺܝܬ݂ܟ݂ܽܘܢ ܠܰܬ݂ܪܶܥܣܰܪ ܘܡܶܢܟ݂ܽܘܢ ܚܰܕ݂ ܣܳܛܳܢܳܐ ܗܽܘ܂",
        "bel_syomukha": "Ісус адказваў ім: ці не дванаццаць вас абраў Я? але адзін з вас д'ябал.",
        "nrt": "Иисус ответил: – Не Я ли избрал вас, всех двенадцать? И все же один из вас – дьявол!",
        "romana": "Le-a raspuns Iisus: Oare, nu v-am ales Eu pe voi, cei doisprezece? Si unul dintre voi este diavol!",
        "francais": "Jésus leur répondit: N'est-ce pas moi qui vous ai choisis, vous les douze? Et l'un de vous est un démon!",
        "italian": "Rispose Gesù: \"Non ho forse scelto io voi, i Dodici? Eppure uno di voi è un diavolo!\". Egli parlava di Giuda, figlio di Simone Iscariota: questi infatti stava per tradirlo, uno dei Dodici.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: არა-მე ათორმეტნი გამოგირჩიენა? და ერთი თქუენგანი ეშმაკი არს.",
        "portuguese": "Respondeu-lhes Jesus: Não vos escolhi a vós os doze? Contudo um de vós é o diabo.",
        "polish": "Na to rzekł do nich Jezus: ”Czyż nie wybrałem was dwunastu? A jeden z was\rjest diabłem”.",
        "pobedonostsev": "Иисус отвечал им: не Я ли вас двенадцать избрал, – и один из вас диавол.",
        "new_text": "— Разве не сам Я выбрал вас, всех двенадцать? — сказал им в ответ Иисус. — А один из вас дьявол!",
        "serbian": "Исус им одговори: Не изабрах ли ја вас дванаесторицу? И један од вас је ђаво.",
        "bulgarian": "Иисус им отговори: не Аз ли избрах вас дванайсетте? Но един от вас е дявол.",
        "Lutkovsky": "Иисус сказал им: не двенадцать ли вас Я избрал? \rНо один из вас - диавол.",
        "bel_boc": "Адказаў ім Іісус: ці не Я вас дванаццаць абраў?\rале адзін з вас — дыявал.",
        "ukr2": "Ісус же відрік їм: «Хіба я не вибрав вас дванадцятьох? Та один же з вас - диявол!»",
        "ukr3": "Відказав їм Ісус: Хиба не я вас дванайцятьох вибрав? а один з вас диявол.",
        "czech": "Jezis jim odpovedel: „Nevyvolil jsem si vas dvanact? A prece jeden z vas je dabel.“",
        "alekseev": "Отвечал им Иисус: «Не Я ли избрал вас Двенадцать? Но один из вас диавол».",
        "st_text": "Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол."
      }
    },
    {
      "id": 18611,
      "number": 71,
      "bookId": 54,
      "text": "Это говорил Он об Иуде Симонове Искариоте, ибо сей хотел предать Его, будучи один из двенадцати.",
      "chapter": 6,
      "chapterId": 1186,
      "parallels": [],
      "translates": {
        "kassian": "А говорил Он об Иуде, сыне Симона Искариота. Ибо ему, одному из Двенадцати, предстояло предать Его.",
        "podstr": "Говорил же [об] Иуде [сыне] Симона Искариота; этот ведь готовился предавать Его, один из двенадцати.",
        "csya": "глаголаше же иуду симонова искариота: сей бо хотяше предати его, един сый от обоюнадесяте.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlаше же їyду сjмwнова їскаріHта: се1й бо хотsше предaти є3го2, є3ди1нъ сы1й t nбоюнaдесzте.",
        "sovr_rbo": "",
        "latin": "Dicebat autem Judam Simonis Iscariotem: hic enim erat traditurus eum, cum esset unus ex duodecim.",
        "ukr": "Це сказав Він про Юду, сина Симонового, Іскаріота. Бо цей мав Його видати, хоч він був один із Дванадцятьох.",
        "nkjv": "He spoke of Judas Iscariot, the son of Simon, for it was he who would betray Him, being one of the twelve.",
        "desnitsky": "",
        "tex_rec": "ἔλεγεν δὲ τὸν Ἰούδαν Σίμωνος Ἰσκαριώτου· οὗτος γὰρ ἔμελλεν παραδιδόναι αὐτόν͵ εἷς [ὢν] ἐκ τῶν δώδεκα.",
        "deutsch": "Er redete aber von dem Judas, Simons Sohn, Ischariot; der verriet ihn hernach, und war der Zwölfe einer.",
        "spanish": "Hablaba de Judas Iscariote, porque éste, uno de los doce, había de entregarle.",
        "peshitta": "ܐܶܡܰܪ ܗ݈ܘܳܐ ܕ݁ܶܝܢ ܥܰܠ ܝܺܗܽܘܕ݂ܳܐ ܒ݁ܰܪ ܫܶܡܥܽܘܢ ܣܟ݂ܰܪܝܽܘܛܳܐ ܗܽܘ ܓ݁ܶܝܪ ܥܬ݂ܺܝܕ݂ ܗ݈ܘܳܐ ܕ݁ܢܰܫܠܡܺܝܘܗ݈ܝ ܚܰܕ݂ ܡܶܢ ܬ݁ܪܶܥܣܰܪ܂",
        "bel_syomukha": "Гэта казаў Ён пра Юду Сымонавага Іскарыёта, бо гэты меўся выдаць Яго, ён быў адзін з дванаццацёх.",
        "nrt": "Он имел в виду Иуду, сына Симона Искариота, который хоть и был одним из двенадцати, в будущем предал Его.",
        "romana": "Iar El zicea de Iuda al lui Simon Iscarioteanul, caci acesta, unul din cei doisprezece fiind, avea sa-L vanda.",
        "francais": "Il parlait de Judas Iscariot, fils de Simon; car c'était lui qui devait le livrer, lui, l'un des douze.",
        "old_georgian": "ხოლო იტყოდა იუდას სიმონისსა, ისკარიოტელსა, რომელი იყო ერთი ათორმეტთაგანი, რამეთუ ამას ეგულებოდა მიცემაჲ მისი.",
        "portuguese": "Referia-se a Judas, filho de Simão Iscariotes; porque era ele o que o havia de entregar, sendo um dos doze.",
        "polish": "Mówił zaś o Judaszu, synu Szymona Iskarioty. Ten bowiem - jeden z Dwunastu - miał Go wydać.",
        "pobedonostsev": "Говорил Он это об Иуде Симоновом Искариоте; ибо сей имел предать Его, будучи один из двенадцати.",
        "new_text": "Он говорил об Иуде, сыне Симона Искариота, потому что тот, будучи одним из двенадцати, Его предаст.",
        "serbian": "А говораше за Јуду Симонова Искариота, јер он намјераваше да га изда, иако бјеше један од Дванаесторице.",
        "bulgarian": "Говореше за Иуда Симонов Искариот, защото той, бидейки един от дванайсетте, щеше да Го предаде.",
        "Lutkovsky": "А говорил Он это об Иуде, сыне Симона Искариота, \rодном из двенадцати, \rкоторый впоследствии предал Его.",
        "bel_boc": "Гаварыў жа Ён пра Іуду Сіманавага Іскарыёта,\rбо той меўся выдаць Яго,\rбудучы адным з дванаццаці.",
        "ukr2": "А говорив він про Юду, сина Симона Іскаріота, - той бо, один з дванадцятьох, і мав його зрадити.",
        "ukr3": "Говорив же про Юду Симонового Іскариота: сей бо мав Його зрадити, один з дванайцяти.",
        "czech": "Minil Jidase, syna Simona Iskariotskeho. Ten ho totiz mel zradit, jeden z Dvanacti.",
        "alekseev": "И это сказал Он про Иуду Искариота, сына Симона: ведь тот, один из Двенадцати, готовился предать Его.",
        "st_text": "Это говорил Он об Иуде Симонове Искариоте, ибо сей хотел предать Его, будучи один из двенадцати."
      }
    }
  ]
}