{
  "id": 1188,
  "number": 8,
  "bookId": 54,
  "verseCount": 59,
  "title": "Глава 8",
  "verses": [
    {
      "id": 18665,
      "number": 1,
      "bookId": 54,
      "text": "Иисус же пошел на гору Елеонскую.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Иисус же отправился на гору Масличную.",
        "podstr": "Иисус же пошёл на Гору Олив.",
        "csya": "Иисус же иде в гору елеонску:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "І3}съ же и4де въ го1ру є3леHнску:",
        "sovr_rbo": "",
        "latin": "Jesus autem perrexit in montem Oliveti:",
        "ukr": "Ісус же на гору Оливну пішов.",
        "nkjv": "But Jesus went to the Mount of Olives.",
        "desnitsky": "",
        "tex_rec": "Ἰησοῦς δὲ ἐπορεύθη εἰς τὸ Ὄρος τῶν Ἐλαιῶν.",
        "deutsch": "Jesus aber ging an den Ölberg.",
        "spanish": "Se fue Jesús al monte de los Olivos,",
        "peshitta": "ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܐܶܙܰܠ ܠܛܽܘܪܳܐ ܕ݁ܙܰܝܬ݁ܶܐ܂",
        "bel_syomukha": "А Ісус пайшоў на гару Аліўную,",
        "nrt": "А Иисус пошел на Масличную гору.",
        "romana": "Iar Iisus S-a dus la Muntele Maslinilor.",
        "francais": "Jésus se rendit à la montagne des oliviers.",
        "italian": "Gesù si avviò allora verso il monte degli Ulivi.",
        "old_georgian": "ხოლო იესუ წარვიდა მთასა მას ზეთის ხილთასა.",
        "portuguese": "Mas Jesus foi para o Monte das Oliveiras.",
        "polish": "Jezus natomiast udał się na Górę Oliwną,",
        "pobedonostsev": "Иисус же пошел на гору Елеонскую;",
        "new_text": "Иисус же отправился на Масличную гору.",
        "serbian": "А Исус отиде на Маслинску гору.",
        "bulgarian": "А Иисус отиде на Елеонската планина.",
        "Lutkovsky": "Иисус же удалился на гору Елеонскую.",
        "bel_boc": "Іісус жа пайшоў на гару Елеонскую;",
        "ukr2": "Подавсь Ісус на Оливну гору.",
        "ukr3": "Ісус же пійшов на гору Оливну.",
        "czech": "Jezis vsak odesel na Olivovou horu.",
        "alekseev": "А Иисус пошел на гору Масличную",
        "st_text": "Иисус же пошел на гору Елеонскую.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18666,
      "number": 2,
      "bookId": 54,
      "text": "А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 24414,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 21,
          "short": "Лк:21:37"
        }
      ],
      "translates": {
        "kassian": "А утром снова пришел в храм, и весь народ приходил к Нему. Он сел и учил их.",
        "podstr": "[На] заре же опять прибыл в Храм, и весь народ приходил к Нему, и Он севший учил их.",
        "csya": "заутра же паки прииде в церковь, и вси людие идяху к нему: и сед учаше их.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "заyтра же пaки пріи1де въ це1рковь, и3 вси2 лю1діе и3дsху къ немY: и3 сёдъ ўчaше и5хъ.",
        "sovr_rbo": "",
        "latin": "et diluculo iterum venit in templum, et omnis populus venit ad eum, et sedens docebat eos.",
        "ukr": "А над ранком прийшов знов у храм, і всі люди збігались до Нього. А Він сів і навчав їх.",
        "nkjv": "Now early in the morning He came again into the temple, and all the people came to Him; and He sat down and taught them.",
        "desnitsky": "",
        "tex_rec": "Ὄρθρου δὲ πάλιν παρεγένετο εἰς τὸ ἱερόν͵ καὶ πᾶς ὁ λαὸς ἤρχετο πρὸς αὐτόν͵ καὶ καθίσας ἐδίδασκεν αὐτούς.",
        "deutsch": "Und frühmorgens kam er wieder in den Tempel, und alles Volk kam zu ihm; und er setzte sich und lehrte sie.",
        "spanish": "pero de mañana, otra vez volvió al templo, y todo el pueblo venía a El, y sentado, los enseñaba.",
        "peshitta": "ܒ݁ܨܰܦ݂ܪܳܐ ܕ݁ܶܝܢ ܬ݁ܽܘܒ݂ ܐܶܬ݂ܳܐ ܠܗܰܝܟ݁ܠܳܐ ܘܟ݂ܽܠܶܗ ܥܰܡܳܐ ܐܳܬ݂ܶܐ ܗ݈ܘܳܐ ܠܘܳܬ݂ܶܗ ܘܟ݂ܰܕ݂ ܝܳܬ݂ܶܒ݂ ܡܰܠܶܦ݂ ܗ݈ܘܳܐ ܠܗܽܘܢ܂",
        "bel_syomukha": "а раніцай зноў прыйшоў у храм, і ўвесь люд ішоў да Яго; Ён сеў і вучыў іх.",
        "nrt": "Рано утром Он опять был в храме. Вокруг Него собралось много людей, и Он сел и стал их учить.",
        "romana": "Dar dimineata iarasi a venit in templu, si tot poporul venea la El; si El, sezand, ii invata.",
        "francais": "Mais, dès le matin, il alla de nouveau dans le temple, et tout le peuple vint à lui. S'étant assis, il les enseignait.",
        "italian": "Ma all'alba si recò di nuovo nel tempio e tutto il popolo andava da lui ed egli, sedutosi, li ammaestrava.",
        "old_georgian": "და განთიად კუალად მოვიდა ტაძრად. და ყოველი ერი მოვიდოდა მისა მიართ, და დაჯდა და ასწავებდა მათ.",
        "portuguese": "Pela manhã cedo voltou ao templo, e todo o povo vinha ter com ele; e Jesus, sentando-se o ensinava.",
        "polish": "ale o brzasku zjawił się znów w świątyni. Cały lud schodził się do Niego, a\rOn usiadłszy nauczał ich.",
        "pobedonostsev": "на утро же опять пришел в храм, и весь народ пошел к Нему, и Он, воссев, учил их.",
        "new_text": "Рано утром Он снова появился в Храме. Весь народ направился к Нему, и Иисус, сев, стал их учить.",
        "serbian": "И ујутру опет дође у храм, и сав народ долажаше к њему; и сједе и учаше их.",
        "bulgarian": "И на заранта пак дойде в храма, и всичкият народ дохождаше при Него. А Той седна и ги поучаваше.",
        "Lutkovsky": "А когда на следующее утро Он вновь пришел в храм, \rоколо Него собралось множество людей, \rи Он стал проповедовать им.",
        "bel_boc": "а раніцаю зноў прыйшоў у храм,\rі ўсе людзі ішлі да Яго;\rі Ён сеў і вучыў іх.",
        "ukr2": "Та вдосвіта знову прибув до храму, й усі люди посходились до нього; він же, сівши, навчав їх.",
        "ukr3": "Вранцї ж ізнов прийшов у церкву, і всї люде приходили до Него; й сївши навчав їх.",
        "czech": "Na usvite prisel opet do chramu a vsechen lid se k nemu shromazdoval. On se posadil a ucil je.",
        "alekseev": "и утром снова появился в Храме. Все люди приходили к Нему, Он сел и учил их.",
        "st_text": "А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их."
      }
    },
    {
      "id": 18667,
      "number": 3,
      "bookId": 54,
      "text": "Тут книжники и фарисеи привели к Нему женщину, взятую в прелюбодеянии, и, поставив ее посреди,",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "И приводят книжники и фарисеи женщину, застигнутую в прелюбодеянии, и, поставив ее посредине,",
        "podstr": "Ведут же книжники и фарисеи женщину при прелюбодеянии забранную, и поставившие её в середине",
        "csya": "Приведоша же книжницы и фарисее к нему жену в прелюбодеянии яту, и поставивше ю посреде,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Приведо1ша же кни1жницы и3 фарісе1є къ немY женY въ прелюбодэsніи ћту, и3 постaвивше ю5 посредЁ,",
        "sovr_rbo": "",
        "latin": "Adducunt autem scribae et pharisaei mulierem in adulterio deprehensam: et statuerunt eam in medio,",
        "ukr": "І ось книжники та фарисеї приводять до Нього в перелюбі схоплену жінку, і посередині ставлять її,",
        "nkjv": "Then the scribes and Pharisees brought to Him a woman caught in adultery. And when they had set her in the midst,",
        "desnitsky": "",
        "tex_rec": "ἄγουσιν δὲ οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι γυναῖκα ἐπὶ μοιχείᾳ κατειλημμένην͵ καὶ στήσαντες αὐτὴν ἐν μέσῳ",
        "deutsch": "Aber die Schriftgelehrten und Pharisäer brachten ein Weib zu ihm, im Ehebruch ergriffen, und stellten sie in die Mitte dar",
        "spanish": "Los escribas y fariseos trajeron a una mujer cogida en adulterio y, poniéndola en medio,",
        "peshitta": "ܐܰܝܬ݁ܺܝܘ ܕ݁ܶܝܢ ܣܳܦ݂ܪܶܐ ܘܰܦ݂ܪܺܝܫܶܐ ܠܰܐܢ݈ܬ݁ܬ݂ܳܐ ܕ݁ܶܐܬ݁ܬ݁ܰܚܕ݁ܰܬ݂ ܒ݁ܓ݂ܰܘܪܳܐ ܘܟ݂ܰܕ݂ ܐܰܩܺܝܡܽܘܗ ܒ݁ܰܡܨܰܥܬ݂ܳܐ܂",
        "bel_syomukha": "Тут кніжнікі і фарысэі прывялі да Яго жанчыну, засьпетую на блудзе, і, паставіўшы яе пасярэдзіне,",
        "nrt": "Учители Закона и фарисеи привели женщину, уличенную в супружеской измене. Они поставили ее перед народом",
        "romana": "Si au adus la El fariseii si carturarii pe o femeie, prinsa in adulter si, asezand-o in mijloc,",
        "francais": "Alors les scribes et les pharisiens amenèrent une femme surprise en adultère;",
        "italian": "Allora gli scribi e i farisei gli conducono una donna sorpresa in adulterio e, postala nel mezzo,",
        "old_georgian": "ხოლო მწიგნობართა მათ და ფარისეველთა მოიყვანეს მისა დედაკაცი, რომელი ცხადად ერსა ზედა დაეპყრა მრუშებასა, და დაედგინეს იგი შორს",
        "portuguese": "Então os escribas e fariseus trouxeram-lhe uma mulher apanhada em adultério; e pondo-a no meio,",
        "polish": "Wówczas uczeni w Piśmie i faryzeusze przyprowadzili do Niego kobietę którą pochwycono na cudzołóstwie, a postawiwszy ją pośrodku, powiedzieli do\rNiego:",
        "pobedonostsev": "Привели к Нему книжники и фарисеи жену ятую в прелюбодеянии и, поставив ее посреди,",
        "new_text": "В это время учителя Закона и фарисеи приводят к Нему женщину, уличенную в измене мужу. Поставив ее перед всеми,",
        "serbian": "А књижевници и фарисеји доведоше жену ухваћену у прељуби, и поставише је на средину.",
        "bulgarian": "Тогава книжниците и фарисеите доведоха при Него една жена, уловена в прелюбодейство, и като я поставиха насред,",
        "Lutkovsky": "Тут книжники и фарисеи привели женщину, уличенную в прелюбодеянии, \rи, поставив ее перед Ним,",
        "bel_boc": "І прывялі кніжнікі і фарысеі да Яго жанчыну,\rякую засталі за пралюбадзействам,\rі, паставіўшы яе пасярэдзіне,",
        "ukr2": "І привели тоді книжники і фарисеї до нього жінку, спійману на перелюбі, поставили її посередині,",
        "ukr3": "Приводять же письменники та Фарисеї до Него жінку, схоплену в перелюбі, і, поставивши її посерединї,",
        "czech": "Tu k nemu zakonici a farizeove privedou zenu, pristizenou pri cizolozstvi; postavi ji doprostred",
        "alekseev": "Но книжники и фарисеи привели к Нему женщину, которая была схвачена за прелюбодеяние, и поставили ее посредине.",
        "st_text": "Тут книжники и фарисеи привели к Нему женщину, взятую в прелюбодеянии, и, поставив ее посреди,"
      }
    },
    {
      "id": 18668,
      "number": 4,
      "bookId": 54,
      "text": "сказали Ему: Учитель! эта женщина взята в прелюбодеянии;",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 23307,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 20,
          "short": "Лев:20:10"
        },
        {
          "verseId": 36326,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 22,
          "short": "Втор:22:22"
        }
      ],
      "translates": {
        "kassian": "говорят Ему: Учитель, эта женщина застигнута на месте прелюбодеяния.",
        "podstr": "говорят Ему, Учитель, эта женщина забрана в самом деле прелюбодействующая;",
        "csya": "глаголаша ему: учителю, сия жена ята есть ныне в прелюбодеянии:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "глаго1лаша є3мY: ўч™лю, сіS женA ћта є4сть нн7э въ прелюбодэsніи:",
        "sovr_rbo": "",
        "latin": "et dixerunt ei: Magister, haec mulier modo deprehensa est in adulterio.",
        "ukr": "та й говорять Йому: Оцю жінку, Учителю, зловлено на гарячому вчинку перелюбу...",
        "nkjv": "they said to Him, \"Teacher, this woman was caught in adultery, in the very act.",
        "desnitsky": "",
        "tex_rec": "λέγουσιν αὐτῷ͵ Διδάσκαλε͵ αὕτη ἡ γυνὴ κατείληπται ἐπ΄ αὐτοφώρῳ μοιχευομένη·",
        "deutsch": "und sprachen zu ihm: Meister, dies Weib ist ergriffen auf frischer Tat im Ehebruch.",
        "spanish": "le dijeron: Maestro, esta mujer ha sido sorprendida en flagrante delito de adulterio.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܡܰܠܦ݂ܳܢܳܐ ܗܳܕ݂ܶܐ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܐܶܬ݁ܬ݁ܰܚܕ݁ܰܬ݂ ܓ݁ܰܠܝܳܐܝܺܬ݂ ܒ݁ܶܗ ܒ݁ܣܽܘܥܪܳܢܳܐ ܕ݁ܓ݂ܰܘܪܳܐ܂",
        "bel_syomukha": "сказалі Яму: Настаўнік! гэтую жанчыну засьпелі на блудзе;",
        "nrt": "и сказали Иисусу: – Учитель, мы поймали эту женщину на месте преступления, она изменила мужу!",
        "romana": "Au zis Lui: Invatatorule, aceasta femeie a fost prinsa asupra faptului de adulter;",
        "francais": "et, la plaçant au milieu du peuple, ils dirent à Jésus: Maître, cette femme a été surprise en flagrant délit d'adultère.",
        "italian": "gli dicono: \"Maestro, questa donna è stata sorpresa in flagrante adulterio.",
        "old_georgian": "და ჰრქუეს მას: მოძღუარ, ესე დედაკაცი ცხადად მრუშებასა დაეპყრა.",
        "portuguese": "disseram-lhe: Mestre, esta mulher foi apanhada em flagrante adultério.",
        "polish": "”Nauczycielu, tę kobietę dopiero pochwycono na cudzołóstwie.",
        "pobedonostsev": "сказали Ему: Учитель! сия жена ята ныне в прелюбодеянии;",
        "new_text": "они говорят Ему: — Учитель, эту женщину застигли с поличным: она изменяла мужу.",
        "serbian": "И рекоше му: Учитељу, ова жена је ухваћена у прељуби на дјелу;",
        "bulgarian": "рекоха Му: Учителю, тая жена биде хваната в самото прелюбодейство;",
        "Lutkovsky": "говорят Ему: Учитель! \rЭту женщину застали во время прелюбодеяния,",
        "bel_boc": "кажуць Яму: Настаўнік,\rгэтую жанчыну засталі падчас пралюбадзейства;",
        "ukr2": "і кажуть до нього: «Учителю, жінку оцю спіймано саме на перелюбнім вчинку.",
        "ukr3": "кажуть Йому: Учителю, сю жінку схоплено в перелюбі, на самому вчинку.",
        "czech": "a reknou mu: „Mistre, tato zena byla pristizena pri cinu jako cizoloznice.",
        "alekseev": "Говорят они Ему: «Учитель, эта женщина-прелюбодейка взята с поличным.",
        "st_text": "сказали Ему: Учитель! эта женщина взята в прелюбодеянии;"
      }
    },
    {
      "id": 18669,
      "number": 5,
      "bookId": 54,
      "text": "а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 23307,
          "bookId": 3,
          "bookCode": "levit",
          "chapter": 20,
          "short": "Лев:20:10"
        },
        {
          "verseId": 36326,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 22,
          "short": "Втор:22:22"
        },
        {
          "verseId": 33773,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 23,
          "short": "Сир:23:32"
        }
      ],
      "translates": {
        "kassian": "А в Законе Моисей заповедал нам таких побивать камнями. Итак, что Ты скажешь?",
        "podstr": "в же Законе нам Моисей приказал таковых побивать камнями; Ты итак что говоришь?",
        "csya": "в законе же нам моисей повеле таковыя камением побивати: ты же что глаголеши?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "въ зако1нэ же нaмъ мwmсе1й повелЁ такwвы1z кaменіемъ побивaти: ты1 же что2 гlеши;",
        "sovr_rbo": "",
        "latin": "In lege autem Moyses mandavit nobis hujusmodi lapidare. Tu ergo quid dicis?",
        "ukr": "Мойсей же в Законі звелів нам таких побивати камінням. А Ти що говориш?",
        "nkjv": "Now Moses, in the law, commanded us that such should be stoned. But what do You say?\"",
        "desnitsky": "",
        "tex_rec": "ἐν δὲ τῷ νόμῳ ἡμῖν Μωϋσῆς ἐνετείλατο τὰς τοιαύτας λιθάζειν· σὺ οὖν τί λέγεις;",
        "deutsch": "Mose aber hat uns im Gesetz geboten, solche zu steinigen; was sagst du?",
        "spanish": "En la Ley nos ordena Moisés apedrear a éstas; tú, ¿qué dices?",
        "peshitta": "ܘܰܒ݂ܢܳܡܽܘܣܳܐ ܕ݁ܶܝܢ ܕ݁ܡܽܘܫܶܐ ܦ݁ܰܩܶܕ݂ ܕ݁ܰܠܕ݂ܰܐܝܟ݂ ܗܳܠܶܝܢ ܢܶܪܓ݁ܽܘܡ ܐܰܢ݈ܬ݁ ܗܳܟ݂ܺܝܠ ܡܳܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁܂",
        "bel_syomukha": "а Майсей у законе наказваў нам пабіваць такіх камянямі: Ты што скажаш?",
        "nrt": "Моисей повелевает в Законе побивать таких камнями. А Ты что скажешь?",
        "romana": "Iar Moise ne-a poruncit in Lege ca pe unele ca acestea sa le ucidem cu pietre. Dar Tu ce zici?",
        "francais": "Moïse, dans la loi, nous a ordonné de lapider de telles femmes: toi donc, que dis-tu?",
        "italian": "Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?\".",
        "old_georgian": "და მოსე ამცნო სჯულსა შინა ჩუენსა ესევითართა ქვისა დაკრებაჲ. შენ უკუე რასა იტყჳ?",
        "portuguese": "Ora, Moisés nos ordena na lei que as tais sejam apedrejadas. Tu, pois, que dizes?",
        "polish": "W Prawie Mojżesz nakazał nam takie kamienować. A Ty co mówisz?”",
        "pobedonostsev": "а Моисей в законе повелел нам побивать таковых камнями: Ты же что скажешь?",
        "new_text": "Моисей в своем Законе велел нам побивать таких камнями. А что скажешь Ты?",
        "serbian": "А Мојсеј нам у Закону заповједи да такве каменујемо. Ти, дакле, шта велиш?",
        "bulgarian": "а Моисей ни е заповядал в Закона такива с камъни да убиваме; Ти, прочее, какво казваш?",
        "Lutkovsky": "а согласно закону, данному нам Моисею, \r\nтаковых надо побивать камнями. \r\nЧто Ты на это скажешь? \r\n(Втор 22.24)",
        "bel_boc": "у законе Маісей загадаў нам такіх пабіваць камянямі,\r\nа Ты што скажаш?",
        "ukr2": "Каменувати отаких приписав нам Мойсей у законі. Що ж ти на те?»",
        "ukr3": "В законї ж Мойсей нам звелїв таких каменувати; Ти ж що кажеш?",
        "czech": "V zakone nam Mojzis prikazal takove kamenovat. Co rikas ty?“",
        "alekseev": "Моисей велел нам в Законе убивать таких камнями. А что скажешь Ты?»",
        "st_text": "а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18670,
      "number": 6,
      "bookId": 54,
      "text": "Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 15436,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 17,
          "short": "Иер:17:13"
        }
      ],
      "translates": {
        "kassian": "Это они говорили, искушая Его, чтобы иметь обвинение против Него. Иисус же, низко наклонившись, пальцем писал на земле.",
        "podstr": "Это же говорили испытывающие Его, чтобы они имели обвинять Его. Же Иисус вниз нагнувшийся пальцем писал на земле.",
        "csya": "Сие же реша искушающе его, да быша имели что глаголати нань. Иисус же долу преклонься, перстом писаше на земли, не слагая (им).",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сіе1 же рёша и3скушaюще є3го2, да бы1ша и3мёли что2 глаго1лати нaнь. І3}съ же до1лу прекло1ньсz, пе1рстомъ писaше на земли2, не слагaz (и5мъ).",
        "sovr_rbo": "",
        "latin": "Hoc autem dicebant tentantes eum, ut possent accusare eum. Jesus autem inclinans se deorsum, digito scribebat in terra.",
        "ukr": "Це ж казали вони, Його спокушуючи, та щоб мати на Нього оскарження. А Ісус, нахилившись додолу, по землі писав пальцем...",
        "nkjv": "This they said, testing Him, that they might have something of which to accuse Him. But Jesus stooped down and wrote on the ground with His finger, as though He did not hear.",
        "desnitsky": "",
        "tex_rec": "τοῦτο δὲ ἔλεγον πειράζοντες αὐτόν͵ ἵνα ἔχωσιν κατηγορεῖν αὐτοῦ. ὁ δὲ Ἰησοῦς κάτω κύψας τῷ δακτύλῳ κατέγραφεν εἰς τὴν γῆν.",
        "deutsch": "Das sprachen sie aber, ihn zu versuchen, auf daß sie eine Sache wider ihn hätten. Aber Jesus bückte sich nieder und schrieb mit dem Finger auf die Erde.",
        "spanish": "Esto lo decían tentándole, para tener de qué acusarle. Jesús, inclinándose, escribía con el dedo en tierra.",
        "peshitta": "ܗܳܕ݂ܶܐ ܐܶܡܰܪܘ ܟ݁ܰܕ݂ ܡܢܰܣܶܝܢ ܠܶܗ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܬ݂ܶܗܘܶܐ ܠܗܽܘܢ ܕ݁ܰܢܩܰܛܪܓ݂ܽܘܢܳܝܗ݈ܝ ܝܶܫܽܘܥ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܠܬ݂ܰܚܬ݁ ܐܶܬ݂ܓ݁ܗܶܢ ܡܰܟ݂ܬ݁ܶܒ݂ ܗ݈ܘܳܐ ܥܰܠ ܐܰܪܥܳܐ܂",
        "bel_syomukha": "Казалі ж гэта, выпрабоўваючы Яго, каб знайсьці што-небудзь і зьвінаваціць Яго, але Ісус, нахіліўшыся нізка, пісаў пальцам на зямлі, не зважаючы на іх.",
        "nrt": "Они спросили это, чтобы найти повод уловить Иисуса в чем-либо и обвинить Его. Иисус склонился и писал пальцем на земле.",
        "romana": "Si aceasta ziceau, ispitindu-L, ca sa aiba de ce sa-L invinuiasca. Iar Iisus, plecandu-Se in jos, scria cu degetul pe pamant.",
        "francais": "Ils disaient cela pour l'éprouver, afin de pouvoir l'accuser. Mais Jésus, s'étant baissé, écrivait avec le doigt sur la terre.",
        "italian": "Questo dicevano per metterlo alla prova e per avere di che accusarlo. Ma Gesù, chinatosi, si mise a scrivere col dito per terra.",
        "old_georgian": "ხოლო ესე თქუეს და გამოსცდიდეს მას, რაჲთა აქუნდეს შესმენად მისა, ხოლო იესუ ქუეყანად დადრკა და თითითა ქუეყანასა წერდა და არარას ეტყოდა.",
        "portuguese": "Isto diziam eles, tentando-o, para terem de que o acusar. Jesus, porém, inclinando-se, começou a escrever no\rchão com o dedo.",
        "polish": "Mówili to wystawiając Go na próbę, aby mieli o co Go oskarżyć. Lecz Jezus\rnachyliwszy się pisał palcem po ziemi.",
        "pobedonostsev": "Говорили они сие, искушая Его, чтобы найти в чем обвинить Его. Но Иисус, наклонившись вниз, перстом писал на земли, не внимая им.",
        "new_text": "Они говорили так, рассчитывая подловить Его, чтобы потом было в чем обвинить. Но Иисус, склонившись, что-то писал пальцем на земле.",
        "serbian": "Ово пак рекоше искушавајући га да би га имали за што окривити. А Исус сагнувши се доље, писаше прстом по земљи.",
        "bulgarian": "Казваха това, за да Го изкушават, та да имат с какво да Го обвиняват. А Иисус се наведе надолу и пишеше с пръст по земята, без да обръща на тях внимание.",
        "Lutkovsky": "Говорили же они это, испытывая Его, \rчтобы иметь обвинение против Него. \rА Иисус, наклонись, писал что-то пальцем на земле.",
        "bel_boc": "Гаварылі ж яны гэта, спакушаючы Яго,\rкаб было ў чым абвінаваціць Яго.\rАле Іісус, нізка нагнуўшыся,\rпальцам пісаў на зямлі, не зважаючы на іх.",
        "ukr2": "Іспитували вони його, казавши так, - щоб мати чим оскаржити його. А Ісус нахилився додолу і писав пальцем по землі.",
        "ukr3": "Се ж казали, спокушуючи Його, щоб мали чим винувати Його. Ісус же, схилившись до долу, писав пальцем по землї.",
        "czech": "Tou otazkou ho zkouseli, aby ho mohli obzalovat. Jezis se sklonil a psal prstem po zemi.",
        "alekseev": "И спрашивали они это, искушая Его, чтобы найти против Него обвинения. Но Иисус, склонившись, писал на земле перстом.",
        "st_text": "Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания."
      }
    },
    {
      "id": 18671,
      "number": 7,
      "bookId": 54,
      "text": "Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 34796,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 8,
          "short": "Сир:8:6"
        }
      ],
      "translates": {
        "kassian": "А когда они упорно продолжали спрашивать Его, Он поднял голову и сказал им: кто из вас без греха, первый брось в нее камень.",
        "podstr": "Как же они оставались спрашивающие Его, Он выпрямился и сказал им, Который безгрешный [из] вас первый в неё пусть бросит камень;",
        "csya": "Якоже прилежаху вопрошающе его, восклонься рече к ним: иже есть без греха в вас, прежде [первый] верзи камень на ню.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ћкоже прилэжaху вопрошaюще є3го2, воскло1ньсz рече2 къ ни6мъ: и4же є4сть без8 грэхA въ вaсъ, пре1жде [пе1рвый] ве1рзи кaмень на ню2.",
        "sovr_rbo": "",
        "latin": "Cum ergo perseverarent interrogantes eum, erexit se, et dixit eis: Qui sine peccato est vestrum, primus in illam lapidem mittat.",
        "ukr": "А коли ті не переставали питати Його, Він підвівся й промовив до них: Хто з вас без гріха, нехай перший на неї той каменем кине!...",
        "nkjv": "So when they continued asking Him, He raised Himself up and said to them, \"He who is without sin among you, let him throw a stone at her first.\"",
        "desnitsky": "",
        "tex_rec": "ὡς δὲ ἐπέμενον ἐρωτῶντες [αὐτόν]͵ ἀνέκυψεν καὶ εἶπεν αὐτοῖς͵ Ὁ ἀναμάρτητος ὑμῶν πρῶτος ἐπ΄ αὐτὴν βαλέτω λίθον·",
        "deutsch": "Als sie nun anhielten, ihn zu fragen, richtete er sich auf und sprach zu ihnen: Wer unter euch ohne Sünde ist, der werfe den ersten Stein auf sie.",
        "spanish": "Como ellos insistieran en preguntarle, se incorporó y les dijo: El que de vosotros esté sin pecado, arrójele la piedra el primero.",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܟ݁ܰܬ݁ܰܪܘ ܟ݁ܰܕ݂ ܡܫܰܐܠܺܝܢ ܠܶܗ ܐܶܬ݂ܦ݁ܫܶܛ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܝܢܳܐ ܡܶܢܟ݂ܽܘܢ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܕ݁ܠܳܐ ܚܛܳܗ ܩܰܕ݂ܡܳܝܳܐ ܢܶܫܕ݁ܶܐ ܥܠܶܝܗ ܟ݁ܺܐܦ݂ܳܐ܂",
        "bel_syomukha": "Калі ж папыталіся ў Яго далей, Ён, схіліўшыся, сказаў ім: хто з вас бяз грэху, першы кінь у яе каменем.",
        "nrt": "Они упрямо продолжали Его спрашивать. Тогда Иисус выпрямился и сказал: – Кто из вас без греха, пусть первым бросит в нее камень.",
        "romana": "Si staruind sa-L intrebe, El S-a ridicat si le-a zis: Cel fara de pacat dintre voi sa arunce cel dintai piatra asupra ei.",
        "francais": "Comme ils continuaient à l'interroger, il se releva et leur dit: Que celui de vous qui est sans péché jette le premier la pierre contre elle.",
        "italian": "E siccome insistevano nell'interrogarlo, alzò il capo e disse loro: \"Chi di voi è senza peccato, scagli per primo la pietra contro di lei\".",
        "old_georgian": "და ვითარ მყოვარ დგეს და ჰკითხვიდეს მას, აღემართა ზე და ჰრქუა მათ: ვინ უცოდველ არს თქუენგანი, პირველად მან დაუტევენ ქვაჲ მაგას ზედა.",
        "portuguese": "Mas, como insistissem em perguntar-lhe, ergueu-se e disse-lhes: Aquele dentre vós que está sem pecado seja o\rprimeiro que lhe atire uma pedra.",
        "polish": "A kiedy w dalszym ciągu Go pytali, podniósł się i rzekł do nich: ”Kto z was\rjest bez grzechu, niech pierwszy rzuci na nią kamień”.",
        "pobedonostsev": "Когда же приставали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, пусть первый бросит камень в нее.",
        "new_text": "Они не отставали, и тогда Он, подняв голову, сказал им: — Кто из вас никогда не грешил, пусть первым бросит в нее камень! —",
        "serbian": "А кад га упорно питаху, исправи се и рече им: Који је међу вама без гријеха нека први баци камен на њу.",
        "bulgarian": "А като настояваха да Го запитват, Той се поизправи и им рече: който от вас е без грях, нека пръв хвърли камък върху нея.",
        "Lutkovsky": "Но поскольку они продолжали неотступно спрашивать Его, \rОн поднял голову и сказал им: \rкто из вас безгрешен, \rтот пусть первым и бросит в нее камень. \r(Втор 17.5-7)",
        "bel_boc": "Калі ж яны працягвалі пытацца ў Яго,\rЁн, разагнуўшыся, сказаў ім:\rхто з вас без граху, няхай першы кіне камень у яе.",
        "ukr2": "А що вони наполягали та допитувалися в нього, то він підвівсь і каже до них: «Хто з вас без гріха, - нехай перший кидає у неї камінь!»",
        "ukr3": "Як же не переставали питати Його, піднявшись рече до них: Хто з вас без гріха, нехай первий кине камінь на неї.",
        "czech": "Kdyz vsak na nej neprestavali nalehat, zvedl se a rekl: „Kdo z vas je bez hrichu, prvni hod na ni kamenem!“",
        "alekseev": "Они всё продолжали спрашивать Его, и Он, подняв голову, сказал им: «Кто без греха среди вас, пусть первый бросит в нее камень».",
        "st_text": "Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень."
      }
    },
    {
      "id": 18672,
      "number": 8,
      "bookId": 54,
      "text": "И опять, наклонившись низко, писал на земле.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "И снова наклонившись, писал на земле.",
        "podstr": "и опять согнувшийся он писал на земле.",
        "csya": "И паки долу преклонься, писаше на земли.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# пaки до1лу прекло1ньсz, писaше на земли2.",
        "sovr_rbo": "",
        "latin": "Et iterum se inclinans, scribebat in terra.",
        "ukr": "І Він знов нахилився додолу, і писав по землі...",
        "nkjv": "And again He stooped down and wrote on the ground.",
        "desnitsky": "",
        "tex_rec": "καὶ πάλιν κατακύψας ἔγραφεν εἰς τὴν γῆν.",
        "deutsch": "Und bückte sich wieder nieder und schrieb auf die Erde.",
        "spanish": "E inclinándose de nuevo, escribía en tierra.",
        "peshitta": "ܘܬ݂ܽܘܒ݂ ܟ݁ܰܕ݂ ܐܶܬ݂ܓ݁ܗܶܢ ܟ݁ܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܥܰܠ ܐܰܪܥܳܐ܂",
        "bel_syomukha": "І зноў, нахіліўшыся нізка, пісаў на зямлі.",
        "nrt": "И Он опять, склонившись, продолжал писать на земле.",
        "romana": "Iarasi plecandu-Se, scria pe pamant.",
        "francais": "Et s'étant de nouveau baissé, il écrivait sur la terre.",
        "italian": "E chinatosi di nuovo, scriveva per terra.",
        "old_georgian": "და კუალად ქუე დადრკა და წერდა ქუეყანასა.",
        "portuguese": "E, tornando a inclinar-se, escrevia na terra.",
        "polish": "I powtórnie nachyliwszy się pisał na ziemi.",
        "pobedonostsev": "И опять, наклонившись к низу, писал на земли.",
        "new_text": "И, снова склонившись, продолжал писать на земле.",
        "serbian": "Па се опет саже доље и писаше по земљи.",
        "bulgarian": "И пак се наведе надолу и пишеше по земята.",
        "Lutkovsky": "А Сам, наклонясь, вновь стал писать на земле.",
        "bel_boc": "I зноў, нізка нагнуўшыся, пісаў на зямлі.",
        "ukr2": "І знову нахилившись, писав по землі.",
        "ukr3": "І, знов, схилившись до долу, писав по землї.",
        "czech": "A opet se sklonil a psal po zemi.",
        "alekseev": "И снова, склонившись, писал на земле. ^",
        "st_text": "И опять, наклонившись низко, писал на земле."
      }
    },
    {
      "id": 18673,
      "number": 9,
      "bookId": 54,
      "text": "Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Они же, услышав, стали уходить один за другим, начиная со старших, и остался один Иисус и женщина посредине.",
        "podstr": "Они же услышавшие выходили один за одним начавшие от старших, и Он был оставлен один, и женщина в середине сущая.",
        "csya": "Они же слышавше и совестию обличаеми, исхождаху един по единому, наченше от старец до последних: и оста един Иисус, и жена посреде сущи.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Nни1 же слы1шавше и3 со1вэстію њбличaеми, и3схождaху є3ди1нъ по є3ди1ному, наче1нше t стaрєцъ до послёднихъ: и3 њстA є3ди1нъ ї}съ, и3 женA посредЁ сyщи.",
        "sovr_rbo": "",
        "latin": "Audientes autem unus post unum exibant, incipientes a senioribus: et remansit solus Jesus, et mulier in medio stans.",
        "ukr": "А вони, це почувши й сумлінням докорені, стали один по одному виходити, почавши з найстарших та аж до останніх. І зоставсь Сам Ісус і та жінка, що стояла всередині...",
        "nkjv": "Then those who heard it, being convicted by their conscience, went out one by one, beginning with the oldest even to the last. And Jesus was left alone, and the woman standing in the midst.",
        "desnitsky": "",
        "tex_rec": "οἱ δὲ ἀκούσαντες ἐξήρχοντο εἷς καθ΄ εἷς ἀρξάμενοι ἀπὸ τῶν πρεσβυτέρων͵ καὶ κατελείφθη μόνος͵ καὶ ἡ γυνὴ ἐν μέσῳ οὖσα.",
        "deutsch": "Da sie aber das hörten, gingen sie hinaus (von ihrem Gewissen überführt), einer nach dem andern, von den Ältesten bis zu den Geringsten; und Jesus ward gelassen allein und das Weib in der Mitte stehend.",
        "spanish": "Ellos que le oyeron, fueron saliéndose uno a uno, comenzando por los más ancianos, y quedó El solo y la mujer en medio.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܟ݁ܰܕ݂ ܫܡܰܥܘ ܢܳܦ݂ܩܺܝܢ ܗ݈ܘܰܘ ܚܰܕ݂ ܚܰܕ݂ ܟ݁ܰܕ݂ ܫܰܪܺܝܘ ܡܶܢ ܩܰܫܺܝܫܶܐ ܘܶܐܫܬ݁ܰܒ݂ܩܰܬ݂ ܐܰܢ݈ܬ݁ܬ݂ܳܐ ܠܚܽܘܕ݂ܶܝܗ ܟ݁ܰܕ݂ ܐܺܝܬ݂ܶܝܗ ܒ݁ܰܡܨܰܥܬ݂ܳܐ܂",
        "bel_syomukha": "А яны, пачуўшы гэта і адчуўшы дакоры сумленьня, пачалі выходзіць адзін за адным, пачынаючы са старэйшых да апошніх; і застаўся адзін Ісус і жанчына, якая стаяла пасярэдзіне.",
        "nrt": "Тогда они начали по одному уходить, начиная с самых старших. В конце концов остались только Иисус и женщина.",
        "romana": "Iar ei auzind aceasta si mustrati fiind de cuget, ieseau unul cate unul, incepand de la cei mai batrani si pana la cel din urma, si a ramas Iisus singur si femeia, stand in mijloc.",
        "francais": "Quand ils entendirent cela, accusés par leur conscience, ils se retirèrent un à un, depuis les plus âgés jusqu'aux derniers; et Jésus resta seul avec la femme qui était là au milieu.",
        "italian": "Ma quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani fino agli ultimi. Rimase solo Gesù con la donna là in mezzo.",
        "old_georgian": "ხოლო მათ, ვითარცა ესმა, მხილებულნი სჳნდისისაგან, განვიდოდეს თითოჲ, იწყეს მოხუცებულითგან, ვიდრემდის დაშთა თავადი მარტოჲ, და დედაკაცი იგი დგა შორის.",
        "portuguese": "Quando ouviram isto foram saindo um a um, a começar pelos mais velhos, até os últimos; ficou só Jesus, e a\rmulher ali em pé.",
        "polish": "Kiedy to usłyszeli, wszyscy jeden po drugim zaczęli odchodzić, poczynając od\rstarszych, aż do ostatnich. Pozostał tylko Jezus i kobieta, stojąca na środku.",
        "pobedonostsev": "Они же, услышав, стали, обличаемые совестью, уходить один за другим, начав от старцев до последних; и остался один Иисус и жена, посреди стоящая.",
        "new_text": "Услышав это, люди один за другим стали расходиться, и первыми ушли самые старшие. Иисус остался один с женщиной, стоявшей перед Ним.",
        "serbian": "А они чувши то, и покарани од своје савјести, излажаху један по један, почевши од старјешина до посљедњих; и остаде Исус сам и жена стојећи на средини.",
        "bulgarian": "А те, като чуха това, и понеже съвестта ги бореше, взеха да се разотиват един след друг, начевайки от по-старите, та до последните; и остана Иисус сам и жената, която стоеше насред.",
        "Lutkovsky": "Услышав эти слова и устыдись, \rони стали уходить один за другим \rи разошлись все: от первого до последнего, - \rтак что остались только Иисус \rи женщина, стоящая перед Ним.",
        "bel_boc": "Яны ж, пачуўшы гэта і адчуваючы дакоры сумлення,\rсталі выходзіць адзін за адным,\rпачынаючы ад старэйшых і да апошніх;\rі застаўся адзін Іісус і жанчына, што стаяла пасярэдзіне.",
        "ukr2": "Почувши таке, почали вони виходити один по одному, почавши з щонайстарших аж до останніх. І залишилися тільки Ісус та жінка, що стояла посередині.",
        "ukr3": "Вони ж, почувши й докорені совістю, вийшли один за одним, почавши від старших та аж до останнїх; і зоставсь один Ісус та жінка, стоячи посерединї.",
        "czech": "Kdyz to uslyseli, vytraceli se jeden po druhem, starsi nejprve, az zustal sam s tou zenou, ktera stala pred nim.",
        "alekseev": "Услышали они и, уличаемые совестью, стали один за другим уходить, начиная со старших и до самых последних. И остался один Иисус, и женщина, стоявшая посредине.",
        "st_text": "Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди."
      }
    },
    {
      "id": 18674,
      "number": 10,
      "bookId": 54,
      "text": "Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? никто не осудил тебя?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Иисус, подняв голову, говорит ей: женщина, где они? Никто тебя не осудил?",
        "podstr": "Выпрямившийся же Иисус сказал ей, Женщина, где они есть? Никто тебя осудил?",
        "csya": "Восклонься же Иисус и ни единаго видев, точию жену, рече ей: жено, где суть, иже важдаху на тя? ни кийже ли тебе осуди?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Воскло1ньсz же ї}съ и3 ни є3ди1наго ви1дэвъ, то1чію женY, рече2 є4й: же1но, гдЁ сyть, и5же важдaху на тS; никjйже ли тебе2 њсуди2;",
        "sovr_rbo": "",
        "latin": "Erigens autem se Jesus, dixit ei: Mulier, ubi sunt qui te accusabant? nemo te condemnavit?",
        "ukr": "І підвівся Ісус, і нікого, крім жінки, не бачивши, промовив до неї: Де ж ті, жінко, що тебе оскаржали? Чи ніхто тебе не засудив?",
        "nkjv": "When Jesus had raised Himself up and saw no one but the woman, He said to her, \"Woman, where are those accusers of yours? Has no one condemned you?\"",
        "desnitsky": "",
        "tex_rec": "ἀνακύψας δὲ ὁ Ἰησοῦς εἶπεν αὐτῇ͵ Γύναι͵ ποῦ εἰσιν; οὐδείς σε κατέκρινεν;",
        "deutsch": "Jesus aber richtete sich auf; und da er niemand sah denn das Weib, sprach er zu ihr: Weib, wo sind sie, deine Verkläger? Hat dich niemand verdammt?",
        "spanish": "Incorporándose Jesús, le dijo: Mujer, ¿dónde están? ¿nadie te ha condenado?",
        "peshitta": "ܟ݁ܰܕ݂ ܕ݁ܶܝܢ ܐܶܬ݂ܦ݁ܫܶܛ ܝܶܫܽܘܥ ܐܶܡܰܪ ܠܳܗ ܠܰܐܢ݈ܬ݁ܬ݂ܳܐ ܐܰܝܟ݁ܳܐ ܐܺܝܬ݂ܰܝܗܽܘܢ ܠܳܐ ܐ݈ܢܳܫ ܚܰܝܒ݂ܶܟ݂ܝ܂",
        "bel_syomukha": "Ісус, схіліўшыся і ня бачачы нічога апрача жанчыны, сказаў ёй: жанчына! дзе твае скаржнікі? ніхто не асудзіў цябе?",
        "nrt": "Иисус выпрямился и спросил: – Женщина, где твои обвинители? Разве никто не осудил тебя?",
        "romana": "Si ridicandu-Se Iisus si nevazand pe nimeni decat pe femeie, i-a zis: Femeie, unde sunt parasii tai? Nu te-a osandit nici unul?",
        "francais": "Alors s'étant relevé, et ne voyant plus que la femme, Jésus lui dit: Femme, où sont ceux qui t'accusaient? Personne ne t'a-t-il condamnée?",
        "italian": "Alzatosi allora Gesù le disse: \"Donna, dove sono? Nessuno ti ha condannata?\".",
        "old_georgian": "ხოლო იესუ აღემართა და არავინ იხილა, გარნა დედაკაცი იგი და ჰრქუა მას: სადა არიან შემასმენელნი შენნი? არავინ განგიკითხა შენ?",
        "portuguese": "Então, erguendo-se Jesus e não vendo a ninguém senão a mulher, perguntou-lhe: Mulher, onde estão aqueles\rteus acusadores? Ninguém te condenou?",
        "polish": "Wówczas Jezus podniósłszy się rzekł do niej: ”Kobieto, gdzież oni są? Nikt\rcię nie potępił?”",
        "pobedonostsev": "Иисус, восклонившись и не видя никого, кроме жены, сказал ей: жена! где твои обвинители? никто тебя не осудил?",
        "new_text": "Подняв голову, Он спросил ее: — Женщина, где они все? Никто тебя не осудил?",
        "serbian": "А када се Исус исправи, и не видјевши никога до саму жену, рече јој: Жено, гдје су они што те тужаху? Зар те нико не осуди?",
        "bulgarian": "Като се поизправи и не видя никого, освен жената, Иисус й рече: жено, де са твоите обвинители? Никой ли те не осъди?",
        "Lutkovsky": "Подняв голову \rи не увидев никого (из пришедших), кроме этой женщины, \rИисус спросил у нее: женщина, где же они? \rНикто не стал судить тебя?",
        "bel_boc": "Іісус, разагнуўшыся і не ўбачыўшы нікога, акрамя жанчыны,\rсказаў ёй: жанчына!\rДзе абвінаваўцы твае?\rНіхто цябе не асудзіў?",
        "ukr2": "Підвівсь Ісус, а нікого, крім жінки, не побачивши, мовить до неї: «Де ж вони, жінко, оті твої обвинувачі? Ніхто не осудив тебе?»",
        "ukr3": "Піднявши ся ж Ісус і нїкого не бачивши, тільки жінку, рече їй: Жінко, де ж ті винувателї твої? нїхто тебе не осудив?",
        "czech": "Jezis se zvedl a rekl ji: „Zeno, kde jsou ti, kdo na tebe zalovali? Nikdo te neodsoudil?“",
        "alekseev": "И выпрямившись, уже никого Иисус не увидел, кроме женщины»; и сказал Он ей: «Где они, женщина, обвинители твои? Никто не осудил тебя?»",
        "st_text": "Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? никто не осудил тебя?"
      }
    },
    {
      "id": 18675,
      "number": 11,
      "bookId": 54,
      "text": "Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Она же сказала: никто, Господи. Сказал Иисус: и Я тебя не осуждаю. Иди, отныне больше не греши.]",
        "podstr": "Она же сказала, Никто, Господи. Сказал же Иисус, И не Я тебя осуждаю; иди, и от ныне уже не греши.",
        "csya": "Она же рече: никтоже, Господи. Рече же ей Иисус: ни аз тебе осуждаю: иди и (отселе) ктому не согрешай.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Nнa же рече2: никто1же, гDи. Рече1 же є4й ї}съ: ни ѓзъ тебе2 њсуждaю: и3ди2 и3 (tсе1лэ) ктомY не согрэшaй.",
        "sovr_rbo": "",
        "latin": "Quae dixit: Nemo, Domine. Dixit autem Jesus: Nec ego te condemnabo: vade, et jam amplius noli peccare.",
        "ukr": "А вона відказала: Ніхто, Господи... І сказав їй Ісус: Не засуджую й Я тебе. Іди собі, але більш не гріши!",
        "nkjv": "She said, \"No one, Lord.\" And Jesus said to her, \"Neither do I condemn you; go and sin no more.\"",
        "desnitsky": "",
        "tex_rec": "ἡ δὲ εἶπεν͵ Οὐδείς͵ κύριε. εἶπεν δὲ ὁ Ἰησοῦς͵ Οὐδὲ ἐγώ σε κατακρίνω· πορεύου͵ [καὶ] ἀπὸ τοῦ νῦν μηκέτι ἁμάρτανε.",
        "deutsch": "Sie aber sprach: Herr, niemand. Jesus aber sprach: So verdamme ich dich auch nicht; gehe hin und sündige hinfort nicht mehr!",
        "spanish": "Dijo ella: Nadie, Señor. Jesús dijo: Ni yo te condeno tampoco; vete y no peques más.",
        "peshitta": "ܗܳܝ ܕ݁ܶܝܢ ܐܶܡܪܰܬ݂ ܘܠܳܐ ܐ݈ܢܳܫ ܡܳܪܝܳܐ ܐܶܡܰܪ ܕ݁ܶܝܢ ܝܶܫܽܘܥ ܐܳܦ݂ܠܳܐ ܐܶܢܳܐ ܡܚܰܝܶܒ݂ ܐ݈ܢܳܐ ܠܶܟ݂ܝ ܙܶܠܝ ܘܡܶܢ ܗܳܫܳܐ ܬ݁ܽܘܒ݂ ܠܳܐ ܬ݁ܶܚܛܶܝܢ܂",
        "bel_syomukha": "Яна адказвала: ніхто, Госпадзе! Ісус сказаў ёй: і Я не асуджаю цябе; ідзі і больш не грашы.",
        "nrt": "– Никто, Господин, – ответила она. – И Я тебя не осуждаю, – сказал Иисус. – Иди и больше не греши.",
        "romana": "Iar ea a zis: Nici unul, Doamne. Si Iisus i-a zis: Nu te osandesc nici Eu. Mergi; de acum sa nu mai pacatuiesti.",
        "francais": "Elle répondit: Non, Seigneur. Et Jésus lui dit: Je ne te condamne pas non plus: va, et ne pèche plus.",
        "italian": "Ed essa rispose: \"Nessuno, Signore\". E Gesù le disse: \"Neanch'io ti condanno; va' e d'ora in poi non peccare più\".",
        "old_georgian": "ხოლო მან ჰრქუა: არავინ, უფალო! ხოლო იესუ ჰრქუა მას: არცა მე განგიკითხავ შენ; წარვედ და ამიერითგან ნუღარა სცოდავ.",
        "portuguese": "Respondeu ela: Ninguém, Senhor. E disse-lhe Jesus: Nem eu te condeno; vai-te, e não peques mais.",
        "polish": "A ona odrzekła: ”Nikt, Panie!” Rzekł do niej Jezus: ”I Ja ciebie nie potępiam.\r- Idź, a od tej chwili już nie grzesz!”.",
        "pobedonostsev": "Она же сказала: никто, Господи! Иисус сказал ей: и Я не осуждаю тебя; иди и впредь более не греши.",
        "new_text": "— Никто, Господин мой, — сказала она. — И Я тебя не осуждаю, — сказал Иисус. — Ступай и больше не греши.",
        "serbian": "А она рече: Нико, Господе. А Исус јој рече: Ни ја те не осуђујем; иди, и од сада више не гријеши.",
        "bulgarian": "Тя отговори: никой, Господи! Иисус й рече: и Аз те не осъждам. Иди си и недей вече греши.",
        "Lutkovsky": "Она сказала: никто, Господи. \rТогда Иисус сказал ей: и Я не стану судить тебя. \rИди, и впредь не греши.",
        "bel_boc": "Яна адказала: ніхто, Госпадзі!\rСказаў ёй Іісус: і Я не асуджаю цябе;\rідзі і больш не грашы.",
        "ukr2": "«Ніхто, Господи», -відповіла. Тоді Ісус до неї: «То і я тебе не осуджую. Йди та вже віднині не гріши.»",
        "ukr3": "Вона ж каже: Нїхто, Господи. Рече ж їй Ісус: І я тебе не суджу: йди, і більш не гріши.",
        "czech": "Ona rekla: „Nikdo, Pane.“ Jezis rekl: „Ani ja te neodsuzuji. Jdi a uz nehres!“",
        "alekseev": "Ответила она: «Никто, господин». Сказал Иисус:  «И Я не сужу тебя. Ступай и не греши впредь».",
        "st_text": "Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши."
      }
    },
    {
      "id": 18676,
      "number": 12,
      "bookId": 54,
      "text": "Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 17890,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:5"
        },
        {
          "verseId": 18422,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:19"
        },
        {
          "verseId": 18728,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 9,
          "short": "Ин:9:5"
        },
        {
          "verseId": 1185,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 1,
          "short": "1 Ин:1:5"
        },
        {
          "verseId": 14121,
          "bookId": 67,
          "bookCode": "k-efesanam-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Еф:5:8"
        }
      ],
      "translates": {
        "kassian": "Итак, снова говорил им Иисус: Я - свет миру. Тот, кто следует за Мною, не будет ходить во тьме, но будет иметь свет жизни.",
        "podstr": "Опять итак им сказал Иисус говорящий, Я есть свет мира; последовавший Мне нет не пойдёт в темноте, но будет иметь свет жизни.",
        "csya": "Паки же им Иисус рече глаголя: аз есмь свет миру: ходяй по мне не имать ходити во тме, но имать свет животный.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пaки же и5мъ ї}съ рече2 гlz: ѓзъ є4смь свётъ мjру: ходsй по мнЁ не и4мать ходи1ти во тмЁ, но и4мать свётъ живо1тный.",
        "sovr_rbo": "",
        "latin": "Iterum ergo locutus est eis Jesus, dicens: Ego sum lux mundi: qui sequitur me, non ambulat in tenebris, sed habebit lumen vitae.",
        "ukr": "І знову Ісус промовляв до них, кажучи: Я Світло для світу. Хто йде вслід за Мною, не буде ходити у темряві той, але матиме світло життя.",
        "nkjv": "Then Jesus spoke to them again, saying, \"I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life.\"",
        "desnitsky": "",
        "tex_rec": "Πάλιν οὖν αὐτοῖς ἐλάλησεν ὁ Ἰησοῦς λέγων͵ Ἐγώ εἰμι τὸ φῶς τοῦ κόσμου· ὁ ἀκολουθῶν ἐμοὶ οὐ μὴ περιπατήσῃ ἐν τῇ σκοτίᾳ͵ ἀλλ΄ ἕξει τὸ φῶς τῆς ζωῆς.",
        "deutsch": "Da redete Jesus abermals zu ihnen und sprach: Ich bin das Licht der Welt; wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wir das Licht des Lebens haben.",
        "spanish": "Otra vez les habló Jesús, diciendo: Yo soy la luz del mundo; el que me sigue no anda en tinieblas, sino que tendrá luz de vida.",
        "peshitta": "ܬ݁ܽܘܒ݂ ܕ݁ܶܝܢ ܡܰܠܶܠ ܥܰܡܗܽܘܢ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܐܶܢܳܐ ܐ݈ܢܳܐ ܢܽܘܗܪܶܗ ܕ݁ܥܳܠܡܳܐ ܡܰܢ ܕ݁ܒ݂ܳܬ݂ܰܪܝ ܐܳܬ݂ܶܐ ܠܳܐ ܢܗܰܠܶܟ݂ ܒ݁ܚܶܫܽܘܟ݂ܳܐ ܐܶܠܳܐ ܢܶܫܟ݁ܰܚ ܠܶܗ ܢܽܘܗܪܳܐ ܕ݁ܚܰܝܶܐ܂",
        "bel_syomukha": "Зноў прамаўляў Ісус да людзей і сказаў ім: Я - сьвятло сьвету; хто пойдзе сьледам за Мною, той ня будзе блукаць у цемры, а будзе мець сьвятло жыцьця.",
        "nrt": "Когда Иисус вновь заговорил с народом, Он сказал: – Я Свет миру. Тот, кто идет за Мной, не будет ходить во тьме, но будет иметь Свет жизни.",
        "romana": "Deci iarasi le-a vorbit Iisus zicand: Eu sunt Lumina lumii; cel ce Imi urmeaza Mie nu va umbla in intuneric, ci va avea lumina vietii.",
        "francais": "Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie.",
        "italian": "Di nuovo Gesù parlò loro: \"Io sono la luce del mondo; chi segue me, non camminerà nelle tenebre, ma avrà la luce della vita\".",
        "old_georgian": "მერმეცა ეტყოდავე იესუ და ჰრქუა მათ: მე ვარ ნათელი სოფლისაჲ. რომელი შემომიდგეს მე, არა ვიდოდის ბნელსა, არამედ აქუნდეს ნათელი ცხორებისაჲ.",
        "portuguese": "Então Jesus tornou a falar-lhes, dizendo: Eu sou a luz do mundo; quem me segue de modo algum andará em\r\ntrevas, mas terá a luz da vida.",
        "polish": "A oto znów przemówił do nich Jezus tymi słowami: ”Ja jestem światłością\r\nświata. Kto idzie za Mną, nie będzie chodził w ciemności, lecz będzie miał\r\nświatło życia”.",
        "pobedonostsev": "И опять говорил им Иисус, и сказал: Я свет миру; кто по Мне идет, не будет ходить во тьме, но будет иметь свет жизни.",
        "new_text": "Иисус снова заговорил с ними: — Я — свет миру. Тот, кто пойдет за Мной, не будет блуждать во тьме — с ним будет свет жизни.",
        "serbian": "Исус им опет рече, говорећи: Ја сам свјетлост свијету; ко иде за мном неће ходити у тами, него ће имати свјетлост живота.",
        "bulgarian": "Пак им говори Иисус и рече: Аз съм светлината на света; който Ме последва, той не ще ходи в мрака, а ще има светлината на живота.",
        "Lutkovsky": "Людям же Иисус продолжал говорить: Я - свет для мира; \r\nкто последует за Мною, тот не будет блуждать во тьме, \r\nно жизнь его будет озарена светом.",
        "bel_boc": "І зноў прамовіў да іх Іісус,\r\nкажучы: Я святло свету;\r\nхто пойдзе за Мною, той не будзе хадзіць у цемры,\r\nа будзе мець святло жыцця.",
        "ukr2": "І ще промовляв до них Ісус, і так їм казав: «Я - світло світу. Хто йде за мною, не блукатиме у темряві, а матиме світло життя.»",
        "ukr3": "Знов же промовляв їм Ісус, глаголючи: Я сьвітло сьвіту. Хто йде слїдом за мною, не ходити ме в темряві, а мати ме сьвітло життя.",
        "czech": "Jezis k nim opet promluvil a rekl: „Ja jsem svetlo sveta; kdo me nasleduje, nebude chodit ve tme, ale bude mit svetlo zivota.“",
        "alekseev": "Тогда снова говорил им Иисус так: «Это Я свет мира. Кто идет Мне вслед, не будет бродить во тьме, ибо будет у него свет жизни».",
        "st_text": "Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18677,
      "number": 13,
      "bookId": 54,
      "text": "Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Тогда сказали Ему фарисеи: Ты о Себе Самом свидетельствуешь. Свидетельство Твое не истинно.",
        "podstr": "Сказали итак Ему фарисеи, Ты о Тебе Самом свидетельствуешь; свидетельство Твоё не есть истинное.",
        "csya": "Реша убо ему фарисее: ты о себе сам свидетельствуеши: свидетельство твое несть истинно.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша ў2бо є3мY фарісе1є: ты2 њ себЁ сaмъ свидётельствуеши: свидётельство твое2 нёсть и4стинно.",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo ei pharisaei: Tu de teipso testimonium perhibes; testimonium tuum non est verum.",
        "ukr": "Фарисеї ж Йому відказали: Ти Сам свідчиш про Себе, тим свідоцтво Твоє неправдиве.",
        "nkjv": "The Pharisees therefore said to Him, \"You bear witness of Yourself; Your witness is not true.\"",
        "desnitsky": "",
        "tex_rec": "εἶπον οὖν αὐτῷ οἱ Φαρισαῖοι͵ Σὺ περὶ σεαυτοῦ μαρτυρεῖς· ἡ μαρτυρία σου οὐκ ἔστιν ἀληθής.",
        "deutsch": "Da sprachen die Pharisäer zu ihm: Du zeugst von dir selbst; dein Zeugnis ist nicht wahr.",
        "spanish": "Dijéronle, pues, los fariseos: Tú das testimonio de ti mismo, y tu testimonio no es verdadero.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܦ݁ܪܺܝܫܶܐ ܐܰܢ݈ܬ݁ ܥܰܠ ܢܰܦ݂ܫܳܟ݂ ܡܰܣܗܶܕ݂ ܐܰܢ݈ܬ݁ ܣܳܗܕ݁ܽܘܬ݂ܳܟ݂ ܠܳܐ ܗܘܳܬ݂ ܫܰܪܺܝܪܳܐ܂",
        "bel_syomukha": "Тады фарысэі сказалі Яму: Ты Сам пра Сябе сьведчыш, сьведчаньне Тваё ня ёсьць ісьціна.",
        "nrt": "Фарисеи тогда сказали Ему: – Но ведь Ты Сам свидетельствуешь о Себе, значит, Твое свидетельство недействительно.",
        "romana": "De aceea fariseii I-au zis: Tu marturisesti despre Tine Insuti; marturia Ta nu este adevarata.",
        "francais": "Là-dessus, les pharisiens lui dirent: Tu rends témoignage de toimême; ton témoignage n'est pas vrai.",
        "italian": "Gli dissero allora i farisei: \"Tu dai testimonianza di te stesso; la tua testimonianza non è vera\".",
        "old_georgian": "ჰრქუეს მას ფარისეველთა: შენ თავისა შენისათჳს სწამებ, და წამებაჲ შენი არა არს ჭეშმარიტ.",
        "portuguese": "Disseram-lhe, pois, os fariseus: Tu dás testemunho de ti mesmo; o teu testemunho não é verdadeiro.",
        "polish": "Rzekli do Niego faryzeusze: ”Ty sam o sobie wydajesz świadectwo. Świadectwo Twoje nie jest prawdziwe”.",
        "pobedonostsev": "Фарисеи же сказали Ему: Ты Сам о Себе свидетельствуешь; свидетельство Твое не истинно.",
        "new_text": "— Ты сам о себе свидетельствуешь, — сказали Ему тогда фарисеи. — Твое свидетельство не имеет силы.",
        "serbian": "Тада му рекоше фарисеји: Ти сам за себе свједочиш; свједочанство твоје није истинито.",
        "bulgarian": "Тогава фарисеите Му казаха: Ти Сам за Себе Си свидетелствуваш: Твоето свидетелство не е истинско.",
        "Lutkovsky": "На это фарисеи сказали Ему: \rТы Сам о Себе свидетельствуешь, \rпоэтому свидетельство Твое - не истинно.",
        "bel_boc": "Тады сказалі Яму фарысеі:\rТы Сам пра Сябе сведчыш;\rсведчанне Тваё непраўдзівае.",
        "ukr2": "Отож і мовили до нього фарисеї: «Свідчиш сам за себе - неправдиве твоє свідоцтво.»",
        "ukr3": "Казали тодї Йому Фарисеї: Ти про себе сьвідкуєш; сьвідченнє Твоє неправдиве.",
        "czech": "Farizeove mu rekli: „Ty vydavas svedectvi sam sobe, proto tve svedectvi neni prave.“",
        "alekseev": "Возразили тогда фарисеи: «Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно».",
        "st_text": "Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно."
      }
    },
    {
      "id": 18678,
      "number": 14,
      "bookId": 54,
      "text": "Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Иисус и сказал им: хотя Я и свидетельствую о Себе Самом, истинно свидетельство Мое, потому что Я знаю, откуда Я пришел и куда иду, вы же не знаете, откуда Я пришел или куда иду.",
        "podstr": "Ответил Иисус и сказал им, Если Я свидетельствую о Мне Самом, истинное есть свидетельство Моё, потому что знаю откуда пришёл и куда иду; вы же не знаете откуда прихожу или куда иду.",
        "csya": "Отвеща Иисус и рече им: аще аз свидетельствую о себе, истинно есть свидетельство мое, яко вем, откуду приидох и камо иду: вы же не весте, откуду прихожду и камо гряду:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ и3 рече2 и5мъ: ѓще ѓзъ свидётельствую њ себЁ, и4стинно є4сть свидётельство мое2, ћкw вёмъ, tкyду пріидо1хъ и3 кaмw и3дY: вы1 же не вёсте, tкyду прихождY и3 кaмw грzдY:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus, et dixit eis: Et si ego testimonium perhibeo de meipso, verum est testimonium meum: quia scio unde veni et quo vado; vos autem nescitis unde venio aut quo vado.",
        "ukr": "Відповів і сказав їм Ісус: Хоч і свідчу про Себе Я Сам, та правдиве свідоцтво Моє, бо Я знаю, звідкіля Я прийшов і куди Я йду. Ви ж не відаєте, відкіля Я приходжу, і куди Я йду.",
        "nkjv": "Jesus answered and said to them, \"Even if I bear witness of Myself, My witness is true, for I know where I came from and where I am going; but you do not know where I come from and where I am going.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς͵ Κἂν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ͵ ἀληθής ἐστιν ἡ μαρτυρία μου͵ ὅτι οἶδα πόθεν ἦλθον καὶ ποῦ ὑπάγω· ὑμεῖς δὲ οὐκ οἴδατε πόθεν ἔρχομαι ἢ ποῦ ὑπάγω.",
        "deutsch": "Jesus antwortete und sprach zu ihnen: So ich von mir selbst zeugen würde, so ist mein Zeugnis wahr; denn ich weiß, woher ich gekommen bin und wohin ich gehe; ihr aber wißt nicht, woher ich komme und wohin ich gehe.",
        "spanish": "Respondió Jesús y dijo: Aunque yo dé testimonio de mi mismo, mi testimonio es verdadero, porque sé de dónde vengo y adónde voy, mientras que vosotros no sabéis de dónde vengo o adónde voy.",
        "peshitta": "ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܳܦ݂ܶܢ ܐܶܢܳܐ ܡܰܣܗܶܕ݂ ܐ݈ܢܳܐ ܥܰܠ ܢܰܦ݂ܫܝ ܫܰܪܺܝܪܳܐ ܗ݈ܝ ܣܳܗܕ݁ܽܘܬ݂ܝ ܡܶܛܽܠ ܕ݁ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܡܶܢ ܐܰܝܡܶܟ݁ܳܐ ܐܶܬ݂ܺܝܬ݂ ܘܠܰܐܝܟ݁ܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܢ ܐܰܝܡܶܟ݁ܳܐ ܐܶܬ݂ܺܝܬ݂ ܘܠܳܐ ܠܰܐܝܟ݁ܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Ісус сказаў ім у адказ: калі Я і Сам пра Сябе сьведчу, сьведчаньне Маё ёсьць ісьціна, бо Я ведаю, адкуль прыйшоў і куды іду; а вы ня ведаеце, адкуль Я і куды іду.",
        "nrt": "Иисус ответил: – Даже если Я и Сам свидетельствую о Себе, Мое свидетельство истинно, потому что Я знаю, откуда Я пришел и куда Я иду. Вы же не имеете никакого понятия ни о том, откуда Я пришел, ни о том, куда Я иду.",
        "romana": "A raspuns Iisus si le-a zis: Chiar daca Eu marturisesc despre Mine Insumi, marturia Mea este adevarata, fiindca stiu de unde am venit si unde Ma duc. Voi nu stiti de unde vin, nici unde Ma duc.",
        "francais": "Jésus leur répondit: Quoique je rende témoignage de moi-même, mon témoignage est vrai, car je sais d'où je suis venu et où je vais; mais vous, vous ne savez d'où je viens ni où je vais.",
        "italian": "Gesù rispose: \"Anche se io rendo testimonianza di me stesso, la mia testimonianza è vera, perché so da dove vengo e dove vado. Voi invece non sapete da dove vengo o dove vado.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: დაღაცათუ მე ვწამო თავისა ჩემისათჳს, ჭეშმარიტ არს წამებაჲ ჩემი, რამეთუ ვიცი, ვინაჲ მოსრულ ვარ და ვიდრე მივალ; ხოლო თქუენ არა იცით, ვინაჲ მოვედ და ვიდრე ვალ.",
        "portuguese": "Respondeu-lhes Jesus: Ainda que eu dou testemunho de mim mesmo, o meu testemunho é verdadeiro; porque\rsei donde vim, e para onde vou; mas vós não sabeis donde venho, nem para onde vou.",
        "polish": "W odpowiedzi rzekł do nich Jezus: ”Nawet jeżeli Ja sam o sobie wydaję świadectwo, świadectwo moje jest prawdziwe, bo wiem skąd przyszedłem i dokąd\ridę. Wy zaś nie wiecie, ani skąd przychodzę, ani dokąd idę.",
        "pobedonostsev": "Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; ибо Я знаю, откуда пришел и куда иду; вы же не знаете, откуда прихожу и куда иду;",
        "new_text": "— Даже если Я сам о себе свидетельствую, — ответил им Иисус, — Мое свидетельство имеет силу, потому что Я знаю, откуда Я пришел и куда ухожу, а вы не знаете, откуда Я пришел и куда ухожу.",
        "serbian": "Исус одговори и рече им: Ако ја и свједочим за самога себе, истинито је свједочанство моје, јер  знам откуда дођох и куда идем; а ви не знате откуда долазим и куда идем.",
        "bulgarian": "Иисус им отговори и рече: макар Аз Сам да свидетелствувам за Себе Си, свидетелството Ми е истинско, защото зная, откъде съм дошъл, и накъде отивам; а вие не знаете, откъде съм дошъл и накъде отивам.",
        "Lutkovsky": "В ответ Иисус сказал им: \rхотя Я свидетельствую Сам о Себе, \rсвидетельство Мое - истинно, \rпотому что Мне известно, откуда Я пришел и куда пойду, \rвам же неизвестно, откуда Я иду и куда пойду.",
        "bel_boc": "На гэта Іісус сказаў ім:\rкалі Я і Сам сведчу пра Сябе,\rто сведчанне Маё праўдзівае,\rбо Я ведаю, адкуль Я прыйшоў і куды іду;\rа вы не ведаеце, адкуль Я прыходжу і куды іду.",
        "ukr2": "А Ісус їм відказує: «Хоч я і свідчу за себе сам, та свідоцтво моє правдиве, бо я знаю, звідкіля прийшов я і куди йду. Ви ж не знаєте, звідкіля приходжу і куди відходжу.",
        "ukr3": "Озвавсь Ісус і рече їм: Хоч я сьвідкую про себе, правдиве сьвідченнє моє; бо я знаю, звідкіля я прийшов, і куди йду.",
        "czech": "Jezis jim odpovedel: „I kdyz vydavam svedectvi sam sobe, moje svedectvi je prave, nebot vim, odkud jsem prisel a kam jdu. Vy nevite, odkud prichazim a kam jdu.",
        "alekseev": "Но Иисус ответил им так: «Хоть Я и свидетельствую Сам о Себе, истинно свидетельство Мое, потому что Я знаю, откуда пришел и куда пойду, а вы не знаете, откуда прихожу Я или куда пойду.",
        "st_text": "Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду."
      }
    },
    {
      "id": 18679,
      "number": 15,
      "bookId": 54,
      "text": "Вы судите по плоти; Я не сужу никого.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Вы по плоти судите, Я не сужу никого.",
        "podstr": "Вы по плоти судите, Я не сужу никого.",
        "csya": "вы по плоти судите, аз не сужду ни комуже:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вы2 по пло1ти сyдите, ѓзъ не суждY никомyже:",
        "sovr_rbo": "",
        "latin": "Vos secundum carnem judicatis: ego non judico quemquam;",
        "ukr": "Ви за тілом судите, Я не суджу нікого.",
        "nkjv": "You judge according to the flesh; I judge no one.",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς κατὰ τὴν σάρκα κρίνετε͵ ἐγὼ οὐ κρίνω οὐδένα.",
        "deutsch": "Ihr richtet nach dem Fleisch; ich richte niemand.",
        "spanish": "Vosotros juzgáis según la carne; yo no juzgo a nadie;",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܦ݁ܰܓ݂ܪܳܢܳܐܝܺܬ݂ ܕ݁ܳܝܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܐܶܢܳܐ ܠܐ݈ܢܳܫ ܠܳܐ ܕ݁ܳܐܶܢ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Вы мяркуеце па плоці; Я ня суджу нікога;",
        "nrt": "Вы судите по человеческим меркам, Я же не сужу никого.",
        "romana": "Voi judecati dupa trup; Eu nu judec pe nimeni.",
        "francais": "Vous jugez selon la chair; moi, je ne juge personne.",
        "italian": "Voi giudicate secondo la carne; io non giudico nessuno.",
        "old_georgian": "თქუენ ჴორცთაებრ სჯით, ხოლო მე არავის ვსჯი.",
        "portuguese": "Vós julgais segundo a carne; eu a ninguém julgo.",
        "polish": "Wy wydajecie sąd według zasad tylko ludzkich. Ja nie sądzę nikogo.",
        "pobedonostsev": "вы по плоти судите, Я не сужду никого;",
        "new_text": "Вы судите по человеческим меркам, а Я не сужу никого.",
        "serbian": "Ви судите по тијелу, ја не судим никоме.",
        "bulgarian": "Вие съдите по плът; Аз не съдя никого.",
        "Lutkovsky": "Вы рассуждаете по-человечески, \rно Я никого не осуждаю.",
        "bel_boc": "Вы па плоці судзіце;\rЯ не суджу нікога;",
        "ukr2": "Ви судите за тілом - я не суджу нікого.",
        "ukr3": "Ви по тїлу судите; я не суджу нїкого.",
        "czech": "Vy soudite podle zdani. Ja nesoudim nikoho.",
        "alekseev": "Вы судите по плоти, Я никого не сужу.",
        "st_text": "Вы судите по плоти; Я не сужу никого."
      }
    },
    {
      "id": 18680,
      "number": 16,
      "bookId": 54,
      "text": "А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 5099,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 13,
          "short": "2 Кор:13:1"
        }
      ],
      "translates": {
        "kassian": "Если же и Я сужу, то суд Мой истинен, ибо Я не один, но Я и Пославший Меня.",
        "podstr": "А если сужу же Я, суд мой истинный есть, потому что один не Я есть, но Я и пославший Меня Отец.",
        "csya": "и аще сужду аз, суд мой истинен есть, яко един несмь, но аз и пославый мя Отец:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ѓще суждY ѓзъ, сyдъ мо1й и4стиненъ є4сть, ћкw є3ди1нъ нёсмь, но ѓзъ и3 послaвый мS nц7ъ:",
        "sovr_rbo": "",
        "latin": "et si judico ego, judicium meum verum est, quia solus non sum: sed ego et qui misit me, Pater.",
        "ukr": "А коли Я суджу, то правдивий Мій суд, бо не Сам Я, а Я та Отець, що послав Він Мене!",
        "nkjv": "And yet if I do judge, My judgment is true; for I am not alone, but I am with the Father who sent Me.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐὰν κρίνω δὲ ἐγώ͵ ἡ κρίσις ἡ ἐμὴ ἀληθινή ἐστιν͵ ὅτι μόνος οὐκ εἰμί͵ ἀλλ΄ ἐγὼ καὶ ὁ πέμψας με πατήρ.",
        "deutsch": "So ich aber richte, so ist mein Gericht recht; denn ich bin nicht allein, sondern ich und der Vater, der mich gesandt hat.",
        "spanish": "y si juzgo, mi juicio es verdadero, porque no estoy solo, sino yo y el Padre, que me ha enviado.",
        "peshitta": "ܘܶܐܢ ܕ݁ܳܐܶܢ ܐ݈ܢܳܐ ܕ݁ܶܝܢ ܕ݁ܺܝܢܝ ܫܰܪܺܝܪ ܗ݈ܽܘ ܡܶܛܽܠ ܕ݁ܠܳܐ ܗ݈ܘܺܝܬ݂ ܒ݁ܰܠܚܽܘܕ݂ܰܝ ܐܶܠܳܐ ܐܶܢܳܐ ܘܳܐܒ݂ܝ ܕ݁ܫܰܕ݁ܪܰܢܝ܂",
        "bel_syomukha": "а калі і суджу Я, дык суд Мой у ісьціне, бо Я не адзін, а Я з Айцом, Які паслаў Мяне;",
        "nrt": "Но если Я и сужу, Мой суд справедлив, потому что Я не один, со Мной Отец, Который послал Меня.",
        "romana": "Si chiar daca Eu judec, judecata Mea este adevarata, pentru ca nu sunt singur, ci Eu si Cel ce M-a trimis pe Mine.",
        "francais": "Et si je juge, mon jugement est vrai, car je ne suis pas seul; mais le Père qui m'a envoyé est avec moi.",
        "italian": "E anche se giudico, il mio giudizio è vero, perché non sono solo, ma io e il Padre che mi ha mandato.",
        "old_georgian": "უკუეთუ ვსჯიდე მე, სასჯელი ჩემი ჭეშმარიტ არს, რამეთუ არა ვარ მარტოჲ, არამედ მე და მომავლინებელი ჩემი მამაჲ.",
        "portuguese": "E, mesmo que eu julgue, o meu juízo é verdadeiro; porque não sou eu só, mas eu e o Pai que me enviou.",
        "polish": "A jeśli nawet będę sądził, to sąd mój jest prawdziwy, ponieważ Ja nie jestem\rsam, lecz Ja i Ten, który Mnie posłał.",
        "pobedonostsev": "а если и сужду Я, – суд Мой истинен; ибо Я не один, но Я и пославший Меня Отец;",
        "new_text": "И даже если Я сужу, суд Мой — истинный, ведь Я не один: со Мной Отец, пославший Меня.",
        "serbian": "Али ако ја и судим, суд је мој истинит, јер нисам сам него ја и Отац који ме посла.",
        "bulgarian": "Но и ако съдя, съдът Ми е истински, защото Сам не съм, но Аз и Отец, Който Ме е пратил.",
        "Lutkovsky": "А если и осуждаю, то суд Мой - истинен, \rпотому что Я не один: \rЯ вместе с Тем, Кто послал Меня.",
        "bel_boc": "а калі і суджу Я, то суд Мой праўдзівы,\rбо Я не адзін,\rа Я і Айцец, Які паслаў Мяне;",
        "ukr2": "Коли я суджу, то суд мій правдивий, бо не сам я, а з Отцем, який послав мене.",
        "ukr3": "Коли ж я суджу, суд мій правдивий; бо я не один, а я й пославший мене Отець.",
        "czech": "Jestlize ja prece soudim, je muj soud pravdivy, nebot nesoudim sam, ale se mnou i ten, ktery me poslal.",
        "alekseev": "Но если Я сужу, Мой суд истинен, потому что Я не один, ибо Я — с Пославшим Меня Отцом.",
        "st_text": "А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня."
      }
    },
    {
      "id": 18681,
      "number": 17,
      "bookId": 54,
      "text": "А и в законе вашем написано, что двух человек свидетельство истинно.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 36218,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 19,
          "short": "Втор:19:15"
        },
        {
          "verseId": 36167,
          "bookId": 5,
          "bookCode": "vtorozakonie",
          "chapter": 17,
          "short": "Втор:17:6"
        },
        {
          "verseId": 25339,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 18,
          "short": "Мф:18:16"
        },
        {
          "verseId": 5099,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 13,
          "short": "2 Кор:13:1"
        },
        {
          "verseId": 14601,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 10,
          "short": "Евр:10:28"
        }
      ],
      "translates": {
        "kassian": "И в Законе вашем написано, что свидетельство двух человек истинно.",
        "podstr": "И в Законе же вашем написано что двух людей свидетельство истинное есть.",
        "csya": "и в законе же вашем писано есть, яко двою человеку свидетельство истинно есть:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 въ зако1нэ же вaшемъ пи1сано є4сть, ћкw двою2 человёку свидётельство и4стинно є4сть:",
        "sovr_rbo": "",
        "latin": "Et in lege vestra scriptum est, quia duorum hominum testimonium verum est.",
        "ukr": "Та й у вашім Законі написано, що свідчення двох чоловіків правдиве.",
        "nkjv": "It is also written in your law that the testimony of two men is true.",
        "desnitsky": "",
        "tex_rec": "καὶ ἐν τῷ νόμῳ δὲ τῷ ὑμετέρῳ γέγραπται ὅτι δύο ἀνθρώπων ἡ μαρτυρία ἀληθής ἐστιν.",
        "deutsch": "Auch steht in eurem Gesetz geschrieben, daß zweier Menschen Zeugnis wahr sei.",
        "spanish": "En vuestra Ley está escrito que el testimonio de dos es verdadero.",
        "peshitta": "ܘܰܒ݂ܢܳܡܽܘܣܟ݂ܽܘܢ ܕ݁ܶܝܢ ܟ݁ܬ݂ܺܝܒ݂ ܕ݁ܣܳܗܕ݁ܽܘܬ݂ܳܐ ܕ݁ܰܬ݂ܪܶܝܢ ܓ݁ܰܒ݂ܪܺܝܢ ܫܰܪܺܝܪܳܐ ܗ݈ܝ܂",
        "bel_syomukha": "а і ў законе вашым напісана, што сьведчаньне двух чалавек - праўдзівае.",
        "nrt": "В вашем же Законе написано, что когда свидетельствуют двое, то их свидетельство имеет силу.",
        "romana": "Si in Legea voastra este scris ca marturia a doi oameni este adevarata.",
        "francais": "Il est écrit dans votre loi que le témoignage de deux hommes est vrai;",
        "italian": "Nella vostra Legge sta scritto che la testimonianza di due persone è vera:",
        "old_georgian": "რამეთუ სჯულსაცა თქუენსა წერილ არს, ვითარმედ: ორისა კაცისა წამებაჲ ჭეშმარიტ არს.",
        "portuguese": "Ora, na vossa lei está escrito que o testemunho de dois homens é verdadeiro.",
        "polish": "Także w waszym Prawie jest napisane, że świadectwo dwóch ludzi jest prawdziwe.",
        "pobedonostsev": "и в законе вашем писано, что двух человек свидетельство истинно (Втор.19:15);",
        "new_text": "А в Законе вашем написано, что свидетельство двух имеет силу.",
        "serbian": "А и у Закону вашему стоји написано да је свједочанство двојице људи истинито.",
        "bulgarian": "А в Закона ви е писано, че свидетелството на двама човеци е истинско.",
        "Lutkovsky": "И даже в законе вашем написано, \rчто свидетельство двух людей - истинно. \r(Втор 17.4-6)",
        "bel_boc": "і ў законе ж вашым напісана,\rшто сведчанне двух чалавек праўдзівае;",
        "ukr2": "Та й у законі вашім написано, що свідоцтво двох людей - правдиве.",
        "ukr3": "І в законї ж вашому написано, що двох людей сьвідченнє правдиве.",
        "czech": "I ve vasem zakone je prece psano, ze svedectvi dvou osob je prave.",
        "alekseev": "И в вашем Законе написано, что двух человек свидетельство — истинно.",
        "st_text": "А и в законе вашем написано, что двух человек свидетельство истинно."
      }
    },
    {
      "id": 18682,
      "number": 18,
      "bookId": 54,
      "text": "Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 20670,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:1"
        },
        {
          "verseId": 18525,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:32"
        },
        {
          "verseId": 1273,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 5,
          "short": "1 Ин:5:9"
        }
      ],
      "translates": {
        "kassian": "Я свидетельствую о Себе Самом, и свидетельствует о Мне Пославший Меня Отец.",
        "podstr": "Я есть Свидетельствующий о Мне Самом и свидетельствует о Мне пославший Меня Отец.",
        "csya": "аз есмь свидетельствуяй о мне самем, и свидетельствует о мне пославый мя Отец.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓзъ є4смь свидётельствуzй њ мнЁ самёмъ, и3 свидётельствуетъ њ мнЁ послaвый мS nц7ъ.",
        "sovr_rbo": "",
        "latin": "Ego sum qui testimonium perhibeo de meipso, et testimonium perhibet de me qui misit me, Pater.",
        "ukr": "Я Сам свідчу про Себе Самого, і свідчить про Мене Отець, що послав Він Мене.",
        "nkjv": "I am One who bears witness of Myself, and the Father who sent Me bears witness of Me.\"",
        "desnitsky": "",
        "tex_rec": "ἐγώ εἰμι ὁ μαρτυρῶν περὶ ἐμαυτοῦ καὶ μαρτυρεῖ περὶ ἐμοῦ ὁ πέμψας με πατήρ.",
        "deutsch": "Ich bin's, der ich von mir selbst zeuge; und der Vater, der mich gesandt hat, zeugt auch von mir.",
        "spanish": "Yo soy el que da testimonio de mí mismo, y el Padre, que me ha enviado, da testimonio de mí.",
        "peshitta": "ܐܶܢܳܐ ܐ݈ܢܳܐ ܕ݁ܣܳܗܶܕ݂ ܐ݈ܢܳܐ ܥܰܠ ܢܰܦ݂ܫܝ ܘܳܐܒ݂ܝ ܕ݁ܫܰܕ݁ܪܰܢܝ ܣܳܗܶܕ݂ ܥܠܰܝ܂",
        "bel_syomukha": "Я Сам сьведчу пра Сябе, і сьведчыць пра Мяне Айцец, Які паслаў Мяне.",
        "nrt": "О Себе свидетельствую Я Сам и Мой Отец, Который послал Меня.",
        "romana": "Eu sunt Cel ce marturisesc despre Mine Insumi si marturiseste despre Mine Tatal, Cel ce M-a trimis.",
        "francais": "je rends témoignage de moi-même, et le Père qui m'a envoyé rend témoignage de moi.",
        "italian": "orbene, sono io che do testimonianza di me stesso, ma anche il Padre, che mi ha mandato, mi dà testimonianza\".",
        "old_georgian": "მე ვარ, რომელი ვწამებ ჩემთჳს, და წამებს ჩემთჳს მომავლინებელი ჩემი მამაჲ.",
        "portuguese": "Sou eu que dou testemunho de mim mesmo, e o Pai que me enviou, também dá testemunho de mim.",
        "polish": "Oto Ja sam wydaję świadectwo o sobie samym oraz świadczy o Mnie Ojciec,\rktóry Mnie posłał”.",
        "pobedonostsev": "Я свидетельствую о Мне Самом, и свидетельствует о Мне пославший Меня Отец.",
        "new_text": "Свидетельствую о себе Я, и свидетельствует обо Мне пославший Меня Отец.",
        "serbian": "Ја сам онај који свједочи за себе, и свједочи за мене Отац који ме посла.",
        "bulgarian": "Аз съм, Който свидетелствувам за Себе Си, и Отец, Който Ме е пратил, свидетелствува за Мене.",
        "Lutkovsky": "О Себе же Самом Я свидетельствую и Сам, \rи Отец, Который послал Меня, свидетельствует обо Мне.",
        "bel_boc": "Я Сам сведчу пра Сябе,\rі сведчыць пра Мяне Айцец, Які паслаў Мяне.",
        "ukr2": "Я свідчу про себе самого, - й Отець, який послав мене, про мене свідчить.»",
        "ukr3": "Я сьвідкую про себе, й сьвідкує про мене пославший мене Отець.",
        "czech": "Jsem to ja, kdo svedci sam o sobe; a svedci o mne take Otec, ktery me poslal.“",
        "alekseev": "«Это Я — свидетель о Себе, и Пославший Меня Отец свидетельствует обо Мне».",
        "st_text": "Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня."
      }
    },
    {
      "id": 18683,
      "number": 19,
      "bookId": 54,
      "text": "Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 17962,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 10,
          "short": "Ин:10:26"
        },
        {
          "verseId": 1213,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 2,
          "short": "1 Ин:2:23"
        }
      ],
      "translates": {
        "kassian": "Тогда говорили они Ему: где Отец Твой? Ответил Иисус: ни Меня вы не знаете, ни Отца Моего. Если бы вы Меня знали, то и Отца Моего знали бы.",
        "podstr": "Говорили итак Ему, Где есть Отец Твой? Ответил Иисус, И не Меня знаете и не Отца Моего; если Меня вы знали [бы], и Отца Моего вы знали [бы].",
        "csya": "Глаголаху же ему: где есть Отец твой? Отвеща Иисус: ни мене весте, ни Отца моего: аще мя бысте ведали, и Отца моего ведали бысте.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху же є3мY: гдЁ є4сть nц7ъ тво1й; TвэщA ї}съ: ни менє2 вёсте, ни nц7A моегw2: ѓще мS бы1сте вёдали, и3 nц7A моего2 вёдали бы1сте.",
        "sovr_rbo": "",
        "latin": "Dicebant ergo ei: Ubi est Pater tuus? Respondit Jesus: Neque me scitis, neque Patrem meum: si me sciretis, forsitan et Patrem meum sciretis.",
        "ukr": "І сказали до Нього вони: Де Отець Твій? Ісус відповів: Не знаєте ви ні Мене, ні Мого Отця. Якби знали Мене, то й Отця Мого знали б.",
        "nkjv": "Then they said to Him, \"Where is Your Father?\" Jesus answered, \"You know neither Me nor My Father. If you had known Me, you would have known My Father also.\"",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν αὐτῷ͵ Ποῦ ἐστιν ὁ πατήρ σου; ἀπεκρίθη Ἰησοῦς͵ Οὔτε ἐμὲ οἴδατε οὔτε τὸν πατέρα μου· εἰ ἐμὲ ᾔδειτε͵ καὶ τὸν πατέρα μου ἂν ᾔδειτε.",
        "deutsch": "Da sprachen sie zu ihm: Wo ist dein Vater? Jesus antwortete: Ihr kennt weder mich noch meinen Vater; wenn ihr mich kenntet, so kenntet ihr auch meinen Vater.",
        "spanish": "Pero ellos le decían: ¿Dónde está tu Padre? Respondió Jesús: Ni a mí me conocéis ni a mi Padre; si me conocierais a mí, conoceríais también a mi Padre.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܐܰܝܟ݁ܰܘ ܐܰܒ݂ܽܘܟ݂ ܥܢܳܐ ܝܶܫܽܘܥ ܘܶܐܡܰܪ ܠܗܽܘܢ ܘܠܳܐ ܠܺܝ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܘܠܳܐ ܠܳܐܒ݂ܝ ܐܶܠܽܘ ܠܺܝ ܝܳܕ݂ܥܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܐܳܦ݂ ܠܳܐܒ݂ܝ ܝܳܕ݂ܥܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ܂",
        "bel_syomukha": "Тады сказалі Яму: дзе Айцец Твой? Ісус адказваў: вы ня ведаеце ні Мяне, ні Айца Майго; калі б вы ведалі Мяне, дык ведалі б і Айца Майго.",
        "nrt": "Они тогда спросили: – Где же Твой Отец? Иисус ответил: – Вы не знаете ни Меня, ни Моего Отца. Если бы вы знали Меня, вы бы знали и Моего Отца.",
        "romana": "Ii ziceau deci: Unde este Tatal Tau? Raspuns-a Iisus: Nu ma stiti nici pe Mine nici pe Tatal Meu; daca M-ati sti pe Mine, ati sti si pe Tatal Meu.",
        "francais": "Ils lui dirent donc: Où est ton Père? Jésus répondit: Vous ne connaissez ni moi, ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père.",
        "italian": "Gli dissero allora: \"Dov'è tuo padre?\". Rispose Gesù: \"Voi non conoscete né me né il Padre; se conosceste me, conoscereste anche il Padre mio\".",
        "old_georgian": "ჰრქუეს მას ჰურიათა მათ: სადა არს მამაჲ შენი? მიუგო იესუ და ჰრქუა მათ: არცა მე მიცით, არცა მამაჲ ჩემი. უკუეთუმცა მიცოდეთ მე, მამაჲცამცა ჩემი იცოდეთ.",
        "portuguese": "Perguntavam-lhe, pois: Onde está teu pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai; se vós\rme conhecêsseis a mim, também conheceríeis a meu Pai.",
        "polish": "Na to powiedzieli Mu: ”Gdzie jest Twój Ojciec?” Jezus odpowiedział: ”Nie\rznacie ani Mnie, ani Ojca mego. Gdybyście Mnie poznali, poznalibyście i Ojca mego”.",
        "pobedonostsev": "Тут сказали Ему: где Отец Твой? Отвечал Иисус: ни Меня вы не знаете, ни Отца Моего; если бы Меня знали, то и Отца Моего знали бы.",
        "new_text": "— А где Твой отец? — стали тогда спрашивать они. — Вы не знаете ни Меня, ни Отца Моего, — ответил Иисус. — Если бы вы знали Меня, то и Отца Моего знали бы.",
        "serbian": "Тада му говораху: Гдје је Отац твој? Исус одговори: Не знате ни мене ни Оца мојега; кад бисте знали мене, знали бисте и Оца мојега.",
        "bulgarian": "Тогава Му рекоха: де е Твоят Отец? Иисус отговори: вие не знаете нито Мене, нито Отца Ми; ако знаехте Мене, щяхте да знаете и Отца Ми.",
        "Lutkovsky": "Тогда они спросили у Него: а где Твой Отец? \rИисус же ответил: вы не знаете ни Меня, ни Отца Моего. \rЕсли бы вы знали Меня, то знали бы и Отца Моего, -",
        "bel_boc": "Тады сказалі Яму: дзе Айцец Твой?\rАдказаў Іісус: вы не ведаеце ні Мяне, ні Айца Майго;\rкалі б вы Мяне ведалі, то ведалі б і Айца Майго.",
        "ukr2": "Тоді вони сказали йому: «Де ж твій Отець?» Відрік Ісус: «Ані мене не знаєте, ані Отця мого. Якби знали ви мене, то й Отця мого теж знали б.»",
        "ukr3": "Казали тодї Йому: Де Отець Твій? Відказав Ісус: Нї мене не знаєте, нї Отця мого. Коли б мене знали, й Отця мого знали б.",
        "czech": "Zeptali se ho: „Kde je tvuj otec?“ Jezis odpovedel: „Neznate ani me ani meho Otce. Kdybyste znali mne, znali byste i meho Otce.“",
        "alekseev": "Тогда спросили Его: «Где Отец Твой?» Ответил Иисус: «Ни Меня вы не знаете, ни Отца Моего. Узнали бы вы Меня, узнали бы и Отца Моего».",
        "st_text": "Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего."
      }
    },
    {
      "id": 18684,
      "number": 20,
      "bookId": 54,
      "text": "Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18641,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:30"
        }
      ],
      "translates": {
        "kassian": "Эти слова сказал Он у сокровищницы, уча в храме; и никто не схватил Его, потому что еще не пришел час Его.",
        "podstr": "Эти слова Он сказал в сокровищнице уча в Храме; и никто схватил Его, потому что ещё не пришёл час Его.",
        "csya": "Сия глаголы глагола Иисус в газофилакии, учя в церкви: и никтоже ят его, яко не у бе пришел час его.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ гlго1лы гlа ї}съ въ газофmлакjи, ўчS въ це1ркви: и3 никто1же ћтъ є3го2, ћкw не ў2 бЁ прише1лъ чaсъ є3гw2.",
        "sovr_rbo": "",
        "latin": "Haec verba locutus est Jesus in gazophylacio, docens in templo: et nemo apprehendit eum, quia necdum venerat hora ejus.",
        "ukr": "Ці слова Він казав при скарбниці, у храмі навчаючи. І ніхто не схопив Його, бо то ще не настала година Його...",
        "nkjv": "These words Jesus spoke in the treasury, as He taught in the temple; and no one laid hands on Him, for His hour had not yet come.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα τὰ ῥήματα ἐλάλησεν ἐν τῷ γαζοφυλακίῳ διδάσκων ἐν τῷ ἱερῷ· καὶ οὐδεὶς ἐπίασεν αὐτόν͵ ὅτι οὔπω ἐληλύθει ἡ ὥρα αὐτοῦ.",
        "deutsch": "Diese Worte redete Jesus an dem Gotteskasten, da er lehrte im Tempel; und niemand griff ihn, denn seine Stunde war noch nicht gekommen.",
        "spanish": "Estas palabras las dijo Jesús en el gazofilacio, enseñando en el templo, y nadie puso en El las manos, porque aún no había llegado su hora.",
        "peshitta": "ܗܳܠܶܝܢ ܡܶܠܶܐ ܡܰܠܶܠ ܒ݁ܶܝܬ݂ ܓ݁ܰܙܳܐ ܟ݁ܰܕ݂ ܡܰܠܶܦ݂ ܒ݁ܗܰܝܟ݁ܠܳܐ ܘܠܳܐ ܐ݈ܢܳܫ ܐܰܚܕ݁ܶܗ ܠܳܐ ܓ݁ܶܝܪ ܥܕ݂ܰܟ݁ܺܝܠ ܐܶܬ݂ܳܬ݂ ܗ݈ܘܳܬ݂ ܫܳܥܬ݂ܶܗ܂",
        "bel_syomukha": "Гэтыя словы казаў Ісус каля скарбонкі, калі вучыў у храме; і ніхто ня ўзяў Яго, бо ня прыйшла часіна Ягоная.",
        "nrt": "Он сказал это, когда учил в храме, там, где собирали пожертвования. Никто, однако, не схватил Его, потому что Его время еще не настало.",
        "romana": "Cuvintele acestea le-a grait Iisus in vistierie, pe cand invata in templu; si nimeni nu L-a prins, ca inca nu venise ceasul Lui.",
        "francais": "Jésus dit ces paroles, enseignant dans le temple, au lieu où était le trésor; et personne ne le saisit, parce que son heure n'était pas encore venue.",
        "italian": "Queste parole Gesù le pronunziò nel luogo del tesoro mentre insegnava nel tempio. E nessuno lo arrestò, perché non era ancora giunta la sua ora.",
        "old_georgian": "ამას სიტყუასა ეტყოდა ფასის საცავსა მას თანა და ასწავებდა ტაძარსა შინა. და არავინ შეიპყრა იგი, რამეთუ არღა მოსრულ იყო ჟამი მისი.",
        "portuguese": "Essas palavras proferiu Jesus no lugar do tesouro, quando ensinava no templo; e ninguém o prendeu, porque\rainda não era chegada a sua hora.",
        "polish": "Słowa te wypowiedział przy skarbcu, kiedy uczył w świątyni. Mimo to nikt\rGo nie pojmał, gdyż godzina Jego jeszcze nie nadeszła.",
        "pobedonostsev": "Сии слова говорил Иисус у сокровищницы, уча в храме, и никто не взял Его, ибо еще не пришел час Его.",
        "new_text": "Вот что говорил Иисус, когда учил в Храме у сокровищницы. И никто Его не схватил, потому что час Его еще не пришел.",
        "serbian": "Ове ријечи каза Исус код ризнице кад учаше у храму; и нико га не ухвати, јер још не бјеше дошао час његов.",
        "bulgarian": "Тия думи Иисус изказа при съкровищницата, когато поучаваше в храма; и никой Го не улови, защото часът Му още не бе дошъл.",
        "Lutkovsky": "Эти слова были сказаны Им \rво время проповеди у храмовой сокровищницы, \rи никто не схватил Его, \rпотому что время Его еще не пришло.",
        "bel_boc": "Гэтыя словы гаварыў Іісус каля скарбніцы, вучачы ў храме;\rі ніхто не схапіў Яго, бо яшчэ не прыйшоў час Яго.",
        "ukr2": "Промовив він ті слова біля скарбниці, коли навчав у храмі. І ніхто його не схопив, бо не прийшла ще година його.",
        "ukr3": "Такі слова промовив Ісус у скарбницї, навчаючи в церкві; і нїхто не хапав Його; бо ще не прийшла година Його.",
        "czech": "Ta slova rekl v sini pokladnic, kdyz ucil v chrame. Ale nezatkli ho, protoze dosud neprisla jeho hodina.",
        "alekseev": "Слова эти Иисус произнес у сокровищницы, уча в Храме. И никто не схватил Его. потому что еще не пришел Его час.",
        "st_text": "Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его."
      }
    },
    {
      "id": 18685,
      "number": 21,
      "bookId": 54,
      "text": "Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18118,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 13,
          "short": "Ин:13:33"
        }
      ],
      "translates": {
        "kassian": "Снова сказал Он им: Я иду, и будете искать Меня, и в грехе вашем умрете: куда Я иду, вы не можете пойти.",
        "podstr": "Сказал итак опять им, Я иду и будете искать Меня, и в грехе вашем умрёте; куда Я иду вы не можете прийти.",
        "csya": "Рече же им паки Иисус: аз иду, и взыщете мене, и во гресе вашем умрете: аможе аз иду, вы не можете приити.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ пaки ї}съ: ѓзъ и3дY, и3 взы1щете мене2, и3 во грэсЁ вaшемъ ќмрете: ѓможе ѓзъ и3дY, вы2 не мо1жете пріити2.",
        "sovr_rbo": "",
        "latin": "Dixit ergo iterum eis Jesus: Ego vado, et quaeretis me, et in peccato vestro moriemini. Quo ego vado, vos non potestis venire.",
        "ukr": "І сказав Він їм знову: Я відходжу, ви ж шукати Мене будете, і помрете в гріху своїм. Куди Я йду, туди ви прибути не можете...",
        "nkjv": "Then Jesus said to them again, \"I am going away, and you will seek Me, and will die in your sin. Where I go you cannot come.\"",
        "desnitsky": "",
        "tex_rec": "Εἶπεν οὖν πάλιν αὐτοῖς͵ Ἐγὼ ὑπάγω καὶ ζητήσετέ με͵ καὶ ἐν τῇ ἁμαρτίᾳ ὑμῶν ἀποθανεῖσθε· ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν.",
        "deutsch": "Da sprach Jesus abermals zu ihnen: Ich gehe hinweg, und ihr werdet mich suchen und in eurer Sünde sterben. Wo ich hin gehe, da könnet ihr nicht hin kommen.",
        "spanish": "Todavía les dijo: Yo me voy y me buscaréis, y moriréis en vuestro pecado; a donde yo voy no podéis venir vosotros.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܬ݁ܽܘܒ݂ ܝܶܫܽܘܥ ܐܶܢܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ ܘܬ݂ܶܒ݂ܥܽܘܢܳܢܝ ܘܰܬ݂ܡܽܘܬ݂ܽܘܢ ܒ݁ܰܚܛܳܗܰܝܟ݁ܽܘܢ ܘܰܐܝܟ݁ܳܐ ܕ݁ܶܐܢܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܐܬ݂ܳܐ܂",
        "bel_syomukha": "Зноў сказаў ім Ісус: Я адыходжу, і будзеце шукаць Мяне, і памраце ў грэху вашым; куды Я іду, туды вы ня можаце прыйсьці.",
        "nrt": "Иисус сказал им еще раз: – Я ухожу, и вы будете искать Меня, и умрете во грехе вашем. Туда, куда Я иду, вы не сможете прийти.",
        "romana": "Si iarasi le-a zis: Eu Ma duc si Ma veti cauta si veti muri in pacatul vostru. Unde Ma duc Eu, voi nu puteti veni.",
        "francais": "Jésus leur dit encore: Je m'en vais, et vous me chercherez, et vous mourrez dans votre péché; vous ne pouvez venir où je vais.",
        "italian": "Di nuovo Gesù disse loro: \"Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire\".",
        "old_georgian": "მერმე ჰრქუა მათ იესუ: მე წარვალ, და მეძიებდეთ მე და არა მპოოთ და ცოდვათა შინა თქუენთა მოსწყდეთ; და ვიდრე-იგი მე მივალ, თქუენ ვერ ჴელ-გეწიფების მოსლვად.",
        "portuguese": "Disse-lhes, pois, Jesus outra vez: Eu me retiro; buscar-me-eis, e morrereis no vosso pecado. Para onde eu vou,\rvós não podeis ir.",
        "polish": "A oto znowu innym razem rzekł do nich: ”Ja odchodzę, a wy będziecie Mnie\rszukać i w grzechu swoim pomrzecie. Tam, gdzie Ja idę, wy pójść nie możecie”.",
        "pobedonostsev": "Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем; куда Я иду, туда вы не можете прийти.",
        "new_text": "И снова Он сказал им: — Скоро Я ухожу. Вы Меня будете искать, но умрете в грехе. И куда Я уйду, вам туда не прийти.",
        "serbian": "А Исус им поново рече: Ја идем, и тражићете ме; и помријећете у гријеху своме; куд ја идем ви не можете доћи.",
        "bulgarian": "И пак им рече Иисус: Аз отивам, и ще Ме търсите, и в греха си ще умрете. то Аз отивам, вие не можете да дойдете.",
        "Lutkovsky": "И еще Он говорил им: Я ухожу, и вы будете искать Меня, \rно так и умрете во грехе своем.",
        "bel_boc": "І зноў сказаў ім Іісус: Я адыходжу,\rі будзеце шукаць Мяне,\rі памраце ў граху сваім;\rкуды Я іду, вы не можаце прыйсці.",
        "ukr2": "А й ще їм сказав: «Я відійду, а ви мене шукатимете та й помрете у грісі вашім. Куди я відійду, неспроможні ви прийти.»",
        "ukr3": "Рече їм тодї знов Ісус: Я йду, й шукати мете мене, і в гріхах ваших повмираєте. Куди ж я йду, ви не можете йти.",
        "czech": "Opet jim rekl: „Ja odchazim; budete me hledat, ale umrete ve svem hrichu. Kam ja jdu, tam vy prijit nemuzete.“",
        "alekseev": "Снова тогда говорил им Иисус: «Я ухожу, а вы будете искать Меня, но умрете в грехе вашем. Куда Я ухожу, нам не прийти».",
        "st_text": "Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти."
      }
    },
    {
      "id": 18686,
      "number": 22,
      "bookId": 54,
      "text": "Тут Иудеи говорили: неужели Он убьет Сам Себя, что говорит: \"куда Я иду, вы не можете придти\"?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Говорили тогда Иудеи: уж не убьет ли Он Себя, что говорит: \"куда Я иду, вы не можете пойти\"?",
        "podstr": "Говорили итак Иудеи, Ведь не убьёт [ли] Самого Себя, что Он говорит, Куда Я иду вы не можете прийти?",
        "csya": "Глаголаху убо иудее: еда ся сам убиет, яко глаголет: аможе аз иду, вы не можете приити?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху ў2бо їуде1є: є3дA сS сaмъ ўбіе1тъ, ћкw гlетъ: ѓможе ѓзъ и3дY, вы2 не мо1жете пріити2;",
        "sovr_rbo": "",
        "latin": "Dicebant ergo Judaei: Numquid interficiet semetipsum, quia dixit: Quo ego vado, vos non potestis venire?",
        "ukr": "А юдеї казали: Чи не вб'є Він Сам Себе, коли каже: Куди Я йду, туди ви прибути не можете?",
        "nkjv": "So the Jews said, \"Will He kill Himself, because He says, 'Where I go you cannot come'?\" ",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν οἱ Ἰουδαῖοι͵ Μήτι ἀποκτενεῖ ἑαυτόν͵ ὅτι λέγει͵ Ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν;",
        "deutsch": "Da sprachen die Juden: Will er sich denn selbst töten, daß er spricht: \"Wohin ich gehe, da könnet ihr nicht hin kommen\"?",
        "spanish": "Los judíos se decían: ¿Acaso va a darse muerte, que dice: A donde yo voy no podéis venir vosotros?",
        "peshitta": "ܐܳܡܪܺܝܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܠܡܳܐ ܟ݁ܰܝ ܢܰܦ݂ܫܶܗ ܩܳܛܶܠ ܕ݁ܳܐܡܰܪ ܕ݁ܰܐܝܟ݁ܳܐ ܕ݁ܶܐܢܳܐ ܐܳܙܶܠ ܐ݈ܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܐܬ݂ܳܐ܂",
        "bel_syomukha": "Тут Юдэі казалі: няўжо Ён заб'е Сам Сябе, што кажа: \"куды Я іду, туды вы ня можаце прыйсьці\"?",
        "nrt": "Иудеи стали тогда спрашивать: – Он что, собирается покончить с Собой? Может, это Он имеет в виду, когда говорит: «Туда, куда Я иду, вы не сможете прийти»?",
        "romana": "Deci ziceau iudeii: Nu cumva Isi va ridica singur viata? Ca zice: Unde Ma duc Eu, voi nu puteti veni.",
        "francais": "Sur quoi les Juifs dirent: Se tuera-t-il lui-même, puisqu'il dit: Vous ne pouvez venir où je vais?",
        "italian": "Dicevano allora i Giudei: \"Forse si ucciderà, dal momento che dice: Dove vado io, voi non potete venire?\".",
        "old_georgian": "იტყოდეს ურთიერთას ჰურიანი იგი: ნუუკუე მოიკლავს თავსა თჳსსა, რამეთუ იტყჳს: ვიდრე-იგი მე მივალ, თქუენ ვერ ჴელ-გეწიფების მოსლვად?",
        "portuguese": "Então diziam os judeus: Será que ele vai suicidar-se, pois diz: Para onde eu vou, vós não podeis ir?",
        "polish": "Rzekli więc do Niego Żydzi: ”Czyżby miał sam siebie zabić, skoro powiada:\rTam, gdzie Ja idę, wy pójść nie możecie?”",
        "pobedonostsev": "И говорили Иудеи: уже не убьет ли Он Сам Себя, что говорит: куда Я иду, вы не можете прийти?",
        "new_text": "— Что Он имеет в виду, говоря: «Куда Я уйду, вам туда не прийти»? — заговорили тогда они. — Он что, собирается покончить с собой?",
        "serbian": "Тада рекоше Јудејци: Да се неће сам убити, јер говори: куд ја идем ви не можете доћи?",
        "bulgarian": "Тогава иудеите казваха: да не би да се самоубие, та дума: където Аз отивам, вие не можете да дойдете?",
        "Lutkovsky": "Иудеи же говорили между собой: что означают Его слова: \rкуда Я пойду, туда вы не сможете придти? \rУж не хочет ли Он убить Себя?",
        "bel_boc": "Іудзеі тады гаварылі: ці не заб’е Ён Сам Сябе,\rкалі кажа: \"куды Я іду, вы не можаце прыйсці\"?",
        "ukr2": "Тож юдеї мовляли: «Може, він самого себе вб'є, коли ото каже: Куди я відійду, неспроможні ви прийти?»",
        "ukr3": "Сказали тодї Жиди: Чи не вбє Він себе, що каже: Куди я йду, ви не можете йти?",
        "czech": "Zide rekli: „Chce si snad vzit zivot, ze rika: Kam ja jdu, tam vy nemuzete prijit?“",
        "alekseev": "Рассуждал и тогда иудеи: «Уж не убьет ли Он Сам Себя, что говорит: “Куда Я ухожу, вам не прийти”?»",
        "st_text": "Тут Иудеи говорили: неужели Он убьет Сам Себя, что говорит: \"куда Я иду, вы не можете придти\"?"
      }
    },
    {
      "id": 18687,
      "number": 23,
      "bookId": 54,
      "text": "Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18434,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:31"
        },
        {
          "verseId": 18228,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 17,
          "short": "Ин:17:14"
        },
        {
          "verseId": 22882,
          "bookId": 69,
          "bookCode": "k-kolossanam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Кол:3:1"
        }
      ],
      "translates": {
        "kassian": "И Он говорил им: вы от нижних, Я от вышних; вы от сего мира, Я не от мира сего.",
        "podstr": "И говорил им, Вы из [которых] внизу есть, Я из [которых] наверху есть; вы из этого мира есть, Я не есть из мира этого.",
        "csya": "И рече им: вы от нижних есте, аз от вышних есмь: вы от мира сего есте, аз несмь от мира сего:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# рече2 и5мъ: вы2 t ни1жнихъ є3сте2, ѓзъ t вы1шнихъ є4смь: вы2 t мjра сегw2 є3сте2, ѓзъ нёсмь t мjра сегw2:",
        "sovr_rbo": "",
        "latin": "Et dicebat eis: Vos de deorsum estis, ego de supernis sum. Vos de mundo hoc estis, ego non sum de hoc mundo.",
        "ukr": "І сказав Він до них: Ви від долу, Я звисока, і ви зо світу цього, Я не з цього світу.",
        "nkjv": "And He said to them, \"You are from beneath; I am from above. You are of this world; I am not of this world.",
        "desnitsky": "",
        "tex_rec": "καὶ ἔλεγεν αὐτοῖς͵ Ὑμεῖς ἐκ τῶν κάτω ἐστέ͵ ἐγὼ ἐκ τῶν ἄνω εἰμί· ὑμεῖς ἐκ τούτου τοῦ κόσμου ἐστέ͵ ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου τούτου.",
        "deutsch": "Und er sprach zu ihnen: Ihr seid von untenher, ich bin von obenher; ihr seid von dieser Welt, ich bin nicht von dieser Welt.",
        "spanish": "El les decía: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.",
        "peshitta": "ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܰܢ݈ܬ݁ܽܘܢ ܡܶܢ ܕ݁ܰܠܬ݂ܰܚܬ݁ ܐܰܢ݈ܬ݁ܽܘܢ ܘܶܐܢܳܐ ܡܶܢ ܕ݁ܰܠܥܶܠ ܐ݈ܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܡܶܢ ܗܳܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܥܳܠܡܳܐ ܐܶܢܳܐ ܠܳܐ ܗ݈ܘܺܝܬ݂ ܡܶܢ ܗܳܢܳܐ ܥܳܠܡܳܐ܂",
        "bel_syomukha": "Ён сказаў ім: вы ад ніжніх, Я ад вышніх, вы ад сьвету гэтага, Я не ад гэтага сьвету;",
        "nrt": "Иисус продолжал: – Вы отсюда, с земли, а Я пришел свыше. Вы принадлежите этому миру, а Я этому миру не принадлежу.",
        "romana": "Si El le zicea: Voi sunteti din cele de jos; Eu sunt din cele de sus. Voi sunteti din lumea aceasta; Eu nu sunt din lumea aceasta.",
        "francais": "Et il leur dit: Vous êtes d'en bas; moi, je suis d'en haut. Vous êtes de ce monde; moi, je ne suis pas de ce monde.",
        "italian": "E diceva loro: \"Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo.",
        "old_georgian": "და ეტყოდა მათ იესუ: თქუენ ქუეყანისაგანნი ხართ, ხოლო მე ზეცისაგანი ვარ; თქუენ ამის სოფლისაგანნი ხართ, ხოლო მე არა ამის სოფლისაგანი ვარ.",
        "portuguese": "Disse-lhes ele: Vós sois de baixo, eu sou de cima; vós sois deste mundo, eu não sou deste mundo.",
        "polish": "A On rzekł do nich: ”Wy jesteście z niskości, a Ja jestem z wysoka. Wy\rjesteście z tego świata, Ja nie jestem z tego świata.",
        "pobedonostsev": "Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира;",
        "new_text": "Иисус стал говорить им: — Вы из мира, который внизу, Я же — свыше. Вы из этого мира, а Я не из этого мира.",
        "serbian": "И рече им: Ви сте одоздо, ја сам одозго; ви сте од овога свијета, ја нисам од овога свијета.",
        "bulgarian": "Той им рече: вие сте от долните, Аз съм от горните; вие сте от тоя свят, Аз не съм от тоя свят.",
        "Lutkovsky": "А Он сказал им: вы из дольнего, \rЯ - из горнего мира; \rвы от мира сего, \rЯ же - не от мира сего.",
        "bel_boc": "Ён сказаў ім: вы ад нізу, а Я з вышыні;\rвы з гэтага свету, Я не з гэтага свету;",
        "ukr2": "І далі ще казав їм: «Ви здолу, я - згори. Ви з цього світу, я - не з цього світу.",
        "ukr3": "І рече їм: Ви од нижнього, я од вишнього; ви од сьвіту сього, я не од сьвіту сього.",
        "czech": "I rekl jim: „Vy jste zdola, ja jsem shury. Vy jste z tohoto sveta, ja nejsem z tohoto sveta.",
        "alekseev": "Говорил Он мм: «Вы — от того, что внизу, Я — от того, что вверху, вы — от мира сего, Я — не от мира сего. 24 Вот сказал Я вам, что умрете вы в грехах ваших, — и если все же не уверуете, что Это Я, умрете в грехах ваших».",
        "st_text": "Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира."
      }
    },
    {
      "id": 18688,
      "number": 24,
      "bookId": 54,
      "text": "Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Сказал же Я вам, что вы умрете в грехах ваших; ибо если вы не уверуете, что Я есмь, умрете вы в грехах ваших.",
        "podstr": "Сказал итак вам что умрёте в грехах ваших; если ведь не поверите что Я есть, умрёте в грехах ваших.",
        "csya": "рех убо вам, яко умрете во гресех ваших: аще бо не имете веры, яко аз есмь, умрете во гресех ваших.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "рёхъ ў2бо вaмъ, ћкw ќмрете во грэсёхъ вaшихъ: ѓще бо не и4мете вёры, ћкw ѓзъ є4смь, ќмрете во грэсёхъ вaшихъ.",
        "sovr_rbo": "",
        "latin": "Dixi ergo vobis quia moriemini in peccatis vestris: si enim non credideritis quia ego sum, moriemini in peccato vestro.",
        "ukr": "Тому Я сказав вам, що помрете в своїх гріхах. Бо коли не ввіруєте, що то Я, то помрете в своїх гріхах.",
        "nkjv": "Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins.\"",
        "desnitsky": "",
        "tex_rec": "εἶπον οὖν ὑμῖν ὅτι ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις ὑμῶν· ἐὰν γὰρ μὴ πιστεύσητε ὅτι ἐγώ εἰμι͵ ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις ὑμῶν.",
        "deutsch": "So habe ich euch gesagt, daß ihr sterben werdet in euren Sünden; denn so ihr nicht glaubt, daß ich es sei, so werdet ihr sterben in euren Sünden.",
        "spanish": "Os dije que moriríais en vuestro pecado, porque si no creyerais, moriréis en vuestros pecados.",
        "peshitta": "ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܕ݁ܰܬ݂ܡܽܘܬ݂ܽܘܢ ܒ݁ܰܚܛܳܗܰܝܟ݁ܽܘܢ ܐܶܠܳܐ ܓ݁ܶܝܪ ܬ݁ܗܰܝܡܢܽܘܢ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܬ݁ܡܽܘܬ݂ܽܘܢ ܒ݁ܰܚܛܳܗܰܝܟ݁ܽܘܢ܂",
        "bel_syomukha": "таму Я і сказаў вам, што вы памраце ў грахах вашых: бо, калі ня ўверуеце, што гэта Я, дык памраце ў грахах вашых.",
        "nrt": "Поэтому Я сказал вам, что вы умрете в ваших грехах. Если вы не поверите, что Я Тот, за Кого Себя выдаю, вы действительно умрете в ваших грехах.",
        "romana": "V-am spus deci voua ca veti muri in pacatele voastre. Caci daca nu credeti ca Eu sunt, veti muri in pacatele voastre.",
        "francais": "C'est pourquoi je vous ai dit que vous mourrez dans vos péchés; car si vous ne croyez pas ce que je suis, vous mourrez dans vos péchés.",
        "italian": "Vi ho detto che morirete nei vostri peccati; se infatti non credete che io sono, morirete nei vostri peccati\".",
        "old_georgian": "გარქუ თქუენ, ვითარმედ მოსწყდეთ ცოდვათა შინა თქუენთა; უკუეთუ არა გრწმენეს ჩემი, რამეთუ მე ვარ, მოსწყდეთ ცოდვათა შინა თქუენთა.",
        "portuguese": "Por isso vos disse que morrereis em vossos pecados; porque, se não crerdes que eu sou, morrereis em vossos\rpecados.",
        "polish": "Powiedziałem wam, że pomrzecie w grzechach swoich. Tak, jeżeli nie uwierzycie, że JA JESTEM, pomrzecie w grzechach swoich”.",
        "pobedonostsev": "потому и сказал вам, что умрете во грехах ваших; ибо если не уверуете, что есмь Я, умрете во грехах ваших.",
        "new_text": "Я сказал вам: «Умрете в грехах!» Если не верите, что ЭТО — Я, умрете в грехах!",
        "serbian": "Зато вам и рекох да ћете помријети у гријесима својим; јер ако не повјерујете да Ја јесам, помријећете у гријесима својим.",
        "bulgarian": "Затова ви казах, че ще умрете в греховете си; наистина, ако не повярвате, че съм Аз, ще умрете в греховете си.",
        "Lutkovsky": "Поэтому Я и сказал вам, что вы умрете во грехах своих; \rно если вы поверите, что Я Тот, Кто Я есть, \rто не умрете во грехах своих. \r(Втор 32.39)",
        "bel_boc": "таму і сказаў Я вам, што памраце ў грахах сваіх;\rбо калі не ўверуеце, што гэта Я, то памраце ў грахах сваіх.",
        "ukr2": "Тим я і сказав вам: Помрете у гріхах ваших. Бо коли не увіруєте, що я - Сущий, помрете у ваших гріхах.»",
        "ukr3": "Тим я сказав вам, що повмираєте в гріхах ваших: коли бо не увіруєте, що се я, повмираєте в гріхах ваших.",
        "czech": "Proto jsem vam rekl, ze zemrete ve svych hrisich. Jestlize neuverite, ze ja to jsem, zemrete ve svych hrisich.“",
        "st_text": "Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших."
      }
    },
    {
      "id": 18689,
      "number": 25,
      "bookId": 54,
      "text": "Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Говорили Ему тогда: Ты кто? Сказал им Иисус: о чем Мне вообще говорить с вами?",
        "podstr": "Говорили итак Ему, Ты кто есть? Сказал им Иисус, [От] начала Который что и говорю вам?",
        "csya": "Глаголаху убо ему: ты кто еси? И рече им Иисус: начаток, яко и глаголю вам:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху ў2бо є3мY: ты2 кто2 є3си2; И# рече2 и5мъ ї}съ: начaтокъ, ћкw и3 гlю вaмъ:",
        "sovr_rbo": "",
        "latin": "Dicebant ergo ei: Tu quis es? Dixit eis Jesus: Principium, qui et loquor vobis.",
        "ukr": "А вони запитали Його: Хто Ти такий? І Ісус відказав їм: Той, Хто спочатку, як і говорю Я до вас.",
        "nkjv": "Then they said to Him, \"Who are You?\" And Jesus said to them, \"Just what I have been saying to you from the beginning.",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν αὐτῷ͵ Σὺ τίς εἶ; εἶπεν αὐτοῖς ὁ Ἰησοῦς͵ Τὴν ἀρχὴν ὅ τι καὶ λαλῶ ὑμῖν;",
        "deutsch": "Da sprachen sie zu ihm: Wer bist du denn? Und Jesus sprach zu ihnen: Erstlich der, der ich mit euch rede.",
        "spanish": "Ellos decían: ¿Tú quién eres? Jesús les dijo: Es precisamente lo que os estoy diciendo.",
        "peshitta": "ܐܳܡܪܺܝܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܐܰܢ݈ܬ݁ ܡܰܢ ܐܰܢ݈ܬ݁ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܳܦ݂ܶܢ ܕ݁ܫܰܪܺܝܬ݂ ܕ݁ܶܐܡܰܠܶܠ ܥܰܡܟ݂ܽܘܢ܂",
        "bel_syomukha": "Тады сказалі Яму: хто ж Ты? Ісус сказаў ім: ад пачатку Існы, як і кажу вам:",
        "nrt": "– Кто же Ты такой? – спросили они. – Я вам с самого начала говорю, кто Я такой, – ответил Иисус.",
        "romana": "Deci Ii ziceau ei: Cine esti Tu? Si a zis lor Iisus: Ceea ce v-am spus de la inceput.",
        "francais": "Qui es-tu? lui dirent-ils. Jésus leur répondit: Ce que je vous dis dès le commencement.",
        "italian": "Gli dissero allora: \"Tu chi sei?\". Gesù disse loro: \"Proprio ciò che vi dico.",
        "old_georgian": "ეტყოდეს მას: და შენ ვინ ხარ? ჰრქუა მათ იესუ: პირველად, რამეთუ მე გეტყჳ თქუენ.",
        "portuguese": "Perguntavam-lhe então: Quem és tu? Respondeu-lhes Jesus: Exatamente o que venho dizendo que sou.",
        "polish": "Powiedzieli do Niego: ”Kimże Ty jesteś?” Odpowiedział im Jezus: ”Przede\rwszystkim po cóż jeszcze do was mówię?",
        "pobedonostsev": "Тогда сказали Ему: кто же Ты? Иисус сказал им: Я начало, как и говорю вам;",
        "new_text": "— Так кто же Ты? — спросили они Его. — Тот, кем Я себя называл с самого начала, — ответил Иисус. —",
        "serbian": "Тада му говораху: Ко си ти? И рече им Исус: Почетак, што вам и кажем.",
        "bulgarian": "Тогава Му рекоха: кой си Ти? Иисус им отговори: Аз съм това, което ви и говоря отначало.",
        "Lutkovsky": "Тогда они спросили у Него: кто же Ты? \rИисус сказал им: не об этом ли постоянно Я и говорю вам?",
        "bel_boc": "Тады сказалі Яму: хто Ты?\rІ сказаў ім Іісус: Той, Хто ад пачатку, як і кажу вам;",
        "ukr2": "Тоді вони йому: «Хто ж ти такий?» Ісус же їм відрік: «Споконвічний, як я і казав вам.",
        "ukr3": "Казали тодї Йому: Хто Ти єси? І рече їм Ісус: Той, що з почину, як і глаголю вам.",
        "czech": "Rekli mu: „Kdo jsi ty?“ Jezis jim odpovedel: „Co vam od zacatku rikam.",
        "alekseev": "Тогда спросили они: «Так кто же Ты?» Ответил Иисус: «Об этом и говорю Я вам с самого начала.",
        "st_text": "Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам."
      }
    },
    {
      "id": 18690,
      "number": 26,
      "bookId": 54,
      "text": "Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18435,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 3,
          "short": "Ин:3:32"
        },
        {
          "verseId": 14561,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 1,
          "short": "Евр:1:2"
        }
      ],
      "translates": {
        "kassian": "Много надо Мне говорить и судить о вас; но Пославший Меня истинен, и что Я слышал от Него, это и говорю миру.",
        "podstr": "Многое имею о вас говорить и судить; но Пославший Меня истинен есть, и Я которое услышал от Него это говорю в мир.",
        "csya": "многа имам о вас глаголати и судити: но пославый мя истинен есть, и аз, яже слышах от него, сия глаголю в мире.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "мнHга и4мамъ њ вaсъ гlати и3 суди1ти: но послaвый мS и4стиненъ є4сть, и3 ѓзъ, ±же слы1шахъ t негw2, сі‰ гlю въ мjрэ.",
        "sovr_rbo": "",
        "latin": "Multa habeo de vobis loqui, et judicare; sed qui me misit, verax est; et ego quae audivi ab eo, haec loquor in mundo.",
        "ukr": "Я маю багато про вас говорити й судити; правдивий же Той, Хто послав Мене, і Я світові те говорю, що від Нього почув.",
        "nkjv": "I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him.\"",
        "desnitsky": "",
        "tex_rec": "πολλὰ ἔχω περὶ ὑμῶν λαλεῖν καὶ κρίνειν· ἀλλ΄ ὁ πέμψας με ἀληθής ἐστιν͵ κἀγὼ ἃ ἤκουσα παρ΄ αὐτοῦ ταῦτα λαλῶ εἰς τὸν κόσμον.",
        "deutsch": "Ich habe viel von euch zu reden und zu richten; aber der mich gesandt hat, ist wahrhaftig, und was ich von ihm gehört habe, das rede ich vor der Welt.",
        "spanish": "Mucho tengo que hablar y juzgar de vosotros, pues el que me ha enviado es veraz, y yo hablo al mundo lo que le oigo a El.",
        "peshitta": "ܣܰܓ݁ܺܝ ܐܺܝܬ݂ ܠܺܝ ܥܠܰܝܟ݁ܽܘܢ ܠܡܺܐܡܰܪ ܘܠܰܡܕ݂ܳܢ ܐܶܠܳܐ ܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ ܫܰܪܺܝܪ ܗ݈ܽܘ ܘܶܐܢܳܐ ܐܰܝܠܶܝܢ ܕ݁ܫܶܡܥܶܬ݂ ܡܶܢܶܗ ܗܳܠܶܝܢ ܗ݈ܽܘ ܡܡܰܠܶܠ ܐ݈ܢܳܐ ܒ݁ܥܳܠܡܳܐ܂",
        "bel_syomukha": "многа мбю казаць і разважыць пра вас; але Той, Хто паслаў Мяне, ёсьць Ісьціна, і што Я чуў ад Яго, тое і кажу сьвету.",
        "nrt": "– У Меня есть много чего сказать о вас и много в чем обвинить вас, но Тот, Кто послал Меня, говорит истину, и то, что Я слышал от Него, Я говорю миру.",
        "romana": "Multe am de spus despre voi si de judecat. Dar Cel ce M-a trimis pe Mine adevarat este, si cele ce am auzit de la El, Eu acestea le graiesc in lume.",
        "francais": "J'ai beaucoup de choses à dire de vous et à juger en vous; mais celui qui m'a envoyé est vrai, et ce que j'ai entendu de lui, je le dis au monde.",
        "italian": "Avrei molte cose da dire e da giudicare sul vostro conto; ma colui che mi ha mandato è veritiero, ed io dico al mondo le cose che ho udito da lui\".",
        "old_georgian": "მრავალი მაქუს თქუენდა სიტყუად და განკითხვად, არამედ რომელმან მომავლინა მე, ჭეშმარიტ არს, და რაჲ-იგი მესმა მისგან, მას ვიტყჳ სოფელსა ამას შინა.",
        "portuguese": "Muitas coisas tenho que dizer e julgar acerca de vós; mas aquele que me enviou é verdadeiro; e o que dele ouvi,\risso falo ao mundo.",
        "polish": "Wiele mam o was do powiedzenia i do sądzenia. Ale Ten, który Mnie posłał\rjest prawdziwy, a Ja mówię wobec świata to, co usłyszałem od Niego”.",
        "pobedonostsev": "много имею говорить и судить о вас; но Пославший Меня истинен, и Я, что слышал от Него, то говорю миру.",
        "new_text": "Я мог бы сказать о вас многое и осудить вас, но Пославший Меня правдив, и что Я услышал от Него, то Я и говорю миру.",
        "serbian": "Много имам о вама говорити и судити; али Онај који ме посла истинит је, и ја говорим у свијету оно што чух од њега.",
        "bulgarian": "Много имам за вас да говоря и да съдя; но Тоя, Който Ме е пратил, е истински, и което Аз съм слушал от Него, това и казвам на света.",
        "Lutkovsky": "Многое Я мог бы сказать о вас и осудить вас, \rно Я говорю миру только то, что слышал от Того, Кто послал Меня, \rа Он - сама Истина.",
        "bel_boc": "многа маю Я пра вас гаварыць і судзіць;\rале Той, Хто паслаў Мяне, ісцінны,\rі што Я чуў ад Яго, тое і кажу свету.",
        "ukr2": "Багато чого маю я про вас сказати й осудити. Та той, хто послав мене, правдивий, і що я чув від нього, те й у світі говорю.»",
        "ukr3": "Багато маю про вас глаголати й судити; тільки ж Пославший мене правдивий; і я, що чув від Него, се глаголю в сьвітї.",
        "czech": "Mam o vas mnoho co rici, a to slova soudu; ten, ktery me poslal, je pravdivy, a ja oznamuji svetu to, co jsem slysel od neho.“",
        "alekseev": "Много есть у Меня, чтобы говорить о вас и судить, ибо истинен Тот, Кто послал Меня; с тем, что слыхал от Него, и обращаюсь Я к миру».",
        "st_text": "Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру."
      }
    },
    {
      "id": 18691,
      "number": 27,
      "bookId": 54,
      "text": "Не поняли, что Он говорил им об Отце.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Не поняли они, что говорил Он им об Отце.",
        "podstr": "Не узнали что [об] Отце им Он говорил.",
        "csya": "Не разумеша (убо), яко Отца им глаголаше.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Не разумёша (ў2бо), ћкw nц7A и5мъ гlаше.",
        "sovr_rbo": "",
        "latin": "Et non cognoverunt quia Patrem ejus dicebat Deum.",
        "ukr": "Але не зрозуміли вони, що то Він про Отця говорив їм.",
        "nkjv": "They did not understand that He spoke to them of the Father.",
        "desnitsky": "",
        "tex_rec": "οὐκ ἔγνωσαν ὅτι τὸν πατέρα αὐτοῖς ἔλεγεν.",
        "deutsch": "Sie verstanden aber nicht, daß er ihnen von dem Vater sagte.",
        "spanish": "No comprendieron que les hablaba del Padre.",
        "peshitta": "ܘܠܳܐ ܝܺܕ݂ܰܥܘ ܕ݁ܥܰܠ ܐܰܒ݂ܳܐ ܐܶܡܰܪ ܠܗܽܘܢ܂",
        "bel_syomukha": "Не зразумелі, што Ён казаў ім пра Айца.",
        "nrt": "Они не поняли, что Он говорил им об Отце.",
        "romana": "Si ei n-au inteles ca le vorbea despre Tatal.",
        "francais": "Ils ne comprirent point qu'il leur parlait du Père.",
        "italian": "Non capirono che egli parlava loro del Padre.",
        "old_georgian": "ხოლო მათ არა ცნეს, რამეთუ მამასა თჳსსა უთხრობდა მათ.",
        "portuguese": "Eles não perceberam que lhes falava do Pai.",
        "polish": "A oni nie pojęli, że im mówił o Ojcu.",
        "pobedonostsev": "Не разумели они, что Он говорил им об Отце.",
        "new_text": "Они не поняли, что Он говорит им об Отце.",
        "serbian": "И не разумјеше да им говори за Оца.",
        "bulgarian": "Не разбраха, че им говореше за Отца.",
        "Lutkovsky": "Но они не поняли, что Он говорил им о Боге-Отце.",
        "bel_boc": "Не зразумелі яны, што Ён гаварыў ім пра Айца.",
        "ukr2": "А вони й не збагнули, що він про Отця їм говорив.",
        "ukr3": "Не розуміли, що про Отця їм глаголе.",
        "czech": "Nepoznali, ze k nim mluvi o Otci.",
        "alekseev": "Не поняли они, что об Отце говорил им.",
        "st_text": "Не поняли, что Он говорил им об Отце."
      }
    },
    {
      "id": 18692,
      "number": 28,
      "bookId": 54,
      "text": "Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18627,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:16"
        },
        {
          "verseId": 18067,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:32"
        }
      ],
      "translates": {
        "kassian": "Поэтому сказал Иисус: когда вы вознесёте Сына Человеческого, тогда узнаете, что Я есмь, и от Себя не делаю ничего, но как научил Меня Отец, так говорю.",
        "podstr": "Сказал итак им Иисус, Когда возвысите Сына человека, тогда познаете что Я есть, и от меня самого делаю ничего, но как научил Меня Отец это говорю.",
        "csya": "Рече же им Иисус: егда вознесете Сына Человеческаго, тогда уразумеете, яко аз есмь, и о себе ничесоже творю, но, якоже научи мя Отец мой, сия глаголю:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ ї}съ: є3гдA вознесе1те сн7а чlвёческаго, тогдA ўразумёете, ћкw ѓзъ є4смь, и3 њ себЁ ничесHже творю2, но, ћкоже научи1 мz nц7ъ мо1й, сі‰ гlю:",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Jesus: Cum exaltaveris Filium hominis, tunc cognoscetis quia ego sum, et a meipso facio nihil, sed sicut docuit me Pater, haec loquor:",
        "ukr": "Тож Ісус їм сказав: Коли ви підіймете Людського Сина, тоді зрозумієте, що то Я, і що Сам Я від Себе нічого не дію, але те говорю, як Отець Мій Мене був навчив.",
        "nkjv": "Then Jesus said to them, \"When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; but as My Father taught Me, I speak these things.",
        "desnitsky": "",
        "tex_rec": "εἶπεν οὖν [αὐτοῖς] ὁ Ἰησοῦς͵ Ὅταν ὑψώσητε τὸν υἱὸν τοῦ ἀνθρώπου͵ τότε γνώσεσθε ὅτι ἐγώ εἰμι͵ καὶ ἀπ΄ ἐμαυτοῦ ποιῶ οὐδέν͵ ἀλλὰ καθὼς ἐδίδαξέν με ὁ πατὴρ ταῦτα λαλῶ.",
        "deutsch": "Da sprach Jesus zu ihnen: Wenn ihr des Menschen Sohn erhöhen werdet, dann werdet ihr erkennen, daß ich es sei und nichts von mir selber tue, sondern wie mich mein Vater gelehrt hat, so rede ich.",
        "spanish": "Dijo, pues, Jesús: Cuando levantéis en alto al Hijo del hombre, entonces conoceréis que soy yo, y no hago nada de mí mismo, sino que, según me enseñó el Padre, así hablo.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܬ݁ܽܘܒ݂ ܝܶܫܽܘܥ ܐܶܡܰܬ݂ܝ ܕ݁ܰܬ݂ܪܺܝܡܽܘܢܶܗ ܠܰܒ݂ܪܶܗ ܕ݁ܐ݈ܢܳܫܳܐ ܗܳܝܕ݁ܶܝܢ ܬ݁ܶܕ݁ܥܽܘܢ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ ܘܡܶܕ݁ܶܡ ܡܶܢ ܨܒ݂ܽܘܬ݂ ܢܰܦ݂ܫܝ ܠܳܐ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ ܐܶܠܳܐ ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܰܐܠܦ݂ܰܢܝ ܐܳܒ݂ܝ ܗܳܟ݂ܘܳܬ݂ ܗ݈ܽܘ ܡܡܰܠܶܠ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Дык вось, Ісус сказаў ім: калі ўзьнесяце Сына Чалавечага, тады і ўведаеце, што гэта Я і што нічога не раблю ад Сябе, а як навучыў Мяне Айцец Мой, так і кажу.",
        "nrt": "Тогда Иисус сказал: – Когда вы вознесете Сына Человеческого, тогда и узнаете, что Я Тот, за Кого Себя выдаю, и что от Себя Я не делаю ничего, а говорю то, чему Отец научил Меня.",
        "romana": "Deci le-a zis Iisus: Cand veti inalta pe Fiul Omului, atunci veti cunoaste ca Eu sunt si ca de la Mine insumi nu fac nimic, ci precum M-a invatat Tatal, asa vorbesc.",
        "francais": "Jésus donc leur dit: Quand vous aurez élevé le Fils de l'homme, alors vous connaîtrez ce que je suis, et que je ne fais rien de moi-même, mais que je parle selon ce que le Père m'a enseigné.",
        "italian": "Disse allora Gesù: \"Quando avrete innalzato il Figlio dell'uomo, allora saprete che Io Sono e non faccio nulla da me stesso, ma come mi ha insegnato il Padre, così io parlo.",
        "old_georgian": "მერმე ჰრქუა მათ იესუ: ოდეს აღამაღლოთ ძე კაცისაჲ, მაშინ სცნათ, რამეთუ მე ვარ და თავით ჩემით არას ვიქმ, არამედ ვითარცა მასწავა მე მამამან, მასცა ვიტყჳ.",
        "portuguese": "Prosseguiu, pois, Jesus: Quando tiverdes levantado o Filho do homem, então conhecereis que eu sou, e que\rnada faço de mim mesmo; mas como o Pai me ensinou, assim falo.",
        "polish": "Rzekł więc do nich Jezus: ”Gdy wywyższycie Syna Człowieczego, wtedy poznacie, że JA JESTEM i że Ja nic od siebie nie czynię, ale że to mówię, czego\rMnie Ojciec nauczył.",
        "pobedonostsev": "Тогда сказал им Иисус: когда вознесете Сына человеческого, тогда уразумеете, что это Я, и от Себя ничего не творю; но как научил Меня Отец Мой, то и говорю;",
        "new_text": "Иисус продолжал: — Когда вознесете Сына человеческого, тогда поймете, что ЭТО — Я и что Я ничего от себя самого не делаю: Я говорю только то, чему Меня научил Отец.",
        "serbian": "А Исус им рече: Кад подигнете Сина Човјечијега, онда ћете дознати да Ја јесам, и да ништа сам од себе не чиним; него како ме научи Отац мој, онако говорим.",
        "bulgarian": "А Иисус им рече: кога издигнете Сина Човечески, тогава ще узнаете, че съм Аз; и нищо не върша от Себе Си, но, както Ме е научил Моят Отец, тъй говоря.",
        "Lutkovsky": "Иисус же сказал: \rкогда вы вознесете Сына Человеческого, тогда поймете, кто Я, \rи поймете, что Я ничего не делаю от Своего имени, \rа говорю лишь то, чему научил Меня Отец Мой.",
        "bel_boc": "І сказаў ім Іісус: калі ўздымеце Сына Чалавечага,\rтады даведаецеся, што гэта Я і што ад Сябе Я нічога не раблю,\rале як навучыў Мяне Айцец Мой, так і гавару;",
        "ukr2": "Тоді Ісус до них мовив: «Коли вгору Чоловічого Сина піднесете, тоді взнаєте, що Сущий я і що від себе не чиню нічого, але як навчав мене Отець мій, говорю,",
        "ukr3": "Рече ж їм Ісус: Як знесете вгору Сина чоловічого, тодї зрозумієте, що се я, і що від себе не роблю нїчого; тільки, як навчив мене Отець мій, таке глаголю.",
        "czech": "Jezis jim rekl: „Teprve az vyvysite Syna cloveka, poznate, ze ja jsem to a ze sam od sebe necinim nic, ale mluvim tak, jak me naucil Otec.",
        "alekseev": "Тогда сказал Иисус: «Когда вознесете Сына Человеческого, тогда узнаете, что Это Я и что Я Сам по Себе ничего не совершаю, но чему Отец Мой научил Меня, то говорю.",
        "st_text": "Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю."
      }
    },
    {
      "id": 18693,
      "number": 29,
      "bookId": 54,
      "text": "Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18578,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 6,
          "short": "Ин:6:38"
        }
      ],
      "translates": {
        "kassian": "И Пославший Меня со Мною: Он не оставил Меня одного, потому что Я делаю всегда угодное Ему.",
        "podstr": "И пославший Меня со Мной есть; не оставил Меня одного, потому что Я угодное Ему делаю всегда.",
        "csya": "и пославый мя со мною есть: не остави мене единаго Отец, яко аз угодная ему всегда творю.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 послaвый мS со мно1ю є4сть: не њстaви менє2 є3ди1нагw nц7ъ, ћкw ѓзъ ўгHднаz є3мY всегдA творю2.",
        "sovr_rbo": "",
        "latin": "et qui me misit, mecum est, et non reliquit me solum: quia ego quae placita sunt ei, facio semper.",
        "ukr": "А Той, Хто послав Мене, перебуває зо Мною; Отець не зоставив Самого Мене, бо Я завжди чиню, що Йому до вподоби.",
        "nkjv": "And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him.\"",
        "desnitsky": "",
        "tex_rec": "καὶ ὁ πέμψας με μετ΄ ἐμοῦ ἐστιν· οὐκ ἀφῆκέν με μόνον͵ ὅτι ἐγὼ τὰ ἀρεστὰ αὐτῷ ποιῶ πάντοτε.",
        "deutsch": "Und der mich gesandt hat, ist mit mir. Der Vater läßt mich nicht allein; denn ich tue allezeit, was ihm gefällt.",
        "spanish": "El que me envió está conmigo; no me ha dejado solo, porque yo hago siempre lo que es de su agrado.",
        "peshitta": "ܘܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ ܥܰܡܝ ܐܺܝܬ݂ܰܘܗ݈ܝ ܘܠܳܐ ܫܰܒ݂ܩܰܢܝ ܒ݁ܰܠܚܽܘܕ݂ܰܝ ܐܳܒ݂ܝ ܡܶܛܽܠ ܕ݁ܶܐܢܳܐ ܡܶܕ݁ܶܡ ܕ݁ܫܳܦ݂ܰܪ ܠܶܗ ܥܳܒ݂ܶܕ݂ ܐ݈ܢܳܐ ܒ݁ܟ݂ܽܠܙܒ݂ܰܢ܂",
        "bel_syomukha": "Той, Хто паслаў Мяне, ёсьць са Мною; Айцец не пакінуў Мяне аднаго, бо Я заўсёды раблю тое, што Яму заўгодна.",
        "nrt": "Пославший Меня со Мной, Он Меня одного не оставляет, потому что Я делаю то, что угодно Ему.",
        "romana": "Si Cel ce M-a trimis este cu Mine; nu M-a lasat singur, fiindca Eu fac pururea cele placute Lui.",
        "francais": "Celui qui m'a envoyé est avec moi; il ne m'a pas laissé seul, parce que je fais toujours ce qui lui est agréable.",
        "italian": "Colui che mi ha mandato è con me e non mi ha lasciato solo perché io faccio sempre le cose che gli sono gradite\".",
        "old_georgian": "და რომელმან მომავლინა მე, ჩემ თანა არს; არა დამიტევა მე მარტოჲ მამამან, რამეთუ მე სათნოებასა მისსა ვიქმ მარადის.",
        "portuguese": "E aquele que me enviou está comigo; não me tem deixado só; porque faço sempre o que é do seu agrado.",
        "polish": "A Ten, który Mnie posłał, jest ze Mną; nie pozostawił Mnie samego, bo Ja\rzawsze czynię to, co się Jemu podoba”.",
        "pobedonostsev": "и Пославший Меня со Мною есть: не оставил Меня одного Отец, ибо Я угодное Ему всегда творю.",
        "new_text": "А Пославший Меня — со Мною, Он не оставил Меня одного, потому что Я всегда делаю то, что Ему нравится.",
        "serbian": "И Онај који ме посла са мном је. Не остави Отац мене сама; јер ја свагда чиним што је њему угодно.",
        "bulgarian": "Тоя, Който Ме е пратил, е с Мене; Отец не Ме е оставил самичък, защото Аз върша винаги онова, което е Нему угодно.",
        "Lutkovsky": "Тот, Кто послал Меня, всегда со Мною; \rОтец никогда не оставляет Меня одного, \rпоэтому Я делаю то, что Он велит Мне.",
        "bel_boc": "і Той, Хто паслаў Мяне, са Мною;\rАйцец не пакінуў Мяне аднаго,\rбо Я заўсёды раблю ўгоднае Яму.",
        "ukr2": "і що той, хто послав мене, - зо мною Сущий. Не полишив він мене самого, бо я постійно те чиню, що довподоби йому.»",
        "ukr3": "І Пославший мене - зо мною; не зоставив мене одного Отець; бо я роблю всякого часу, що подобаєть ся Йому.",
        "czech": "Ten, ktery me poslal, je se mnou; nenechal me samotneho, nebot stale delam, co se libi jemu.“",
        "alekseev": "А Пославший Меня — со Мною Он, Отец не оставил Меня одного, потому что всегда Я делаю угодное Ему».",
        "st_text": "Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно."
      }
    },
    {
      "id": 18694,
      "number": 30,
      "bookId": 54,
      "text": "Когда Он говорил это, многие уверовали в Него.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18642,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:31"
        }
      ],
      "translates": {
        "kassian": "Когда Он это говорил, многие уверовали в Него.",
        "podstr": "Это Его говорящего многие поверили в Него.",
        "csya": "Сия ему глаголющу, мнози вероваша в него.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ є3мY гlющу, мно1зи вёроваша въ него2.",
        "sovr_rbo": "",
        "latin": "Haec illo loquente, multi crediderunt in eum.",
        "ukr": "Коли Він говорив це, то багато-хто в Нього увірували.",
        "nkjv": "As He spoke these words, many believed in Him.",
        "desnitsky": "",
        "tex_rec": "Ταῦτα αὐτοῦ λαλοῦντος πολλοὶ ἐπίστευσαν εἰς αὐτόν.",
        "deutsch": "Da er solches redete, glaubten viele an ihn.",
        "spanish": "Hablando El esas cosas, muchos creyeron en El.",
        "peshitta": "ܟ݁ܰܕ݂ ܗܳܠܶܝܢ ܡܡܰܠܶܠ ܗ݈ܘܳܐ ܣܰܓ݁ܺܝܶܐܐ ܗܰܝܡܶܢܘ ܒ݁ܶܗ܂",
        "bel_syomukha": "Калі Ён казаў гэта, многія ўверавалі ў Яго.",
        "nrt": "После этих слов многие поверили в Него.",
        "romana": "Spunand El acestea, multi au crezut in El.",
        "francais": "Comme Jésus parlait ainsi, plusieurs crurent en lui.",
        "italian": "A queste sue parole, molti credettero in lui.",
        "old_georgian": "ამას რაჲ იტყოდა, ჰრწმენა მრავალთა მისი.",
        "portuguese": "Falando ele estas coisas, muitos creram nele.",
        "polish": "Kiedy to mówił, wielu uwierzyło w Niego.",
        "pobedonostsev": "Когда Он говорил так, многие уверовали в Него.",
        "new_text": "И многие поверили в Него благодаря этим словам.",
        "serbian": "Кад он ово говораше, многи повјероваше у њега.",
        "bulgarian": "Когато Той говореше това, мнозина повярваха в Него.",
        "Lutkovsky": "После этих слов многие уверовали в Него.",
        "bel_boc": "Калі Ён гаварыў гэта, многія ўверавалі ў Яго.",
        "ukr2": "І коли говорив так, численні увірували в нього.",
        "ukr3": "Як се Він промовляв, многі увірували в Него.",
        "czech": "Kdyz takto mluvil, mnozi v neho uverili.",
        "alekseev": "Он говорил это, и многие уверовали в Него.",
        "st_text": "Когда Он говорил это, многие уверовали в Него."
      }
    },
    {
      "id": 18695,
      "number": 31,
      "bookId": 54,
      "text": "Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Говорил же Иисус к уверовавшим в Него Иудеям: если вы пребудете в слове Моем, воистину вы ученики Мои,",
        "podstr": "Говорил итак Иисус к поверившим Ему Иудеям, Если вы останетесь в слове Моём, истинно ученики Мои вы есть,",
        "csya": "глаголаше убо Иисус к веровавшым ему иудеом: аще вы пребудете во словеси моем, воистинну ученицы мои будете",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Гlаше ў2бо ї}съ къ вёровавшымъ є3мY їуде1wмъ: ѓще вы2 пребyдете во словеси2 мое1мъ, вои1стинну ўчн7цы2 мои2 бyдете",
        "sovr_rbo": "",
        "latin": "Dicebat ergo Jesus ad eos, qui crediderunt ei, Judaeos: Si vos manseritis in sermone meo, vere discipuli mei eritis,",
        "ukr": "Тож промовив Ісус до юдеїв, що в Нього ввірували: Як у слові Моїм позостанетеся, тоді справді Моїми учнями будете,",
        "nkjv": "Then Jesus said to those Jews who believed Him, \"If you abide in My word, you are My disciples indeed.",
        "desnitsky": "",
        "tex_rec": "Ἔλεγεν οὖν ὁ Ἰησοῦς πρὸς τοὺς πεπιστευκότας αὐτῷ Ἰουδαίους͵ Ἐὰν ὑμεῖς μείνητε ἐν τῷ λόγῳ τῷ ἐμῷ͵ ἀληθῶς μαθηταί μού ἐστε͵",
        "deutsch": "Da sprach nun Jesus zu den Juden, die an ihn glaubten: So ihr bleiben werdet an meiner Rede, so seid ihr meine rechten Jünger",
        "spanish": "Jesús decía a los judíos que habían creído en El: Si permanecéis en mi palabra, seréis en verdad discípulos míos",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܠܗܳܢܽܘܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܗܰܝܡܶܢܘ ܒ݁ܶܗ ܐܶܢ ܐܰܢ݈ܬ݁ܽܘܢ ܬ݁ܟ݂ܰܬ݁ܪܽܘܢ ܒ݁ܡܶܠܰܬ݂ܝ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܬ݁ܰܠܡܺܝܕ݂ܰܝ ܐܰܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Тады сказаў Ісус да тых Юдэяў, што ўверавалі ў Яго: калі застанецеся ў слове Маім, дык вы ў ісьціне Мае вучні.",
        "nrt": "Иисус сказал иудеям, поверившим в Него: – Если вы будете верны Моему учению, то вы действительно Мои ученики.",
        "romana": "Deci zicea Iisus catre iudeii care crezusera in El: Daca veti ramane in cuvantul Meu, sunteti cu adevarat ucenici ai Mei;",
        "francais": "Et il dit aux Juifs qui avaient cru en lui: Si vous demeurez dans ma parole, vous êtes vraiment mes disciples;",
        "italian": "Gesù allora disse a quei Giudei che avevano creduto in lui: \"Se rimanete fedeli alla mia parola, sarete davvero miei discepoli;",
        "old_georgian": "და ეტყოდა იესუ მორწმუნეთა მათ მისთა ჰურიათა: უკუეთუ თქუენ დაადგრეთ სიტყუათა ჩემთა, ჭეშმარიტად მოწაფენი ჩემნი ხართ.",
        "portuguese": "Dizia, pois, Jesus aos judeus que nele creram: Se vós permanecerdes na minha palavra, verdadeiramente sois\rmeus discípulos;",
        "polish": "Wtedy powiedział Jezus do Żydów, którzy Mu uwierzyli: ”Jeżeli będziesz\rtrwać w nauce mojej, będziecie prawdziwie moimi uczniami",
        "pobedonostsev": "Иисус же сказал уверовавшим в Него Иудеям: если вы пребудете в слове Моем, воистину ученики Мои будете,",
        "new_text": "Затем Иисус стал говорить тем людям, которые в Него поверили: — Если вы останетесь верны Моим словам, тогда вы воистину Мои ученики",
        "serbian": "Тада Исус говораше оним Јудејцима који су му повјеровали: Ако ви останете у науци мојој, заиста сте моји ученици;",
        "bulgarian": "Тогава Иисус казваше на повярвалите в Него иудеи: ако вие пребъдете в словото Ми, наистина сте Мои ученици,",
        "Lutkovsky": "Иисус же сказал, обращаясь к уверовавшим в Него иудеям: \rесли будете держаться учения Моего, вы воистину Мои ученики;",
        "bel_boc": "Казаў тады Іісус Іудзеям, якія ўверавалі ў Яго:\rкалі застаняцеся ў слове Маім, то вы сапраўды вучні Мае,",
        "ukr2": "І казав Ісус до тих юдеїв, які увірували в нього: «Коли ви перебуватимете в моїм слові, ви дійсно будете учнями моїми",
        "ukr3": "Рече тодї Ісус до Жидів, що увірували Йому: Коли пробувати мете у слові моєму, справдї ви ученики мої будете,",
        "czech": "Jezis rekl Zidum, kteri mu uverili: „Zustanete-li v mem slovu, jste opravdu mymi ucedniky.",
        "alekseev": "Сказал тогда Иисус уверовавшим в него иудеям: «Если останетесь в слове Моем, вы действительно Мои ученики.",
        "st_text": "Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,"
      }
    },
    {
      "id": 18696,
      "number": 32,
      "bookId": 54,
      "text": "и познаете истину, и истина сделает вас свободными.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 20676,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:7"
        },
        {
          "verseId": 21076,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 61,
          "short": "Ис:61:1"
        },
        {
          "verseId": 18129,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 14,
          "short": "Ин:14:6"
        },
        {
          "verseId": 33121,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Рим:6:14"
        },
        {
          "verseId": 33125,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Рим:6:18"
        }
      ],
      "translates": {
        "kassian": "и познаете истину, и истина освободит вас.",
        "podstr": "и познаете истину, и истина освободит вас.",
        "csya": "и уразумеете истину, и истина свободит вы.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 ўразумёете и4стину, и3 и4стина свободи1тъ вы2.",
        "sovr_rbo": "",
        "latin": "et cognoscetis veritatem, et veritas liberabit vos.",
        "ukr": "і пізнаєте правду, а правда вас вільними зробить!",
        "nkjv": "And you shall know the truth, and the truth shall make you free.\"",
        "desnitsky": "",
        "tex_rec": "καὶ γνώσεσθε τὴν ἀλήθειαν͵ καὶ ἡ ἀλήθεια ἐλευθερώσει ὑμᾶς.",
        "deutsch": "und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen.",
        "spanish": "y conoceréis la verdad, y la verdad os librará.",
        "peshitta": "ܘܬ݂ܶܕ݁ܥܽܘܢ ܫܪܳܪܳܐ ܘܗܽܘ ܫܪܳܪܳܐ ܢܚܰܪܰܪܟ݂ܽܘܢ܂",
        "bel_syomukha": "І спазнаеце праўду, і праўда зробіць вас свабоднымі.",
        "nrt": "Вы тогда узнаете истину, и истина сделает вас свободными.",
        "romana": "Si veti cunoaste adevarul, iar adevarul va va face liberi.",
        "francais": "vous connaîtrez la vérité, et la vérité vous affranchira.",
        "italian": "conoscerete la verità e la verità vi farà liberi\".",
        "old_georgian": "და სცნათ ჭეშმარიტი, და ჭეშმარიტებამან განგათავისუფლნეს თქუენ.",
        "portuguese": "e conhecereis a verdade, e a verdade vos libertará.",
        "polish": "i poznacie prawdę, a prawda was wyzwoli”.",
        "pobedonostsev": "и уразумеете истину, и истина свободит вас.",
        "new_text": "и узнаете истину — и истина вас освободит.",
        "serbian": "И познаћете истину, и истина ће вас ослободити.",
        "bulgarian": "и ще познаете истината, и истината ще ви направи свободни.",
        "Lutkovsky": "вы познаете Истину, \rи Истина дарует вам свободу.",
        "bel_boc": "і спазнаеце ісціну,\rі ісціна вызваліць вас.",
        "ukr2": "і спізнаєте правду, і правда визволить вас.»",
        "ukr3": "і зрозумієте правду, й правда визволить вас.",
        "czech": "Poznate pravdu a pravda vas ucini svobodnymi.“",
        "alekseev": "Вы узнаете истину, а истина даст вам свободу».",
        "st_text": "и познаете истину, и истина сделает вас свободными."
      }
    },
    {
      "id": 18697,
      "number": 33,
      "bookId": 54,
      "text": "Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 6048,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 20,
          "short": "2 Пар:20:7"
        }
      ],
      "translates": {
        "kassian": "Ответили они Ему: мы семя Авраамово, и никому не были рабами никогда. Как же Ты говоришь: \"вы сделаетесь свободными\"?",
        "podstr": "Они ответили к Нему, Семя Авраама мы есть и никого мы были рабами когда-либо; как Ты говоришь что Свободные сделайтесь?",
        "csya": "Отвещаша (и реша) ему: семя авраамле есмы и ни комуже работахом николиже: како ты глаголеши, яко свободни будете?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша (и3 рёша) є3мY: сёмz ґвраaмле є3смы2 и3 никомyже рабо1тахомъ николи1же: кaкw ты2 гlеши, ћкw свобо1дни бyдете;",
        "sovr_rbo": "",
        "latin": "Responderunt ei: Semen Abrahae sumus, et nemini servivimus umquam: quomodo tu dicis: Liberi eritis?",
        "ukr": "Вони відказали Йому: Авраамів ми рід, і нічиїми невільниками не були ми ніколи. То як же Ти кажеш: Ви станете вільні?",
        "nkjv": "They answered Him, \"We are Abraham's descendants, and have never been in bondage to anyone. How can you say, 'You will be made free'?\" ",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθησαν πρὸς αὐτόν͵ Σπέρμα Ἀβραάμ ἐσμεν καὶ οὐδενὶ δεδουλεύκαμεν πώποτε· πῶς σὺ λέγεις ὅτι Ἐλεύθεροι γενήσεσθε;",
        "deutsch": "Da antworteten sie ihm: Wir sind Abrahams Samen, sind niemals jemandes Knecht gewesen; wie sprichst du denn: \"Ihr sollt frei werden\"?",
        "spanish": "Respondiéronle ellos: Somos linaje de Abraham, y de nadie hemos sido jamás siervos; ¿cómo dices tú: Seréis libres?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܙܰܪܥܶܗ ܚܢܰܢ ܕ݁ܰܐܒ݂ܪܳܗܳܡ ܘܡܶܢ ܡܬ݂ܽܘܡ ܥܰܒ݂ܕ݁ܽܘܬ݂ܳܐ ܠܐ݈ܢܳܫ ܠܳܐ ܦ݁ܠܺܝܚܳܐ ܠܰܢ ܐܰܝܟ݁ܰܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܕ݁ܬ݂ܶܗܘܽܘܢ ܒ݁ܢܰܝ ܚܺܐܪܶܐ܂",
        "bel_syomukha": "Яму адказвалі: мы семя Абрагамавае, і ня былі рабамі нікому ніколі; як жа Ты кажаш: \"зробіцеся свабоднымі\"?",
        "nrt": "Они ответили: – Мы потомки Авраама и никогда не были никому рабами. Как это мы можем «стать свободными»?",
        "romana": "Ei insa I-au raspuns: Noi suntem samanta lui Avraam si nimanui niciodata n-am fost robi. Cum zici Tu ca: Veti fi liberi?",
        "francais": "Ils lui répondirent: Nous sommes la postérité d'Abraham, et nous ne fûmes jamais esclaves de personne; comment dis-tu: Vous deviendrez libres?",
        "italian": "Gli risposero: \"Noi siamo discendenza di Abramo e non siamo mai stati schiavi di nessuno. Come puoi tu dire: Diventerete liberi?\".",
        "old_georgian": "მიუგეს ჰურიათა მათ და ჰრქუეს მას: ჩუენ ნათესავნი აბრაჰამისნი ვართ და არასადა ვის ვჰმონებდით; ვითარ-ეგე შენ იტყჳ, ვითარმედ: განსთავისუფლდეთ?",
        "portuguese": "Responderam-lhe: Somos descendentes de Abraão, e nunca fomos escravos de ninguém; como dizes tu: Sereis\r\nlivres?",
        "polish": "Odpowiedzieli Mu: ”Jesteśmy potomstwem Abrahama i nigdy nie byliśmy\r\npoddani w niczyją niewolę. Jakżeż Ty możesz mówić: ”Wolni będziecie?””",
        "pobedonostsev": "А они возразили Ему: мы семя Авраамово и ни у кого никогда не рабствовали; как же Ты говоришь: станете свободными?",
        "new_text": "— Мы — потомки Авраама и никогда ничьими рабами не были! — возразили они. — Что Ты имеешь в виду, говоря: «Станете свободными»?",
        "serbian": "Одговорише му: Ми смо сјеме Авраамово, и никад никоме нисмо робовали. Како ти говориш: постаћете слободни?",
        "bulgarian": "Отговориха Му: ние сме семе Авраамово, и никога никому не сме били роби; как Ти казваш: свободни ще станете?",
        "Lutkovsky": "Они ответили Ему: мы из рода Авраама \r\nи ничьими рабами никогда не были. \r\nЧто означают Твои слова: вы станете свободными?",
        "bel_boc": "Яны адказалі Яму: мы семя Аўраамава\r\nі нікому не былі рабамі ніколі;\r\nяк жа Ты кажаш: \"станеце вольнымі\"?",
        "ukr2": "Ті йому й відказали: «Потомки ми Авраамові й не були ми ніколи невольниками ні в кого. Чого ж говориш: Визволитеся, мовляв?»",
        "ukr3": "Відказали Йому: Ми насїннє Авраамове, й нї в кого не були в неволї нїколи. Як же Ти говориш, що вільнї будете?",
        "czech": "Odpovedeli mu: „Jsme potomci Abrahamovi a nikdy jsme nikomu neotrocili. Jak muzes rikat: stanete se svobodnymi?“",
        "alekseev": "Сказали они: «Мы племя Авраама и никогда ни у кого не были в рабстве.  Что же Ты говоришь, что свободными станем?»",
        "st_text": "Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18698,
      "number": 34,
      "bookId": 54,
      "text": "Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 6688,
          "bookId": 58,
          "bookCode": "2oe-poslanie-ap-petra",
          "chapter": 2,
          "short": "2 Пет:2:19"
        },
        {
          "verseId": 33123,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 6,
          "short": "Рим:6:16"
        }
      ],
      "translates": {
        "kassian": "Ответил им Иисус: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.",
        "podstr": "Ответил им Иисус, Истинно, истинно говорю вам что всякий творящий грех раб есть греха.",
        "csya": "Отвеща им Иисус: аминь, аминь глаголю вам, яко всяк творяй грех раб есть греха:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ, ћкw всsкъ творsй грёхъ рaбъ є4сть грэхA:",
        "sovr_rbo": "",
        "latin": "Respondit eis Jesus: Amen, amen dico vobis: quia omnis qui facit peccatum, servus est peccati.",
        "ukr": "Відповів їм Ісус: Поправді, поправді кажу вам, що кожен, хто чинить гріх, той раб гріха.",
        "nkjv": "Jesus answered them, \"Most assuredly, I say to you, whoever commits sin is a slave of sin.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς͵ Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι πᾶς ὁ ποιῶν τὴν ἁμαρτίαν δοῦλός ἐστιν [τῆς ἁμαρτίας].",
        "deutsch": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich ich sage euch: Wer Sünde tut, der ist der Sünde Knecht.",
        "spanish": "Jesús les contestó: En verdad, en verdad os digo que todo el que comete pecado es siervo del pecado.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܟ݂ܽܠܡܰܢ ܕ݁ܥܳܒ݂ܶܕ݂ ܚܛܺܝܬ݂ܳܐ ܥܰܒ݂ܕ݁ܳܗ ܗ݈ܽܘ ܕ݁ܰܚܛܺܝܬ݂ܳܐ܂",
        "bel_syomukha": "Ісус адказваў ім: праўду, праўду кажу вам: кожны, хто чыніць грэх, ёсьць раб грэху;",
        "nrt": "Иисус ответил: – Говорю вам истину: каждый, кто грешит, – раб греха.",
        "romana": "Iisus le-a raspuns: Adevarat, adevarat va spun: Oricine savarseste pacatul este rob al pacatului.",
        "francais": "En vérité, en vérité, je vous le dis, leur répliqua Jésus, quiconque se livre au péché est esclave du péché.",
        "italian": "Gesù rispose: \"In verità, in verità vi dico: chiunque commette il peccato è schiavo del peccato.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ამენ, ამენ გეტყჳ თქუენ, რამეთუ ყოველმან რომელმან ქმნეს ცოდვაჲ, მონაჲ არს იგი ცოდვისაჲ.",
        "portuguese": "Replicou-lhes Jesus: Em verdade, em verdade vos digo que todo aquele que comete pecado é escravo do\rpecado.",
        "polish": "Odpowiedział im Jezus: ”Zaprawdę, zaprawdę, powiadam wam: Każdy, kto\rpopełnia grzech, jest niewolnikiem grzechu.",
        "pobedonostsev": "Отвечал им Иисус: истинно, истинно говорю вам, всяк, творящий грех, раб греха;",
        "new_text": "Иисус им ответил: — Говорю вам истинную правду: всякий, кто совершает грех — раб греха.",
        "serbian": "Исус им одговори: Заиста, заиста вам кажем да свако који чини гријех роб је гријеху.",
        "bulgarian": "Иисус им отговори: истина, истина ви казвам: всякой, който прави грях, роб е на греха.",
        "Lutkovsky": "Иисус ответил им: уверяю вас: кто грешит, тот раб греха;",
        "bel_boc": "Адказаў ім Іісус: праўду, праўду кажу вам:\rкожны, хто грашыць, ёсць раб граху;",
        "ukr2": "Ісус же їм: «Істинно, істинно кажу вам: Кожен, хто гріх чинить - гріха невольник!",
        "ukr3": "Відказав їм Ісус: Істино, істино глаголю вам: Що всякий, хто робить гріх, невільник гріха.",
        "czech": "Jezis jim odpovedel: „Amen, amen, pravim vam, ze kazdy, kdo hresi, je otrokem hrichu.",
        "alekseev": "Отвечал им Иисус: «Аминь, аминь, говорю Я вам: всякий, кто творит грех, раб греха.",
        "st_text": "Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха."
      }
    },
    {
      "id": 18699,
      "number": 35,
      "bookId": 54,
      "text": "Но раб не пребывает в доме вечно; сын пребывает вечно.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 10003,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 21,
          "short": "Быт:21:10"
        }
      ],
      "translates": {
        "kassian": "Но раб не пребывает в доме вовек; сын пребывает вовек.",
        "podstr": "Же раб не остаётся в доме во век; сын остаётся во век.",
        "csya": "раб же не пребывает в дому во век: сын пребывает во век:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "рaбъ же не пребывaетъ въ домY во вёкъ: сы1нъ пребывaетъ во вёкъ:",
        "sovr_rbo": "",
        "latin": "Servus autem non manet in domo in aeternum: filius autem manet in aeternum.",
        "ukr": "І не зостається раб у домі повік, але Син зостається повік.",
        "nkjv": "And a slave does not abide in the house forever, but a son abides forever.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ δοῦλος οὐ μένει ἐν τῇ οἰκίᾳ εἰς τὸν αἰῶνα· ὁ υἱὸς μένει εἰς τὸν αἰῶνα.",
        "deutsch": "Der Knecht aber bleibt nicht ewiglich im Hause; der Sohn bleibt ewiglich.",
        "spanish": "El siervo no permanece en la casa para siempre.",
        "peshitta": "ܘܥܰܒ݂ܕ݁ܳܐ ܠܳܐ ܡܩܰܘܶܐ ܠܥܳܠܰܡ ܒ݁ܒ݂ܰܝܬ݁ܳܐ ܒ݁ܪܳܐ ܕ݁ܶܝܢ ܠܥܳܠܰܡ ܡܩܰܘܶܐ܂",
        "bel_syomukha": "але раб не застаецца ў доме вечна: Сын застаецца вечна;",
        "nrt": "Раб не всегда будет жить в семье, а сын в ней живет всегда.",
        "romana": "Iar robul nu ramane in casa in veac; Fiul insa ramane in veac.",
        "francais": "Or, l'esclave ne demeure pas toujours dans la maison; le fils y demeure toujours.",
        "italian": "Ora lo schiavo non resta per sempre nella casa, ma il figlio vi resta sempre;",
        "old_georgian": "და მონამან არა დაიმკჳდროს სახლსა შინა უკუნისამდე, ხოლო ძემან დაიმკჳდროს უკუნისამდე.",
        "portuguese": "Ora, o escravo não fica para sempre na casa; o filho fica para sempre.",
        "polish": "A niewolnik nie przebywa w domu na zawsze, lecz Syn przebywa na zawsze.",
        "pobedonostsev": "но раб не пребывает в дому вовек; а сын пребывает вовек;",
        "new_text": "Раб не всегда будет жить в семье, а сын в ней живет всегда.",
        "serbian": "А роб не остаје у кући вавијек, син остаје вавијек.",
        "bulgarian": "А робът не пребъдва вечно вкъщи; синът пребъдва вечно.",
        "Lutkovsky": "однако рабу не навсегда суждено оставаться рабом: \rесть Сын (Божий), Который пребывает вовеки,",
        "bel_boc": "але раб не застаецца ў доме вечна —\rсын застаецца вечна;",
        "ukr2": "Невольник не перебуває в домі повсякчас - повсякчас перебуває син.",
        "ukr3": "Невільник же не пробуває в дому до віку, Син пробуває до віку.",
        "czech": "Otrok nezustava v dome navzdy; navzdy zustava syn.",
        "alekseev": "Но раб не находится в доме вечно, сын находится вечно.",
        "st_text": "Но раб не пребывает в доме вечно; сын пребывает вечно."
      }
    },
    {
      "id": 18700,
      "number": 36,
      "bookId": 54,
      "text": "Итак, если Сын освободит вас, то истинно свободны будете.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 33157,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 8,
          "short": "Рим:8:2"
        },
        {
          "verseId": 1664,
          "bookId": 64,
          "bookCode": "1oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 7,
          "short": "1 Кор:7:22"
        }
      ],
      "translates": {
        "kassian": "Итак, если Сын вас освободит, вы действительно свободны будете.",
        "podstr": "Если итак Сын вас освободит, действительно свободные будете.",
        "csya": "аще убо Сын вы свободит, воистинну свободни будете:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓще ў2бо сн7ъ вы2 свободи1тъ, вои1стинну свобо1дни бyдете:",
        "sovr_rbo": "",
        "latin": "Si ergo vos filius liberaverit, vere liberi eritis.",
        "ukr": "Коли Син отже зробить вас вільними, то справді ви будете вільні.",
        "nkjv": "Therefore if the Son makes you free, you shall be free indeed.",
        "desnitsky": "",
        "tex_rec": "ἐὰν οὖν ὁ υἱὸς ὑμᾶς ἐλευθερώσῃ͵ ὄντως ἐλεύθεροι ἔσεσθε.",
        "deutsch": "So euch nun der Sohn frei macht, so seid ihr recht frei.",
        "spanish": "Si, pues, el Hijo os librare, seréis verdaderamente libres.",
        "peshitta": "ܐܶܢ ܗܽܘ ܗܳܟ݂ܺܝܠ ܕ݁ܰܒ݂ܪܳܐ ܢܚܰܪܰܪܟ݂ܽܘܢ ܫܰܪܺܝܪܳܐܝܺܬ݂ ܬ݁ܶܗܘܽܘܢ ܒ݁ܢܰܝ ܚܺܐܪܶܐ܂",
        "bel_syomukha": "дык вось, калі Сын вызваліць вас, дык у ісьціне свабодныя будзеце;",
        "nrt": "Поэтому если Сын вас освободит, вы будете действительно свободными.",
        "romana": "Deci, daca Fiul va va face liberi, liberi veti fi intr-adevar.",
        "francais": "Si donc le Fils vous affranchit, vous serez réellement libres.",
        "italian": "se dunque il Figlio vi farà liberi, sarete liberi davvero.",
        "old_georgian": "უკუეთუ ძემან განგათავისუფლნეს, ჭეშმარიტად თავისუფალ იყვნეთ.",
        "portuguese": "Se, pois, o Filho vos libertar, verdadeiramente sereis livres.",
        "polish": "Jeżeli więc Syn was wyzwoli, wówczas będziecie rzeczywiście wolni.",
        "pobedonostsev": "итак, если Сын свободит вас, воистину свободны будете;",
        "new_text": "Лишь тогда вы действительно будете свободны, когда свободу даст вам Сын.",
        "serbian": "Ако вас, дакле, Син ослободи, заиста ћете бити слободни.",
        "bulgarian": "И тъй, ако Синът ви освободи, ще бъдете наистина свободни.",
        "Lutkovsky": "поэтому, если Сын освободит вас, \rвы действительно станете свободными.",
        "bel_boc": "дык вось, калі Сын вызваліць вас,\rто сапраўды вольнымі будзеце;",
        "ukr2": "Тож коли Син вас визволить, то справді станете вільні.",
        "ukr3": "Коли ж Син визволить вас, справдї вільними будете.",
        "czech": "Kdyz vas Syn osvobodi, budete skutecne svobodni.",
        "alekseev": "Так вот, если Сын освободит вас, действительно свободны будете.",
        "st_text": "Итак, если Сын освободит вас, то истинно свободны будете."
      }
    },
    {
      "id": 18701,
      "number": 37,
      "bookId": 54,
      "text": "Знаю, что вы семя Авраамово; однако ищете убить Меня, потому что слово Мое не вмещается в вас.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Знаю, что вы семя Авраамово; но вы ищете Меня убить, потому что слово Мое не вмещается в вас.",
        "podstr": "Знаю что семя Авраама вы есть; но ищите Меня убить, потому что слово Моё не вмещается в вас.",
        "csya": "вем, яко семя авраамле есте: но ищете мене убити, яко слово мое не вмещается в вы:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вёмъ, ћкw сёмz ґвраaмле є3сте2: но и4щете мене2 ўби1ти, ћкw сло1во мое2 не вмэщaетсz въ вы2:",
        "sovr_rbo": "",
        "latin": "Scio quia filii Abrahae estis: sed quaeritis me interficere, quia sermo meus non capit in vobis.",
        "ukr": "Знаю Я, що ви рід Авраамів, але хочете смерть заподіяти Мені, бо наука Моя не вміщається в вас.",
        "nkjv": "\"I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you. ",
        "desnitsky": "",
        "tex_rec": "οἶδα ὅτι σπέρμα Ἀβραάμ ἐστε· ἀλλὰ ζητεῖτέ με ἀποκτεῖναι͵ ὅτι ὁ λόγος ὁ ἐμὸς οὐ χωρεῖ ἐν ὑμῖν.",
        "deutsch": "Ich weiß wohl, daß ihr Abrahams Samen seid; aber ihr sucht mich zu töten, denn meine Rede fängt nicht bei euch.",
        "spanish": "Sé que sois linaje de Abraham; pero buscáis matarme, porque mi palabra no ha sido acogida por vosotros.",
        "peshitta": "ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܕ݁ܙܰܪܥܶܗ ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܰܐܒ݂ܪܳܗܳܡ ܐܶܠܳܐ ܒ݁ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܩܛܠܰܢܝ ܡܶܛܽܠ ܕ݁ܰܠܡܶܠܰܬ݂ܝ ܠܳܐ ܣܳܦ݂ܩܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "ведаю, што вы семя Абрагамавае: аднак намышляеце забіць Мяне, бо слова Маё не ўмяшчаецца ў вас;",
        "nrt": "Я знаю, что вы потомки Авраама, но вы готовы убить Меня потому, что не можете вместить Мое слово.",
        "romana": "Stiu va sunteti samanta lui Avraam, dar cautati sa Ma omorati, pentru ca cuvatul Meu nu incape in voi.",
        "francais": "Je sais que vous êtes la postérité d'Abraham; mais vous cherchez à me faire mourir, parce que ma parole ne pénètre pas en vous.",
        "italian": "So che siete discendenza di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova posto in voi.",
        "old_georgian": "უწყი, რამეთუ ნათესავნი აბრაჰამისნი ხართ, არამედ მეძიებთ მე მოკლვად, რამეთუ სიტყუაჲ ჩემი ვერ დაეტევის თქუენ შორის.",
        "portuguese": "Bem sei que sois descendência de Abraão; contudo, procurais matar-me, porque a minha palavra não encontra\rlugar em vós.",
        "polish": "Wiem, że jesteście potomstwem Abrahama, ale wy usiłujecie Mnie zabić, bo\rnie przyjmujecie mojej nauki.",
        "pobedonostsev": "знаю, что вы семя Авраамово, но ищете убить Меня, потому что слово Мое не вмещается в вас;",
        "new_text": "Я знаю, что вы потомки Авраама, и все же вы хотите убить Меня — слово Мое не вошло в вас.",
        "serbian": "Знам да сте сјеме Авраамово; али тражите да ме убијете, јер моја ријеч нема мјеста у вама.",
        "bulgarian": "Зная, че сте семе Авраамово; но търсите да Ме убиете, защото словото Ми се не побира във вас.",
        "Lutkovsky": "Я знаю, что вы из рода Авраама, \rоднако вы хотите убить Меня, \rпотому что вам непонятно учение Мое.",
        "bel_boc": "ведаю, што вы семя Аўраамава;\rаднак вы шукаеце, як забіць Мяне,\rбо слова Маё не ўмяшчаецца ў вас;",
        "ukr2": "Знаю, що Авраамові ви по-томки. Бажаєте, однак, мене вбити, слово бо моє не має місця у вашому серці.",
        "ukr3": "Знаю, що ви насїннє Авраамове; та шукаєте вбити мене, бо слово моє не містить ся в вас.",
        "czech": "Vim, ze jste potomci Abrahamovi; ale chcete me zabit, nebot pro me slovo neni u vas mista.",
        "alekseev": "Знаю Я, что вы племя Авраама. Однако желаете вы убить Меня, потому что нет места в вас для слова Моего.",
        "st_text": "Знаю, что вы семя Авраамово; однако ищете убить Меня, потому что слово Мое не вмещается в вас."
      }
    },
    {
      "id": 18702,
      "number": 38,
      "bookId": 54,
      "text": "Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Что Я видел у Отца Моего, то говорю, и вы, что слышали у отца вашего, то делаете.",
        "podstr": "Которое Я увидел у Отца говорю; и вы итак которое вы услышали у Отца делайте.",
        "csya": "аз, еже видех у Отца моего, глаголю: и вы убо, еже видесте у отца вашего, творите.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓзъ, є4же ви1дэхъ ў nц7A моегw2, гlю: и3 вы2 ў2бо, є4же ви1дэсте ў nтцA вaшегw, творите2.",
        "sovr_rbo": "",
        "latin": "Ego quod vidi apud Patrem meum, loquor: et vos quae vidistis apud patrem vestrum, facitis.",
        "ukr": "Я те говорю, що Я бачив в Отця, та й ви робите те, що ви бачили в батька свого.",
        "nkjv": "I speak what I have seen with My Father, and you do what you have seen with your father.\"",
        "desnitsky": "",
        "tex_rec": "ἃ ἐγὼ ἑώρακα παρὰ τῷ πατρὶ λαλῶ· καὶ ὑμεῖς οὖν ἃ ἠκούσατε παρὰ τοῦ πατρὸς ποιεῖτε.",
        "deutsch": "Ich rede, was ich von meinem Vater gesehen habe; so tut ihr, was ihr von eurem Vater gesehen habt.",
        "spanish": "Yo hablo lo que he visto en el Padre; y vosotros también hacéis lo que habéis oído de vuestro padre.",
        "peshitta": "ܐܶܢܳܐ ܡܶܕ݁ܶܡ ܕ݁ܰܚܙܺܝܬ݂ ܠܘܳܬ݂ ܐܳܒ݂ܝ ܡܡܰܠܶܠ ܐ݈ܢܳܐ ܘܰܐܢ݈ܬ݁ܽܘܢ ܡܶܕ݁ܶܡ ܕ݁ܰܚܙܰܝܬ݁ܽܘܢ ܠܘܳܬ݂ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ܂",
        "bel_syomukha": "Я кажу тое, што бачыў у Айца Майго; а вы робіце тое, што бачылі ў бацькі вашага.",
        "nrt": "Я говорю вам о том, что Я видел у Отца, а вы делаете то, что вы услышали от вашего отца.",
        "romana": "Eu vorbesc ceea ce am vazut la Tatal Meu, iar voi faceti ceea ce ati auzit de la tatal vostru.",
        "francais": "Je dis ce que j'ai vu chez mon Père; et vous, vous faites ce que vous avez entendu de la part de votre père.",
        "italian": "Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro!\".",
        "old_georgian": "მე რომელი ვიხილე მამისა ჩემისა თანა, მას ვიტყჳ; და თქუენ რომელი იხილეთ მამისა თქუენისა თანა, მას ჰყოფთ.",
        "portuguese": "Eu falo do que vi junto de meu Pai; e vós fazeis o que também ouvistes de vosso pai.",
        "polish": "Głoszę to, co widziałem u mego Ojca, wy czynicie to, coście słyszeli od waszego ojca”.",
        "pobedonostsev": "Я говорю, что видел у Отца Моего; а вы что видели у отца вашего, то творите.",
        "new_text": "Я говорю вам о том, что Я видел у Отца Моего, а вы исполняете то, что услышали от своего отца.",
        "serbian": "Ја говорим што сам видио од Оца својега, и ви, дакле, чините што сте видјели од оца вашега.",
        "bulgarian": "Аз говоря това, що съм видял у Моя Отец; а вие вършите онова, що сте видели у вашия отец.",
        "Lutkovsky": "Я говорю вам о том, что видел у Отца Моего, \rвы же поступаете по наущению отца вашего.",
        "bel_boc": "Я кажу тое, што бачыў у Айца Майго;\rа вы робіце тое, што бачылі ў айца вашага.",
        "ukr2": "Переказую я те, що бачив в Отця мого, а ви те робите, що чули у вашого батька.»",
        "ukr3": "Я, що видїв ув Отця мого, глаголю; а ви, що видїли в отця вашого, робите.",
        "czech": "Ja mluvim o tom, co jsem videl u Otce; a vy delate, co jste slyseli od vaseho otce.“",
        "alekseev": "Что видел Я у Отца Моего, о том говорю, вы же делаете то, что видели у отца вашего».",
        "st_text": "Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего."
      }
    },
    {
      "id": 18703,
      "number": 39,
      "bookId": 54,
      "text": "Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 25843,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 3,
          "short": "Мф:3:9"
        },
        {
          "verseId": 24603,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 3,
          "short": "Лк:3:8"
        },
        {
          "verseId": 33077,
          "bookId": 63,
          "bookCode": "k-rimlanam-poslanie-ap-pavla",
          "chapter": 4,
          "short": "Рим:4:16"
        },
        {
          "verseId": 15043,
          "bookId": 66,
          "bookCode": "k-galatam-poslanie-ap-pavla",
          "chapter": 3,
          "short": "Гал:3:7"
        }
      ],
      "translates": {
        "kassian": "Ответили они и сказали Ему: отец наш Авраам. Говорит им Иисус: если бы вы были дети Авраамовы, вы делали бы дела Авраама.",
        "podstr": "Они ответили и сказали Ему, отец наш Авраам есть. Говорит им Иисус, Если дети Авраама вы есть, дела Авраама вы делали;",
        "csya": "Отвещаша и реша ему: отец наш авраам есть. Глагола им Иисус: аще чада авраамля бысте были, дела авраамля бысте творили:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша и3 рёша є3мY: nте1цъ нaшъ ґвраaмъ є4сть. Гlа и5мъ ї}съ: ѓще ч†да ґвра†млz бы1сте бы1ли, дэлA ґвра†млz бы1сте твори1ли:",
        "sovr_rbo": "",
        "latin": "Responderunt, et dixerunt ei: Pater noster Abraham est. Dicit eis Jesus: Si filii Abrahae estis, opera Abrahae facite.",
        "ukr": "Сказали вони Йому в відповідь: Наш отець Авраам. Відказав їм Ісус: Коли б ви Авраамові діти були, то чинили б діла Авраамові.",
        "nkjv": "They answered and said to Him, \"Abraham is our father.\" Jesus said to them, \"If you were Abraham's children, you would do the works of Abraham. ",
        "desnitsky": "",
        "tex_rec": "Ἀπεκρίθησαν καὶ εἶπαν αὐτῷ͵ Ὁ πατὴρ ἡμῶν Ἀβραάμ ἐστιν. λέγει αὐτοῖς ὁ Ἰησοῦς͵ Εἰ τέκνα τοῦ Ἀβραάμ ἐστε͵ τὰ ἔργα τοῦ Ἀβραὰμ ἐποιεῖτε·",
        "deutsch": "Sie antworteten und sprachen zu ihm: Abraham ist unser Vater. Spricht Jesus zu ihnen: Wenn ihr Abrahams Kinder wärt, so tätet ihr Abrahams Werke.",
        "spanish": "Respondieron y dijéronle: Nuestro padre es Abraham. Jesús les dijo: Si sois hijos de Abraham, haced las obras de Abraham.",
        "peshitta": "ܥܢܰܘ ܘܳܐܡܪܺܝܢ ܠܶܗ ܐܰܒ݂ܽܘܢ ܕ݁ܺܝܠܰܢ ܐܰܒ݂ܪܳܗܳܡ ܗ݈ܽܘ ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܠܽܘ ܒ݁ܢܰܘܗ݈ܝ ܗ݈ܘܰܝܬ݁ܽܘܢ ܕ݁ܰܐܒ݂ܪܳܗܳܡ ܥܒ݂ܳܕ݂ܰܘܗ݈ܝ ܕ݁ܰܐܒ݂ܪܳܗܳܡ ܥܳܒ݂ܕ݁ܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ܂",
        "bel_syomukha": "Сказалі Яму ў адказ: бацька наш ёсьць Абрагам. Ісус сказаў ім: калі б вы былі дзеці Абрагамавыя, дык і ўчынкі Абрагамавыя рабілі б;",
        "nrt": "– Наш отец – Авраам, – ответили они. – Если бы вы были детьми Авраама, – ответил Иисус, – вы бы делали дела Авраама,",
        "romana": "Ei au raspuns si I-au zis: Tatal nostru este Avraam. Iisus le-a zis: Daca ati fi fiii lui Avraam, ati face faptele lui Avraam.",
        "francais": "Ils lui répondirent: Notre père, c'est Abraham. Jésus leur dit: Si vous étiez enfants d'Abraham, vous feriez les oeuvres d'Abraham.",
        "italian": "Gli risposero: \"Il nostro padre è Abramo\". Rispose Gesù: \"Se siete figli di Abramo, fate le opere di Abramo!",
        "old_georgian": "მიუგეს და ჰრქუეს მას: მამაჲ ჩუენი აბრაჰამი არს. მიუგო იესუ და ჰრქუა მათ: უკუეთუმცა შვილნი აბრაჰამისნი იყვენით, საქმეთამცა აბრაჰამისთა იქმოდეთ.",
        "portuguese": "Responderam-lhe: Nosso pai é Abraão. Disse-lhes Jesus: Se sois filhos de Abraão, fazei as obras de Abraão.",
        "polish": "W odpowiedzi rzekli do Niego: ”Ojcem naszym jest Abraham”. Rzekł do nich\rJezus: ”Gdybyście byli dziećmi Abrahama, to byście pełnili czyny Abrahama.",
        "pobedonostsev": "Сказали Ему в ответ: отец наш Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы;",
        "new_text": "— Наш отец — Авраам! — сказали они Ему в ответ. — Будь вы и вправду детьми Авраама, — говорит им Иисус, — вы делали бы дела Авраама.",
        "serbian": "Одговорише и рекоше му: Отац наш је Авраам. Исус им рече: Да сте дјеца Авраамова, чинили бисте дјела Авраамова.",
        "bulgarian": "Отговориха Му и рекоха: наш отец е Авраам. Иисус им рече: да бяхте чеда на Авраама, щяхте да вършите делата Авраамови.",
        "Lutkovsky": "Иудеи сказали Ему в ответ: отец наш - Авраам. \rИисус же говорит им: если бы вы были детьми Авраама, \rто и поступали бы как Авраам.",
        "bel_boc": "Яны сказалі Яму ў адказ: айцец наш — Аўраам.\rКажа ім Іісус: калі б вы былі дзецьмі Аўраама,\rто рабілі б учынкі Аўраамавы;",
        "ukr2": "Ті йому мовили у відповідь: «Авраам наш батько.» Каже ж їм Ісус: «Були б ви дітьми Авраамовими - чинили б ви діла Авраамові.",
        "ukr3": "Озвались вони й казали Йому: Отець наш Авраам. Рече їм Ісус: Коли б ви дїти Авраамові були, дїла Авраамові робили б.",
        "czech": "Odpovedeli mu: „Nas otec je Abraham.“ Jezis jim rekl: „Kdybyste byli deti Abrahamovy, jednali byste jako on.",
        "alekseev": "В ответ Ему сказали они: «Наш отец Авраам». Говорит Иисус; «Были бы вы дети Авраама, то совершали бы и дела \rАвраама.",
        "st_text": "Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы."
      }
    },
    {
      "id": 18704,
      "number": 40,
      "bookId": 54,
      "text": "А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 30519,
          "bookId": 22,
          "bookCode": "psaltir",
          "chapter": 108,
          "short": "Пс:108:4"
        }
      ],
      "translates": {
        "kassian": "Теперь же вы ищете Меня убить: Человека, Который сказал вам истину, а услышал Я ее от Бога. Этого Авраам не делал.",
        "podstr": "теперь же ищите Меня убить, Человека Который истину вам произнёс которую Я услышал у Бога; этого Авраам не сделал.",
        "csya": "ныне же ищете мене убити, Человека, иже истину вам глаголах, юже слышах от Бога: сего авраам несть сотворил:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "нн7э же и4щете мене2 ўби1ти, чlвёка, и4же и4стину вaмъ гlахъ, ю4же слы1шахъ t бг7а: сегw2 ґвраaмъ нёсть сотвори1лъ:",
        "sovr_rbo": "",
        "latin": "Nunc autem quaeritis me interficere, hominem, qui veritatem vobis locutus sum, quam audivi a Deo: hoc Abraham non fecit.",
        "ukr": "А тепер ось ви хочете вбити Мене, Чоловіка, що вам казав правду, яку чув Я від Бога. Цього Авраам не робив.",
        "nkjv": "But now you seek to kill Me, a Man who has told you the truth which I heard from God. Abraham did not do this.",
        "desnitsky": "",
        "tex_rec": "νῦν δὲ ζητεῖτέ με ἀποκτεῖναι͵ ἄνθρωπον ὃς τὴν ἀλήθειαν ὑμῖν λελάληκα ἣν ἤκουσα παρὰ τοῦ θεοῦ· τοῦτο Ἀβραὰμ οὐκ ἐποίησεν.",
        "deutsch": "Nun aber sucht ihr mich zu töten, einen solchen Menschen, der ich euch die Wahrheit gesagt habe, die ich von Gott gehört habe. Das hat Abraham nicht getan.",
        "spanish": "Pero ahora buscáis quitarme la vida, a mí, un hombre que os ha hablado la verdad, que oyó de Dios; eso Abraham no lo hizo.",
        "peshitta": "ܗܳܫܳܐ ܕ݁ܶܝܢ ܗܳܐ ܒ݁ܳܥܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܩܛܠܰܢܝ ܠܓ݂ܰܒ݂ܪܳܐ ܕ݁ܫܰܪܺܝܪܬ݁ܳܐ ܡܰܠܠܶܬ݂ ܥܰܡܟ݂ܽܘܢ ܐܰܝܕ݂ܳܐ ܕ݁ܫܶܡܥܶܬ݂ ܡܶܢ ܐܰܠܳܗܳܐ ܗܳܕ݂ܶܐ ܐܰܒ݂ܪܳܗܳܡ ܠܳܐ ܥܒ݂ܰܕ݂܂",
        "bel_syomukha": "а цяпер намышляеце забіць Мяне, Чалавека, Які адкрыў вам ісьціну, якую чуў ад Бога. Абрагам гэтага не рабіў.",
        "nrt": "но вы стремитесь убить Меня, Человека, говорящего вам истину, – истину, которую Я слышал от Бога. Авраам так не делал.",
        "romana": "Dar voi acum cautati sa Ma ucideti pe Mine, Omul care v-am spus adevarul pe care l-am auzit de la Dumnezeu. Avraam n-a facut aceasta.",
        "francais": "Mais maintenant vous cherchez à me faire mourir, moi qui vous ai dit la vérité que j'ai entendue de Dieu. Cela, Abraham ne l'a point fait.",
        "italian": "Ora invece cercate di uccidere me, che vi ho detto la verità udita da Dio; questo, Abramo non l'ha fatto.",
        "old_georgian": "ხოლო აწ მეძიებთ მე მოკლვად, კაცსა, რომელი ჭეშმარიტსა გეტყჳ თქუენ, რომელი მესმა ღმრთისაგან. ესე აბრაჰამ არა ქმნა.",
        "portuguese": "Mas agora procurais matar-me, a mim que vos falei a verdade que de Deus ouvi; isso Abraão não fez.",
        "polish": "Teraz usiłujecie Mnie zabić, człowieka, który wam powiedział prawdę usłyszaną u Boga. Tego Abraham nie czynił.",
        "pobedonostsev": "ныне же ищете убить Меня, Человека, сказавшего вам истину, что слышал от Бога; сего Авраам не творил.",
        "new_text": "Вы же, напротив, хотите убить Меня, человека, который поведал вам истину, услышанную им от Бога! Авраам так не делал!",
        "serbian": "А сада тражите да убијете мене, човјека који сам вам казао истину, коју чух од Бога. То Авраам није чинио.",
        "bulgarian": "А сега искате да убиете Мене, Човека, Който ви каза истината, що чух от Бога. Авраам това не е правил.",
        "Lutkovsky": "Ныне же вы хотите убить Меня - \rЧеловека, Который поведал вам истину, данную Ему Богом. \rАвраам так не поступал.",
        "bel_boc": "а цяпер шукаеце, як забіць Мяне,\rЧалавека, што сказаў вам ісціну, якую чуў ад Бога;\rАўраам гэтага не рабіў;",
        "ukr2": "Та ось тепер бажаєте вбити мене, чоловіка, який вам правду сказав, ту, що її від Бога вчув. Не робив так Авраам.",
        "ukr3": "Тепер же шукаєте вбити мене, чоловіка, що вам правду глаголав, котру чув я від Бога. Сього Авраам не робив.",
        "czech": "Ja jsem vam mluvil pravdu, kterou jsem slysel od Boha, a vy me chcete zabit. Tak Abraham nejednal.",
        "alekseev": "Но теперь вы хотите убить Меня, Человека, сказавшего вам истину, которую слышал от Бога. Такого Авраам не совершал.",
        "st_text": "А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал."
      }
    },
    {
      "id": 18705,
      "number": 41,
      "bookId": 54,
      "text": "Вы делаете дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; одного Отца имеем, Бога.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Вы делаете дела отца вашего. Сказали Ему: мы не были рождены в блуде; один у нас Отец: Бог.",
        "podstr": "Вы делаете дела отца вашего. Они сказали итак Ему, Мы от блуда не были рождены; одного Отца имеем Бога.",
        "csya": "вы творите дела отца вашего. Реша же ему: мы от любодеяния несмы рождени: единаго Отца имамы, Бога.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вы2 творите2 дэлA nтцA вaшегw. Рёша же є3мY: мы2 t любодэsніz нёсмы рожде1ни: є3ди1наго nц7A и4мамы, бг7а.",
        "sovr_rbo": "",
        "latin": "Vos facitis opera patris vestri. Dixerunt itaque ei: Nos ex fornicatione non sumus nati: unum patrem habemus Deum.",
        "ukr": "Ви робите діла батька свого. Вони ж відказали Йому: Не родилися ми від перелюбу, одного ми маєм Отця то Бога.",
        "nkjv": "You do the deeds of your father.\" Then they said to Him, \"We were not born of fornication; we have one Father-God.\"",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς ποιεῖτε τὰ ἔργα τοῦ πατρὸς ὑμῶν. εἶπαν [οὖν] αὐτῷ͵ Ἡμεῖς ἐκ πορνείας οὐ γεγεννήμεθα· ἕνα πατέρα ἔχομεν τὸν θεόν.",
        "deutsch": "Ihr tut eures Vaters Werke. Da sprachen sie zu ihm: Wir sind nicht unehelich geboren, wir haben einen Vater, Gott.",
        "spanish": "Vosotros hacéis las obras de vuestro padre. Dijéronle ellos: Nosotros no somos nacidos de fornicación; tenemos por padre a Dios.",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܕ݁ܶܝܢ ܥܳܒ݂ܕ݁ܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܒ݂ܳܕ݂ܶܐ ܕ݁ܰܐܒ݂ܽܘܟ݂ܽܘܢ ܐܳܡܪܺܝܢ ܠܶܗ ܚܢܰܢ ܡܶܢ ܙܳܢܝܽܘܬ݂ܳܐ ܠܳܐ ܗܘܰܝܢ ܚܰܕ݂ ܐܰܒ݂ܳܐ ܐܺܝܬ݂ ܠܰܢ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "Вы робіце ўчынкі бацькі вашага. На гэта сказалі Яму: мы не ад блуду народжаныя; аднаго Айца маем - Бога.",
        "nrt": "Вы делаете то, что делал ваш отец. – Мы не какие-нибудь незаконнорожденные, – говорили они, – у нас один Отец – Сам Бог.",
        "romana": "Voi faceti faptele tatalui vostru. Zis-au Lui: Noi nu ne-am nascut din desfranare. Un tata avem: pe Dumnezeu.",
        "francais": "Vous faites les oeuvres de votre père. Ils lui dirent: Nous ne sommes pas des enfants illégitimes; nous avons un seul Père, Dieu.",
        "italian": "Voi fate le opere del padre vostro\". Gli risposero: \"Noi non siamo nati da prostituzione, noi abbiamo un solo Padre, Dio!\".",
        "old_georgian": "ხოლო თქუენ იქმთ საქმესა მამისა თქუენისასა. ჰრქუეს მას: ჩუენ სიძვით არა შობილ ვართ, ერთი მამაჲ ვიცით – ღმერთი.",
        "portuguese": "Vós fazeis as obras de vosso pai. Replicaram-lhe eles: Nós não somos nascidos de prostituição; temos um Pai,\rque é Deus.",
        "polish": "Wy pełnicie czyny ojca waszego”. Rzekli do Niego: ”Myśmy się nie urodzili\rz nierządu, jednego mamy Ojca - Boga”.",
        "pobedonostsev": "Вы творите дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; Единого Отца имеем, Бога.",
        "new_text": "Нет, вы делаете дела своего отца! — Мы-то законные сыновья! — возмутились они. — У нас один отец — Бог!",
        "serbian": "Ви чините дјела оца својега. Тада му рекоше: Ми нисмо рођени од блуда; једнога оца имамо – Бога.",
        "bulgarian": "Вие вършите делата на баща си. На това Му рекоха: ние от блудство не сме родени; едного Отца имаме, Бога.",
        "Lutkovsky": "Вы же поступаете так, как и отец ваш. \rНа это они сказали: мы не в язычестве рождены, \rу нас один Отец - Бог.",
        "bel_boc": "вы робіце ўчынкі айца вашага.\rНа гэта сказалі Яму: мы не ад блуду народжаныя;\rадзін Айцец у нас — Бог.",
        "ukr2": "Ви чините діла вашого батька.» «Ми не з розпусти вродились, - кажуть йому ті; один лише Отець у нас: Бог.»",
        "ukr3": "Ви робите дїла отця вашого. Казали тодї Йому: Ми не з перелюбу родились: одного Отця маємо, Бога.",
        "czech": "Vy konate skutky sveho otce.“ Rekli mu: „Nenarodili jsme se ze smilstva, mame jednoho Otce, Boha.“",
        "alekseev": "Дела вашего отца вы совершаете». Тогда возразили они: «Не от блуда мы рождены, один нам Отец — Бог».",
        "st_text": "Вы делаете дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; одного Отца имеем, Бога."
      }
    },
    {
      "id": 18706,
      "number": 42,
      "bookId": 54,
      "text": "Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18639,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:28"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус: если бы Бог был Отец ваш, вы любили бы Меня, ибо Я от Бога исшел и пришел: Я не Сам от Себя пришел, но Он Меня послал.",
        "podstr": "Сказал им Иисус, Если Бог Отец ваш был [бы], вы любили [бы] Меня, Я ведь от бога вышли и пришёл; и не ведь от Меня Самого пришёл, но Тот Меня послал.",
        "csya": "Рече же им Иисус: аще Бог Отец ваш (бы) был, любили бысте (убо) мене: аз бо от Бога изыдох и приидох: не о себе бо приидох, но той мя посла:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же и5мъ ї}съ: ѓще бг7ъ nц7ъ вaшъ (бы) бы1лъ, люби1ли бы1сте (ќбw) мене2: ѓзъ бо t бг7а и3зыдо1хъ и3 пріидо1хъ: не њ себё бо пріидо1хъ, но то1й мS послA:",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis Jesus: Si Deus pater vester esset, diligeretis utique et me; ego enim ex Deo processi, et veni: neque enim a meipso veni, sed ille me misit.",
        "ukr": "А Ісус їм сказав: Якби Бог був Отець ваш, ви б любили Мене, бо від Бога Я вийшов і прийшов, не від Себе ж Самого прийшов Я, а Мене Він послав.",
        "nkjv": "Jesus said to them, \"If God were your Father, you would love Me, for I proceeded forth and came from God; nor have I come of Myself, but He sent Me.",
        "desnitsky": "",
        "tex_rec": "εἶπεν αὐτοῖς ὁ Ἰησοῦς͵ Εἰ ὁ θεὸς πατὴρ ὑμῶν ἦν͵ ἠγαπᾶτε ἂν ἐμέ͵ ἐγὼ γὰρ ἐκ τοῦ θεοῦ ἐξῆλθον καὶ ἥκω· οὐδὲ γὰρ ἀπ΄ ἐμαυτοῦ ἐλήλυθα͵ ἀλλ΄ ἐκεῖνός με ἀπέστειλεν.",
        "deutsch": "Jesus sprach zu ihnen: Wäre Gott euer Vater, so liebtet ihr mich; denn ich bin ausgegangen und komme von Gott; denn ich bin nicht von mir selber gekommen, sondern er hat mich gesandt.",
        "spanish": "Díjoles Jesús: Si Dios fuera vuestro padre, me amaríais a mí; porque yo he salido y vengo de Dios, pues yo no he venido de mí mismo, antes es El quien me ha enviado.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܠܽܘ ܐܰܠܳܗܳܐ ܗ݈ܘܳܐ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܡܰܚܒ݂ܺܝܢ ܗ݈ܘܰܝܬ݁ܽܘܢ ܠܺܝ ܐܶܢܳܐ ܓ݁ܶܝܪ ܡܶܢ ܐܰܠܳܗܳܐ ܢܶܦ݂ܩܶܬ݂ ܘܶܐܬ݂ܺܝܬ݂ ܘܠܳܐ ܗ݈ܘܳܐ ܡܶܢ ܨܒ݂ܽܘܬ݂ ܢܰܦ݂ܫܝ ܐܶܬ݂ܺܝܬ݂ ܐܶܠܳܐ ܗܽܘ ܫܰܕ݁ܪܰܢܝ܂",
        "bel_syomukha": "Ісус сказаў ім: калі б Бог быў Айцец ваш, вы любілі б Мяне, бо Я ад Бога паходжу і прыйшоў; бо Я ня Сам ад Сябе прыйшоў, а Ён паслаў Мяне:",
        "nrt": "Иисус сказал им: – Если бы Бог был вашим Отцом, то вы любили бы Меня, потому что Я пришел от Бога, и вот Я здесь. Я пришел не Сам от Себя, Меня послал Он.",
        "romana": "Le-a zis Iisus: Daca Dumnezeu are fi Tatal vostru, M-ati iubi pe Mine, caci de la Dumnezeu am iesit si am venit. Pentru ca n-am venit de la Mine insumi, ci El M-a trimis.",
        "francais": "Jésus leur dit: Si Dieu était votre Père, vous m'aimeriez, car c'est de Dieu que je suis sorti et que je viens; je ne suis pas venu de moi-même, mais c'est lui qui m'a envoyé.",
        "italian": "Disse loro Gesù: \"Se Dio fosse vostro Padre, certo mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato.",
        "old_georgian": "ჰრქუა მათ იესუ: უკუეთუმცა ღმერთი მამაჲ თქუენი იყო, გიყუარდიმცა მე, რამეთუ ღმრთისაგან გამოვედ და მოსრულ ვარ, რამეთუ არა თავით თჳსით მოსრულ ვარ, არამედ მან მომავლინა მე.",
        "portuguese": "Respondeu-lhes Jesus: Se Deus fosse o vosso Pai, vós me amaríeis, porque eu saí e vim de Deus; pois não vim\rde mim mesmo, mas ele me enviou.",
        "polish": "Rzekł do nich Jezus: ”Gdyby Bóg był waszym Ojcem, to i Mnie byście miłowali. Ja bowiem od Boga wyszedłem i przychodzę. Nie wyszedłem od siebie,\rlecz On Mnie posłał.",
        "pobedonostsev": "Но Иисус сказал им: если бы Бог был Отец ваш, любили бы Меня, ибо Я от Бога исшел и пришел; не Сам от Себя Я пришел, но Он послал Меня;",
        "new_text": "— Будь отцом вашим Бог, вы бы любили Меня, ведь Я от Бога пришел и к Нему направляюсь, — ответил им Иисус. — Ведь Я пришел не от себя — Меня послал Он!",
        "serbian": "А Исус им рече: Кад би Бог био отац ваш, љубили бисте мене; јер ја од Бога изиђох и дођох; јер нисам дошао сам од себе, него ме Он посла.",
        "bulgarian": "Иисус им рече: да беше Бог ваш Отец, щяхте да Ме обичате, понеже Аз съм излязъл и дохождам от Бога; защото Аз не съм дошъл от Себе Си, а Той Ме прати.",
        "Lutkovsky": "Иисус сказал им: \rесли бы Бог был вашим Отцом, вы любили бы Меня, \rибо Я Богом рожден и от Бога пришел к вам. \rИ пришел Я не Сам по Себе, но Он послал Меня.",
        "bel_boc": "Сказаў жа ім Іісус:\rкалі б Бог быў Айцом вашым, то вы любілі б Мяне,\rбо Я ад Бога выйшаў і прыйшоў;\rбо не Сам ад Сябе Я прыйшоў, а Ён паслаў Мяне;",
        "ukr2": "А Ісус їм: «Був би Бог ваш Отець, любили б ви мене, бо я вийшов від Бога і прийшов: не від себе самого прийшов, а він послав мене.",
        "ukr3": "Рече ж їм Ісус: Коли б Бог отець ваш був, любили б ви мене; бо я від Бога вийшов і приходжу, бо не від себе прийшов я, а Він мене післав.",
        "czech": "Jezis jim rekl: „Kdyby Buh byl vas Otec, milovali byste me, nebot jsem od Boha vysel a od neho prichazim. Neprisel jsem sam od sebe, ale on me poslal.",
        "alekseev": "Сказал тогда им Иисус: «Если бы Отцом вам был Бог, вы любили бы Меня, потому что от Бога Я вышел и пришел. Не от Себя пришел, по Он Меня послал.",
        "st_text": "Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня."
      }
    },
    {
      "id": 18707,
      "number": 43,
      "bookId": 54,
      "text": "Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Почему вы речи Моей не понимаете? Потому что не можете слышать слова Моего.",
        "podstr": "Из-за чего речь Мою не осознаёте? Потому что не можете слышать слово Моё.",
        "csya": "почто беседы моея не разумеете? яко не можете слышати словесе моего:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "почто2 бесёды моеS не разумёете; ћкw не мо1жете слы1шати словесе2 моегw2:",
        "sovr_rbo": "",
        "latin": "Quare loquelam meam non cognoscitis? Quia non potestis audire sermonem meum.",
        "ukr": "Чому мови Моєї ви не розумієте? Бо не можете чути ви слова Мого.",
        "nkjv": "Why do you not understand My speech? Because you are not able to listen to My word.",
        "desnitsky": "",
        "tex_rec": "διὰ τί τὴν λαλιὰν τὴν ἐμὴν οὐ γινώσκετε; ὅτι οὐ δύνασθε ἀκούειν τὸν λόγον τὸν ἐμόν.",
        "deutsch": "Warum kennet ihr denn meine Sprache nicht? Denn ihr könnt ja mein Wort nicht hören.",
        "spanish": "¿Por qué no entendéis mi lenguaje? Porque no podéis oír mi palabra.",
        "peshitta": "ܡܶܛܽܠ ܡܳܢܳܐ ܡܶܠܰܬ݂ܝ ܠܳܐ ܡܶܫܬ݁ܰܘܕ݁ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܥܰܠ ܕ݁ܠܳܐ ܡܶܫܟ݁ܚܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܫܳܡܥܺܝܢ ܡܶܠܰܬ݂ܝ܂",
        "bel_syomukha": "Чаму вы не разумееце мовы Маёй? бо ня можаце чуць слова Майго:",
        "nrt": "Как это вы не понимаете, о чем Я вам говорю? Вы не можете даже слышать слова Моего.",
        "romana": "De ce nu intelegeti vorbirea Mea? Fiindca nu puteti sa dati ascultare cuvantului Meu.",
        "francais": "Pourquoi ne comprenez-vous pas mon langage? Parce que vous ne pouvez écouter ma parole.",
        "italian": "Perché non comprendete il mio linguaggio? Perché non potete dare ascolto alle mie parole,",
        "old_georgian": "რაჲსათჳს სიტყუანი ჩემნი არა იცნით? რამეთუ ვერ ძალ-გიც სიტყუათა ჩემთა სმენად.",
        "portuguese": "Por que não compreendeis a minha linguagem? é porque não podeis ouvir a minha palavra.",
        "polish": "Dlaczego nie rozumiecie mowy mojej? Bo nie możecie słuchać mojej nauki.",
        "pobedonostsev": "почему вы беседы Моей не разумеете? потому что не можете слушать слово Мое;",
        "new_text": "Почему вы не понимаете Моих слов? Потому что вы не способны их услышать!",
        "serbian": "Зашто не разумијете говор мој? Јер не можете да слушате ријеч моју.",
        "bulgarian": "Защо не разбирате речта Ми? Защото не можете да слушате словото Ми.",
        "Lutkovsky": "Почему же вы не понимаете того, что Я говорю? \rПотому что вы не желаете внять словам Моим.",
        "bel_boc": "чаму вы не разумееце мовы Маёй?\rбо не можаце чуць слова Майго;",
        "ukr2": "Чого ж не розумієте, що я кажу? Бо слова мого ви слухати неспроможні.",
        "ukr3": "Чом бесїди моєї не розумієте? Бо не можете слухати слова мого.",
        "czech": "Proc mou rec nechapete? Proto, ze nemuzete snest me slovo.",
        "alekseev": "Почему речей Моих не разумеете? Потому что слова Моего расслышать не можете.",
        "st_text": "Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего."
      }
    },
    {
      "id": 18708,
      "number": 44,
      "bookId": 54,
      "text": "Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 10314,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 3,
          "short": "Быт:3:4"
        },
        {
          "verseId": 5999,
          "bookId": 14,
          "bookCode": "2a-kniga-paralipomenon",
          "chapter": 18,
          "short": "2 Пар:18:21"
        },
        {
          "verseId": 13148,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 13,
          "short": "Деян:13:10"
        },
        {
          "verseId": 1227,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 3,
          "short": "1 Ин:3:8"
        },
        {
          "verseId": 22470,
          "bookId": 62,
          "bookCode": "poslanie-ap-iudy",
          "chapter": 1,
          "short": "Иуд:1:6"
        },
        {
          "verseId": 5048,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 11,
          "short": "2 Кор:11:3"
        }
      ],
      "translates": {
        "kassian": "Вы - от отца вашего, диавола, и хотите делать похоти отца вашего. Он человекоубийца был от начала и в истине не стоял, потому что нет истины в нем. Когда кто говорит ложь, говорит то, что ему свойственно, оттого что и отец его - лжец.",
        "podstr": "Вы из отца дьявола есть и желания отца вашего желаете творить. Тот человекоубийца был от начала, и в истине не стоит, потому что не есть истина в нём. Когда произнесёт ложь, из собственного говорит, потому что лжец он есть и отец её.",
        "csya": "вы отца (вашего) диавола есте, и похоти отца вашего хощете творити: он человекоубийца бе искони и во истине не стоит, яко несть истины в нем: егда глаголет лжу, от своих глаголет, яко ложь есть и отец лжи:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вы2 nтцA (вaшегw) діaвола є3сте2, и3 по1хwти nтцA вaшегw хо1щете твори1ти: џнъ человэкоубjйца бЁ и3скони2 и3 во и4стинэ не стои1тъ, ћкw нёсть и4стины въ не1мъ: є3гдA глаго1летъ лжY, t свои1хъ глаго1летъ, ћкw ло1жь є4сть и3 nте1цъ лжи2:",
        "sovr_rbo": "",
        "latin": "Vos ex patre diabolo estis: et desideria patris vestri vultis facere. Ille homicida erat ab initio, et in veritate non stetit: quia non est veritas in eo: cum loquitur mendacium, ex propriis loquitur, quia mendax est, et pater ejus.",
        "ukr": "Ваш батько диявол, і пожадливості батька свого ви виконувати хочете. Він був душогуб споконвіку, і в правді не встояв, бо правди нема в нім. Як говорить неправду, то говорить зо свого, бо він неправдомовець і батько неправді.",
        "nkjv": "You are of your father the devil, and the desires of your father you want to do. He was a murderer from the beginning, and does not stand in the truth, because there is no truth in him. When he speaks a lie, he speaks from his own resources, for he is a liar and the father of it.",
        "desnitsky": "",
        "tex_rec": "ὑμεῖς ἐκ τοῦ πατρὸς τοῦ διαβόλου ἐστὲ καὶ τὰς ἐπιθυμίας τοῦ πατρὸς ὑμῶν θέλετε ποιεῖν. ἐκεῖνος ἀνθρωποκτόνος ἦν ἀπ΄ ἀρχῆς͵ καὶ ἐν τῇ ἀληθείᾳ οὐκ ἔστηκεν͵ ὅτι οὐκ ἔστιν ἀλήθεια ἐν αὐτῷ. ὅταν λαλῇ τὸ ψεῦδος͵ ἐκ τῶν ἰδίων λαλεῖ͵ ὅτι ψεύστης ἐστὶν καὶ ὁ πατὴρ αὐτοῦ.",
        "deutsch": "Ihr seid von dem Vater, dem Teufel, und nach eures Vaters Lust wollt ihr tun. Der ist ein Mörder von Anfang und ist nicht bestanden in der Wahrheit; denn die Wahrheit ist nicht in ihm. Wenn er die Lüge redet, so redet er von seinem Eigenen; denn er ist ein Lügner und ein Vater derselben.",
        "spanish": "Vosotros tenéis por padre al diablo, y queréis hacer los deseos de vuestro padre. El es homicida desde el principio y no se mantuvo en la verdad, porque la verdad no estaba en él. Cuando habla la mentira, habla de lo suyo propio, porque el es mentiroso y padre de la mentira.",
        "peshitta": "ܐܰܢ݈ܬ݁ܽܘܢ ܡܶܢ ܐܰܒ݂ܳܐ ܐܳܟ݂ܶܠܩܰܪܨܳܐ ܐܺܝܬ݂ܰܝܟ݁ܽܘܢ ܘܪܶܓ݁ܬ݂ܶܗ ܕ݁ܰܐܒ݂ܽܘܟ݂ܽܘܢ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܥܒ݁ܰܕ݂ ܗܰܘ ܕ݁ܡܶܢ ܒ݁ܪܺܫܺܝܬ݂ ܩܳܛܶܠ ܐ݈ܢܳܫܳܐ ܗܽܘ ܘܒ݂ܰܫܪܳܪܳܐ ܠܳܐ ܩܳܐܶܡ ܡܶܛܽܠ ܕ݁ܰܫܪܳܪܳܐ ܠܰܝܬ݁ ܒ݁ܶܗ ܐܶܡܰܬ݂ܝ ܕ݁ܰܡܡܰܠܶܠ ܟ݁ܰܕ݁ܳܒ݂ܽܘܬ݂ܳܐ ܡܶܢ ܕ݁ܺܝܠܶܗ ܗܽܘ ܡܡܰܠܶܠ ܡܶܛܽܠ ܕ݁ܕ݂ܰܓ݁ܳܠܳܐ ܗܽܘ ܐܳܦ݂ ܐܰܒ݂ܽܘܗ܂",
        "bel_syomukha": "ваш бацька д'ябал, і вы хочаце выконваць прыхамаць бацькі вашага, а ён быў душагуб ад пачатку і ня ўстояў у ісьціне, бо няма ў ім ісьціны; калі кажа ён няпраўду, кажа сваё, бо ён ашуканец і бацька няпраўды.",
        "nrt": "Вы принадлежите вашему отцу, дьяволу, и хотите исполнить желания вашего отца. Он от начала был человекоубийцей и не устоял в истине, потому что в нем нет никакой истины. Когда он лжет, то делает то, что ему свойственно, потому что он лжец и отец лжи.",
        "romana": "Voi sunteti din tatal vostru diavolul si vreti sa faceti poftele tatalui vostru. El, de la inceput, a fost ucigator de oameni si nu a stat intru adevar, pentru ca nu este adevar intru el. Cand graieste minciuna, graieste dintru ale sale, caci este mincinos si tatal minciunii.",
        "francais": "Vous avez pour père le diable, et vous voulez accomplir les désirs de votre père. Il a été meurtrier dès le commencement, et il ne se tient pas dans la vérité, parce qu'il n'y a pas de vérité en lui. Lorsqu'il profère le mensonge, il parle de son propre fonds; car il est menteur et le père du mensonge.",
        "italian": "voi che avete per padre il diavolo, e volete compiere i desideri del padre vostro. Egli è stato omicida fin da principio e non ha perseverato nella verità, perché non vi è verità in lui. Quando dice il falso, parla del suo, perché è menzognero e padre della menzogna.",
        "old_georgian": "თქუენ მამისა ეშმაკისანი ხართ და გულის-თქუმათა მამისა თქუენისათა გნებავს ყოფად; რამეთუ იგი კაცის-მკვლელი იყო დასაბამითგან და ჭეშმარიტებასა არა დაადგრა, რამეთუ ჭეშმარიტებაჲ არა არს მის თანა. ოდეს იტყჳნ ტყუვილსა, თჳსისაგან გულისა იტყჳნ, რამეთუ მტყუვარ არს, და რამეთუ მამაჲცა მისი მტყუვარი არს.",
        "portuguese": "Vós tendes por pai o Diabo, e quereis satisfazer os desejos de vosso pai; ele é homicida desde o princípio, e\rnunca se firmou na verdade, porque nele não há verdade; quando ele profere mentira, fala do que lhe é próprio;\rporque é mentiroso, e pai da mentira.",
        "polish": "Wy macie diabła za ojca i chcecie spełniać pożądania waszego ojca. Od początku był on zabójcą i w prawdzie nie wytrwał, bo prawdy w nim nie ma.\rKiedy mówi kłamstwo, od siebie mówi, bo jest kłamcą i ojcem kłamstwa.",
        "pobedonostsev": "вы от диавола отца вашего и похоти отца вашего хочете творить; он человекоубийца был искони и во истине не стоит, ибо нет истины в нем; когда говорит он ложь, от своего говорит, ибо он ложь и отец лжи;",
        "new_text": "Ваш отец — дьявол, и вы рады исполнить все отцовские прихоти. А он всегда был человекоубийцей, и правда ему чужда, ведь в нем нет правды. Он говорит на родном языке, когда лжет, потому что он лжец и отец лжи.",
        "serbian": "Вама је отац ђаво, и жеље оца својега хоћете да чините; он бјеше  човјекоубица од почетка, и не стоји у истини, јер нема истине у њему; кад говори лаж, своје говори, јер је он лажа и отац лажи.",
        "bulgarian": "Ваш баща е дяволът; и вие искате да изпълнявате похотите на баща си. Той си беше открай човекоубиец и не устоя в истината, понеже в него няма истина. Кога говори лъжа, своето говори, защото е лъжец и баща на лъжата.",
        "Lutkovsky": "Ваш отец - диавол, \rпоэтому вы и стремитесь исполнять желания отца вашего, \rкоторый всегда губил людей. \rОн изначально не устоял в истине, \rпоэтому и нет истины в нем; \rкогда он говорит ложь, он говорит то, что ему присуще, \rибо он - лжец и отец лжи.",
        "bel_boc": "вы — ад айца вашага дыявала,\rі хочаце выконваць жаданні айца вашага;\rён быў чалавеказабойцам ад пачатку\rі не ўстаяў у ісціне, таму што няма ісціны ў ім;\rкалі ён ілжэ, то сваё гаворыць,",
        "ukr2": "Диявол вам батьком, тож волите за волею батька вашого чинити. А був він душогубець від початку, і правди він не тримався, бо правди нема в ньому. Коли говорить брехню, зо свого говорить, бо він брехун і батько лжі.",
        "ukr3": "Ви від отця диявола, й хотїння отця вашого диявола хочете робити. Той був душогубцем з почину, й в правдї не встояв; бо нема правди в йому. Коли говорить брехню, із свого говорить; бо він брехун і отець її.",
        "czech": "Vas otec je dabel a vy chcete delat, co on zada. On byl vrah od pocatku a nestal v pravde, ponevadz v nem pravda neni. Kdyz mluvi, nemuze jinak nez lhat, protoze je lhar a otec lzi.",
        "alekseev": "Вы от диавола отца, так что хотенье отца вашего намерены исполнить. Человекоубийца он был изначально и не устоял в истине, потому нет в нем истины. Когда ложь произносит, произносит свое, ибо это лжец и отец лжи.",
        "st_text": "Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи."
      }
    },
    {
      "id": 18709,
      "number": 45,
      "bookId": 54,
      "text": "А как Я истину говорю, то не верите Мне.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "А Мне, потому что Я говорю истину, вы не верите.",
        "podstr": "Я же потому что истину говорю, не верите Мне.",
        "csya": "аз же зане истину глаголю, не веруете мне:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓзъ же зане2 и4стину гlю, не вёруете мнЁ:",
        "sovr_rbo": "",
        "latin": "Ego autem si veritatem dico, non creditis mihi.",
        "ukr": "А Мені ви не вірите, бо Я правду кажу.",
        "nkjv": "But because I tell the truth, you do not believe Me.",
        "desnitsky": "",
        "tex_rec": "ἐγὼ δὲ ὅτι τὴν ἀλήθειαν λέγω͵ οὐ πιστεύετέ μοι.",
        "deutsch": "Ich aber, weil ich die Wahrheit sage, so glaubet ihr mir nicht.",
        "spanish": "Pero a mí, porque os digo la verdad, no me creéis.",
        "peshitta": "ܐܶܢܳܐ ܕ݁ܶܝܢ ܕ݁ܰܫܪܳܪܳܐ ܡܡܰܠܶܠ ܐ݈ܢܳܐ ܠܳܐ ܡܗܰܝܡܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ܂",
        "bel_syomukha": "А як Я ісьціну кажу, дык ня верыце Мне.",
        "nrt": "Но Я говорю вам истину, и поэтому вы Мне не верите!",
        "romana": "Dar pe Mine, fiindca spun adevarul, nu Ma credeti.",
        "francais": "Et moi, parce que je dis la vérité, vous ne me croyez pas.",
        "italian": "A me, invece, voi non credete, perché dico la verità.",
        "old_georgian": "ხოლო მე ჭეშმარიტსა გეტყჳ თქუენ, და არა გრწამს ჩემი.",
        "portuguese": "Mas porque eu digo a verdade, não me credes.",
        "polish": "A ponieważ Ja mówię prawdę, dlatego Mi nie wierzycie.",
        "pobedonostsev": "а Я когда истину говорю, не веруете Мне;",
        "new_text": "А Мне вы не верите, потому что Я говорю вам правду.",
        "serbian": "А мени не вјерујете, јер ја истину говорим.",
        "bulgarian": "А понеже Аз говоря истината, не Ми вярвате.",
        "Lutkovsky": "А так как Я говорю истину, вы не верите Мне.",
        "bel_boc": "а паколькі Я ісціну гавару, то не верыце Мне;",
        "ukr2": "Мені ж, що правду вам каже, ви не вірите.",
        "ukr3": "А що я правду глаголю, не віруєте менї.",
        "czech": "Ja mluvim pravdu, a proto mi neverite.",
        "alekseev": "Потому когда правду говорю, вы не верите Мне.",
        "st_text": "А как Я истину говорю, то не верите Мне."
      }
    },
    {
      "id": 18710,
      "number": 46,
      "bookId": 54,
      "text": "Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 30211,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 8,
          "short": "Притч:8:7"
        },
        {
          "verseId": 5185,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 5,
          "short": "2 Кор:5:21"
        }
      ],
      "translates": {
        "kassian": "Кто из вас обличит Меня в грехе? Если Я говорю истину, почему вы не верите Мне?",
        "podstr": "Кто из вас обличает Меня о грехе? Если истину говорю, из-за чего вы не верите Мне?",
        "csya": "кто от вас обличает мя о гресе? аще ли истину глаголю, почто вы не веруете мне?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "кто2 t вaсъ њбличaетъ мS њ грэсЁ; ѓще ли и4стину гlю, почто2 вы2 не вёруете мнЁ;",
        "sovr_rbo": "",
        "latin": "Quis ex vobis arguet me de peccato? Si veritatem dico vobis, quare non creditis mihi?",
        "ukr": "Хто з вас може Мені докорити за гріх? Коли ж правду кажу, чом Мені ви не вірите?",
        "nkjv": "Which of you convicts Me of sin? And if I tell the truth, why do you not believe Me?",
        "desnitsky": "",
        "tex_rec": "τίς ἐξ ὑμῶν ἐλέγχει με περὶ ἁμαρτίας; εἰ ἀλήθειαν λέγω͵ διὰ τί ὑμεῖς οὐ πιστεύετέ μοι;",
        "deutsch": "Welcher unter euch kann mich einer Sünde zeihen? So ich aber die Wahrheit sage, warum glaubet ihr mir nicht?",
        "spanish": "¿Quién de vosotros me argüirá de pecado? Si os digo la verdad, ¿por qué no me creéis?",
        "peshitta": "ܡܰܢܽܘ ܡܶܢܟ݂ܽܘܢ ܡܰܟ݁ܶܣ ܠܺܝ ܥܰܠ ܚܛܺܝܬ݂ܳܐ ܘܶܐܢ ܫܪܳܪܳܐ ܡܡܰܠܶܠ ܐ݈ܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܠܡܳܢܳܐ ܠܳܐ ܡܗܰܝܡܢܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܺܝ܂",
        "bel_syomukha": "Хто з вас выкрые Мяне ў няпраўдзе? калі Я кажу ісьціну, чаму вы ня верыце Мне?",
        "nrt": "Может ли кто-либо из вас уличить Меня во грехе? Если же Я говорю истину, то почему вы Мне не верите?",
        "romana": "Cine dintre voi Ma vadeste de pacat? Daca spun adevarul, de ce voi nu Ma credeti?",
        "francais": "Qui de vous me convaincra de péché? Si je dis la vérité, pourquoi ne me croyez-vous pas?",
        "italian": "Chi di voi può convincermi di peccato? Se dico la verità, perché non mi credete?",
        "old_georgian": "ვინ თქუენგანმან მამხილოს მე ცოდვისათჳს? უკუეთუ ჭეშმარიტსა გეტყჳ თქუენ, რაჲსათჳს არა გრწამს ჩემი?",
        "portuguese": "Quem dentre vós me convence de pecado? Se digo a verdade, por que não me credes?",
        "polish": "Kto z was udowodni Mi grzech? Jeżeli prawdę mówię, dlaczego Mi nie wierzycie?",
        "pobedonostsev": "кто из вас обличит Меня во грехе? если же говорю истину, почему не веруете Мне?",
        "new_text": "Кто из вас уличит Меня в грехе? И если Я говорю вам правду, почему вы не верите Мне?",
        "serbian": "Који ме од вас кори за гријех? Ако ли истину говорим, зашто ми ви не вјерујете?",
        "bulgarian": "Кой от вас ще Ме укори за грях? Ако пък говоря истина, защо Ми не вярвате?",
        "Lutkovsky": "Кто из вас уличит Меня в обмане? \rЕсли же Я говорю истину, почему же вы не верите мне?",
        "bel_boc": "хто з вас выкрые Мяне ў няпраўдзе?\rкалі ж Я ісціну гавару, чаму вы не верыце Мне?",
        "ukr2": "Хто з вас може довести гріх мені? То чого, коли я правду кажу, ви мені не вірите?",
        "ukr3": "Хто з вас докорить менї за гріх? Коли ж правду глаголю, чому ви не віруєте менї?",
        "czech": "Kdo z vas me usvedci z hrichu? Mluvim-li pravdu, proc mi neverite?",
        "alekseev": "Кто из вас изобличит Меня в грехе? А если правду говорю, почему ж вы не верите Мне?",
        "st_text": "Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?"
      }
    },
    {
      "id": 18711,
      "number": 47,
      "bookId": 54,
      "text": "Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 33994,
          "bookId": 27,
          "bookCode": "kniga-premudrosti-iisusa-syna-sirahova",
          "chapter": 3,
          "short": "Сир:3:29"
        },
        {
          "verseId": 18628,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:17"
        },
        {
          "verseId": 1249,
          "bookId": 59,
          "bookCode": "1oe-poslanie-ap-ioanna",
          "chapter": 4,
          "short": "1 Ин:4:6"
        }
      ],
      "translates": {
        "kassian": "Кто от Бога, слова Божий слышит; вы потому не слышите, что вы не от Бога.",
        "podstr": "Сущий из Бога слова Бога слушает; из-за этого вы не слышите, потому что из Бога не есть вы.",
        "csya": "иже есть от Бога, глаголов Божиих послушает: сего ради вы не послушаете, яко от Бога несте.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и4же є4сть t бг7а, гlго1лwвъ б9іихъ послyшаетъ: сегw2 рaди вы2 не послyшаете, ћкw t бг7а нёсте.",
        "sovr_rbo": "",
        "latin": "Qui ex Deo est, verba Dei audit. Propterea vos non auditis, quia ex Deo non estis.",
        "ukr": "Хто від Бога, той слухає Божі слова; через те ви не слухаєте, що ви не від Бога.",
        "nkjv": "He who is of God hears God's words; therefore you do not hear, because you are not of God.\" ",
        "desnitsky": "",
        "tex_rec": "ὁ ὢν ἐκ τοῦ θεοῦ τὰ ῥήματα τοῦ θεοῦ ἀκούει· διὰ τοῦτο ὑμεῖς οὐκ ἀκούετε͵ ὅτι ἐκ τοῦ θεοῦ οὐκ ἐστέ.",
        "deutsch": "Wer von Gott ist, der hört Gottes Worte; darum hört ihr nicht, denn ihr seid nicht von Gott.",
        "spanish": "El que es de Dios oye las palabras de Dios; por eso vosotros no las oís, porque no sois de Dios.",
        "peshitta": "ܡܰܢ ܕ݁ܡܶܢ ܐܰܠܳܗܳܐ ܐܺܝܬ݂ܰܘܗ݈ܝ ܡܶܠܶܐ ܕ݁ܰܐܠܳܗܳܐ ܫܳܡܰܥ ܡܶܛܽܠ ܗܳܢܳܐ ܐܰܢ݈ܬ݁ܽܘܢ ܠܳܐ ܫܳܡܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܛܽܠ ܕ݁ܠܳܐ ܗܘܰܝܬ݁ܽܘܢ ܡܶܢ ܐܰܠܳܗܳܐ܂",
        "bel_syomukha": "Хто ад Бога, той слухае словы Божыя: вы таму ня слухаеце, што вы не ад Бога.",
        "nrt": "Тот, кто принадлежит Богу, слышит, что Бог говорит. Вы не слышите Меня потому, что вы не принадлежите Богу.",
        "romana": "Cel care este de la Dumnezeu asculta cuvintele lui Dumnezeu; de aceea voi nu ascultati pentru ca nu sunteti de la Dumnezeu.",
        "francais": "Celui qui est de Dieu, écoute les paroles de Dieu; vous n'écoutez pas,  parce que vous n'êtes pas de Dieu.",
        "italian": "Chi è da Dio ascolta le parole di Dio: per questo voi non le ascoltate, perché non siete da Dio\".",
        "old_georgian": "რომელი ღმრთისაგან არს, სიტყუათა ღმრთისათა ისმენს; ამისთჳს არა ისმენთ თქუენ, რამეთუ არა ხართ ღმრთისაგან.",
        "portuguese": "Quem é de Deus ouve as palavras de Deus; por isso vós não as ouvis, porque não sois de Deus.",
        "polish": "Kto jest z Boga, słów Bożych słucha. Wy dlatego nie słuchacie, że z Boga\rnie jesteście”.",
        "pobedonostsev": "кто от Бога, слушает глаголы Божии; потому вы и не слушаете, что вы не от Бога.",
        "new_text": "Тот, кто от Бога, слушает Божьи слова. Вы потому и не слушаете, что вы не от Бога.",
        "serbian": "Онај који је од Бога ријечи Божије слуша; зато ви не слушате, јер нисте од Бога.",
        "bulgarian": "Който е от Бога, той слуша Божиите думи. Вие затова не слушате, защото не сте от Бога.",
        "Lutkovsky": "Рожденный Богом внимает словам Божьим, \rвы же потому не внимаете им, что вы не Богом рождены.",
        "bel_boc": "хто ад Бога, той словы Божыя слухае;\rвы таму не слухаеце, што вы не ад Бога.",
        "ukr2": "Хто від Бога, той слухає слова Божі. Ви ж тому й не слухаєте, бо ви не від Бога.»",
        "ukr3": "Хто від Бога, слова Божі слухає. Тому ви не слухаєте, що ви не від Бога.",
        "czech": "Kdo je z Boha, slysi Bozi rec. Vy proto neslysite, ze z Boha nejste.“",
        "alekseev": "Кто от Бога — слышит слова Бога. А вы не слышите, потому что не от Бога».",
        "st_text": "Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога."
      }
    },
    {
      "id": 18712,
      "number": 48,
      "bookId": 54,
      "text": "На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Ответили Иудеи и сказали Ему: не правильно ли мы сказали, что Ты - Самарянин, и бес в Тебе?",
        "podstr": "Ответили Иудеи и сказали Ему, [Разве] не хорошо говорим мы что Самаритянин есть Ты и демона имеешь?",
        "csya": "Отвещаша убо иудее и реша ему: не добре ли мы глаголем, яко самарянин еси ты и беса имаши?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша ў2бо їуде1є и3 рёша є3мY: не до1брэ ли мы2 глаго1лемъ, ћкw самарzни1нъ є3си2 ты2 и3 бёса и4маши;",
        "sovr_rbo": "",
        "latin": "Responderunt ergo Judaei, et dixerunt ei: Nonne bene dicimus nos quia Samaritanus es tu, et daemonium habes?",
        "ukr": "Відізвались юдеї й сказали Йому: Чи ж не добре ми кажемо, що Ти самарянин і демона маєш?",
        "nkjv": "Then the Jews answered and said to Him, \"Do we not say rightly that You are a Samaritan and have a demon?\"",
        "desnitsky": "",
        "tex_rec": "Ἀπεκρίθησαν οἱ Ἰουδαῖοι καὶ εἶπαν αὐτῷ͵ Οὐ καλῶς λέγομεν ἡμεῖς ὅτι Σαμαρίτης εἶ σὺ καὶ δαιμόνιον ἔχεις;",
        "deutsch": "Da antworteten die Juden und sprachen zu ihm: Sagen wir nicht recht, daß du ein Samariter bist und hast den Teufel?",
        "spanish": "Respondieron los judíos y le dijeron: ¿No decimos bien nosotros que tú eres samaritano y tienes demonio?",
        "peshitta": "ܥܢܰܘ ܝܺܗܽܘܕ݂ܳܝܶܐ ܘܳܐܡܪܺܝܢ ܠܶܗ ܠܳܐ ܫܰܦ݁ܺܝܪ ܐܳܡܪܺܝܢ ܐܶܢܰܚܢܰܢ ܕ݁ܫܳܡܪܳܝܳܐ ܐܰܢ݈ܬ݁ ܘܕ݂ܰܝܘܳܐ ܐܺܝܬ݂ ܠܳܟ݂܂",
        "bel_syomukha": "На гэта Юдэі адказвалі і сказалі Яму: ці ж няпраўду мы кажам, што Ты Самаранін і што дэман у Табе?",
        "nrt": "Бывшие там иудеи стали говорить Иисусу: – Ну разве мы не правы, когда говорим, что Ты самарянин, и притом в Тебе демон!",
        "romana": "Au raspuns iudeii si I-au zis: Oare, nu zicem noi bine ca Tu esti samarinean si ai demon?",
        "francais": "Les Juifs lui répondirent: N'avons-nous pas raison de dire que tu es un Samaritain, et que tu as un démon?",
        "italian": "Gli risposero i Giudei: \"Non diciamo con ragione noi che sei un Samaritano e hai un demonio?\".",
        "old_georgian": "მიუგეს ჰურიათა მათ და ჰრქუეს მას: არა კეთილად ვთქუთა, ვითარმედ: სამარიტელ ხარ შან, და ეშმაკი არს შენ თანა?",
        "portuguese": "Responderam-lhe os judeus: Não dizemos com razão que és samaritano, e que tens demônio?",
        "polish": "Odpowiedzieli Mu Żydzi: ”Czyż nie słusznie mówimy, że jesteś Samarytaninem i jesteś opętany przez złego ducha?”",
        "pobedonostsev": "Отвечали на это Иудеи и сказали Ему: не верно ли мы говорим, что Самарянин Ты, и бес в Тебе?",
        "new_text": "— Правильно говорят у нас, что Ты самаритянин и в Тебе бес, — сказали они Ему.",
        "serbian": "А Јудејци одговорише и рекоше му: Не кажемо ли ми добро да си ти Самарјанин, и да је демон у теби?",
        "bulgarian": "На това иудеите Му отговориха и рекоха: не казваме ли ние право, че Ти си самарянин, и в Тебе има бяс?",
        "Lutkovsky": "Иудеи же сказали Ему в ответ: не правду ли мы говорим, \r\nчто Ты - самарянин и бесноватый?",
        "bel_boc": "Адказалі на гэта Іудзеі і сказалі Яму:\r\nхіба ня правільна мы кажам,\r\nшто Ты Самаранін і дэман у Табе?",
        "ukr2": "Озвались юдеї, і сказали йому: «Чи неправильно ми кажемо, що самарянин єси ще й навіжений?»",
        "ukr3": "Озвались тодї Жиди, й казали Йому: Чи не добре ми кажемо, що Самарянин єси Ти, і біса маєш?",
        "czech": "Zide mu odpovedeli: „Nerekli jsme spravne, ze jsi Samaran a jsi posedly zlym duchem?“",
        "alekseev": "В ответ Ему сказали тогда иудеи: «Разве неверно мы говорим, что Ты самарянин и в Тебе бес?»",
        "st_text": "На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18713,
      "number": 49,
      "bookId": 54,
      "text": "Иисус отвечал: во Мне беса нет; но Я чту Отца Моего, а вы бесчестите Меня.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Ответил Иисус: во Мне беса нет, но Я чту Отца Моего, а вы бесчестите Меня.",
        "podstr": "Ответил Иисус, Я демона не имею, но чту Отца Моего, и вы бесчестите Меня.",
        "csya": "Отвеща Иисус: аз беса не имам, но чту Отца моего, и вы не чтете мене:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ: ѓзъ бёса не и4мамъ, но чтY nц7A моего2, и3 вы2 не чте1те менє2:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: Ego daemonium non habeo: sed honorifico Patrem meum, et vos inhonorastis me.",
        "ukr": "Ісус відповів: Не маю Я демона, та шаную Свого Отця, ви ж Мене зневажаєте.",
        "nkjv": "Jesus answered, \"I do not have a demon; but I honor My Father, and you dishonor Me.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη Ἰησοῦς͵ Ἐγὼ δαιμόνιον οὐκ ἔχω͵ ἀλλὰ τιμῶ τὸν πατέρα μου͵ καὶ ὑμεῖς ἀτιμάζετέ με.",
        "deutsch": "Jesus antwortete: Ich habe keinen Teufel, sondern ich ehre meinen Vater, und ihr unehret mich.",
        "spanish": "Respondió Jesús: Yo no tengo demonio, sino que honro a mi Padre, y vosotros me deshonráis a Mí.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܺܝ ܕ݁ܰܝܘܳܐ ܠܳܐ ܐܺܝܬ݂ ܐܶܠܳܐ ܠܳܐܒ݂ܝ ܡܝܰܩܰܪ ܐ݈ܢܳܐ ܘܰܐܢ݈ܬ݁ܽܘܢ ܡܨܰܥܪܺܝܢ ܠܺܝ܂",
        "bel_syomukha": "Ісус адказваў: ува мне дэмана няма, а Я шаную Айца Майго, а вы няславіце Мяне;",
        "nrt": "– Я не одержим, – ответил Иисус, – Я чту Моего Отца, а вы бесчестите Меня.",
        "romana": "A raspuns Iisus: Eu nu am demon, ci cinstesc pe Tatal Meu, si voi nu Ma cinstiti pe Mine.",
        "francais": "Jésus répliqua: Je n'ai point de démon; mais j'honore mon Père, et vous m'outragez.",
        "italian": "Rispose Gesù: \"Io non ho un demonio, ma onoro il Padre mio e voi mi disonorate.",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: ჩემ თანა ეშმაკი არა არს, არამედ პატივ-ვსცემ მამასა ჩემსა, და თქუენ მაგინებთ მე.",
        "portuguese": "Jesus respondeu: Eu não tenho demônio; antes honro a meu Pai, e vós me desonrais.",
        "polish": "Jezus odpowiedział: ”Ja nie jestem opętany, ale czczę Ojca mego, a wy Mnie\rznieważacie.",
        "pobedonostsev": "Отвечал Иисус: беса нет во Мне; но чту Отца Моего, а вы не чтете Меня;",
        "new_text": "— Во Мне нет беса, — ответил Иисус, — Я чту Моего Отца, а вы Меня бесчестите.",
        "serbian": "Исус одговори: У мени демона нема, него поштујем Оца својега; а ви ме срамотите.",
        "bulgarian": "Иисус отговори: в Мене бяс няма; но почитам Отца Си, а вие Ме безчестите.",
        "Lutkovsky": "На это Иисус ответил: Я не бесноватый; \rЯ чту Отца Моего, \rвы же бесчестите Меня.",
        "bel_boc": "Адказаў Іісус: ува Мне дэмана няма,\rале Я шаную Айца Майго, а вы зневажаеце Мяне;",
        "ukr2": "Відповів Ісус: «Не навіжений я, а шаную Отця мого; ви ж - зневажаєте мене.",
        "ukr3": "Відказав Ісус: Я біса не маю, а шаную Отця мого; ви ж не шануєте мене.",
        "czech": "Jezis odpovedel: „Nejsem posedly, ale vzdavam cest svemu Otci, vy vsak mi cest upirate.",
        "alekseev": "Ответил Иисус: «Нет во Мне беса. Но я почитаю Отца Моего, вы же бесчестите Меня.",
        "st_text": "Иисус отвечал: во Мне беса нет; но Я чту Отца Моего, а вы бесчестите Меня."
      }
    },
    {
      "id": 18714,
      "number": 50,
      "bookId": 54,
      "text": "Впрочем Я не ищу Моей славы: есть Ищущий и Судящий.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Я же не ищу славы Моей: есть Ищущий и Судящий.",
        "podstr": "Я же не ищу славу Мою; есть Ищущий и Судящий.",
        "csya": "аз же не ищу славы моея: есть ищя и судя:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓзъ же не и3щY слaвы моеS: є4сть и3щS и3 судS:",
        "sovr_rbo": "",
        "latin": "Ego autem non quaero gloriam meam: est qui quaerat, et judicet.",
        "ukr": "Не шукаю ж Я власної слави, є Такий, Хто шукає та судить.",
        "nkjv": "And I do not seek My own glory; there is One who seeks and judges.",
        "desnitsky": "",
        "tex_rec": "ἐγὼ δὲ οὐ ζητῶ τὴν δόξαν μου· ἔστιν ὁ ζητῶν καὶ κρίνων.",
        "deutsch": "Ich suche nicht meine Ehre; es ist aber einer, der sie sucht, und richtet.",
        "spanish": "Yo no busco mi gloria; hay quien la busque y juzgue,",
        "peshitta": "ܐܶܢܳܐ ܕ݁ܶܝܢ ܠܳܐ ܒ݁ܳܥܶܐ ܐ݈ܢܳܐ ܫܽܘܒ݂ܚܝ ܐܺܝܬ݂ ܗ݈ܽܘ ܕ݁ܒ݂ܳܥܶܐ ܘܕ݂ܳܐܶܢ܂",
        "bel_syomukha": "але ж Я ня шукаю Маёй славы: ёсьць Той, Хто шукае і судзіць;",
        "nrt": "Я не ищу славы Себе, но есть Тот, Кто ищет ее для Меня, пусть Он и судит.",
        "romana": "Dar Eu nu caut slava Mea. Este cine sa o caute si sa judece.",
        "francais": "Je ne cherche point ma gloire; il en est un qui la cherche et qui juge.",
        "italian": "Io non cerco la mia gloria; vi è chi la cerca e giudica.",
        "old_georgian": "ხოლო მე არა ვეძიებ დიდებასა ჩემსა; არს, რომელი ეძიებს და სჯის.",
        "portuguese": "Eu não busco a minha glória; há quem a busque, e julgue.",
        "polish": "Ja nie szukam własnej chwały. Jest Ktoś, kto jej szuka i sądzi.",
        "pobedonostsev": "Я же не ищу славы Моей; есть Кто ищет и судит;",
        "new_text": "Не Я ищу себе славы, есть Другой, кто ищет, а Он — Судья праведный.",
        "serbian": "А ја не тражим славе своје; постоји Онај који тражи и суди.",
        "bulgarian": "Ала Аз не търся Моята слава: има Друг, Който я търси и съди.",
        "Lutkovsky": "Но Я взыскую славы не для Себя Самого; \rесть Тот, Кто взыскует и судит.",
        "bel_boc": "Я ж не шукаю славы Сваёй;\rёсць Той, Хто шукае і судзіць;",
        "ukr2": "Слави для себе я не шукаю. Є - хто шукає і судить.",
        "ukr3": "Я ж не шукаю моєї слави; єсть, хто шукає й судить.",
        "czech": "Ja sam nehledam svou slavu. Jest, kdo ji pro mne hleda, a ten soudi.",
        "alekseev": "Ведь Я не Себе ицу славы: есть Ищущий и Судящий.",
        "st_text": "Впрочем Я не ищу Моей славы: есть Ищущий и Судящий."
      }
    },
    {
      "id": 18715,
      "number": 51,
      "bookId": 54,
      "text": "Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Истинно, истинно говорю вам: если кто Мое слово соблюдёт, не увидит смерти вовек.",
        "podstr": "Истинно, истинно говорю вам, если кто-либо Моё слово сохранит, смерть нет не увидит во век.",
        "csya": "аминь, аминь глаголю вам: аще кто слово мое соблюдет, смерти не имать видети во веки.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ґми1нь, ґми1нь гlю вaмъ: ѓще кто2 сло1во мое2 соблюде1тъ, сме1рти не и4мать ви1дэти во вёки.",
        "sovr_rbo": "",
        "latin": "Amen, amen dico vobis: si quis sermonem meum servaverit, mortem non videbit in aeternum.",
        "ukr": "Поправді, поправді кажу вам: Хто слово Моє берегтиме, не побачить той смерти повік!",
        "nkjv": "Most assuredly, I say to you, if anyone keeps My word he shall never see death.\"",
        "desnitsky": "",
        "tex_rec": "ἀμὴν ἀμὴν λέγω ὑμῖν͵ ἐάν τις τὸν ἐμὸν λόγον τηρήσῃ͵ θάνατον οὐ μὴ θεωρήσῃ εἰς τὸν αἰῶνα.",
        "deutsch": "Wahrlich, wahrlich ich sage euch: So jemand mein Wort wird halten, der wird den Tod nicht sehen ewiglich.",
        "spanish": "En verdad, en verdad os digo: Si alguno guardare mi palabra, jamás verá la muerte.",
        "peshitta": "ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܡܰܢ ܕ݁ܡܶܠܰܬ݂ܝ ܢܳܛܰܪ ܡܰܘܬ݁ܳܐ ܠܳܐ ܢܶܚܙܶܐ ܠܥܳܠܰܡ܂",
        "bel_syomukha": "Праўду, праўду кажу вам: хто сьледуе слову Майму, той ня ўбачыць сьмерці вавек.",
        "nrt": "Говорю вам истину: кто соблюдает слово Мое, тот никогда не увидит смерти.",
        "romana": "Adevarat, adevarat zic voua: Daca cineva va pazi cuvantul Meu, nu va vedea moartea in veac.",
        "francais": "En vérité, en vérité, je vous le dis, si quelqu'un garde ma parole, il ne verra jamais la mort.",
        "italian": "In verità, in verità vi dico: se uno osserva la mia parola, non vedrà mai la morte\".",
        "old_georgian": "ამენ, ამენ გეტყჳ თქუენ: უკუეთუ ვინმე სიტყუაჲ ჩემი დაიმარხოს, სიკუდილი არა იხილოს უკუნისამდე.",
        "portuguese": "Em verdade, em verdade vos digo que, se alguém guardar a minha palavra, nunca verá a morte.",
        "polish": "Zaprawdę, zaprawdę, powiadam wam: Jeśli kto zachowa moją naukę, nie zazna śmierci na wieki”.",
        "pobedonostsev": "истинно, истинно говорю вам: если кто слово Мое соблюдет, смерти не увидит вовеки.",
        "new_text": "Говорю вам истинную правду: кто исполнит Слово Мое, смерти вовек не увидит.",
        "serbian": "Заиста, заиста вам кажем: Ко одржи ријеч моју неће видјети смрти вавијек.",
        "bulgarian": "Истина, истина ви казвам: който спази словото Ми, няма да види смърт вовеки.",
        "Lutkovsky": "Уверяю вас: \rкто будет поступать согласно словам Моим, тот будет жить вечно.",
        "bel_boc": "Праўду, праўду кажу вам:\rхто захавае слова Маё, той не ўбачыць смерці давеку.",
        "ukr2": "Істинно, істинно говорю вам: Хто моє слово берегтиме, повіки не побачить смерти.»",
        "ukr3": "Істино, істино глаголю вам: Коли хто слово моє хоронити ме, смерти не побачить по вік.",
        "czech": "Amen, amen, pravim vam, kdo zachovava me slovo, nezemre naveky.“",
        "alekseev": "Аминь, аминь, говорю Я вам: кто слово Мое сохранит, смерти не увидит вовек».",
        "st_text": "Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек."
      }
    },
    {
      "id": 18716,
      "number": 52,
      "bookId": 54,
      "text": "Иудеи сказали Ему: теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Сказали Ему Иудеи: теперь мы знаем, что в Тебе бес: Авраам умер и пророки, а Ты говоришь: \"если кто слово Мое соблюдёт, не вкусит смерти вовек\".",
        "podstr": "Сказали итак Ему Иудеи, Теперь мы узнали что демона имеешь. Авраам умер и пророки, и Ты говоришь, Если кто-либо слово Моё сохранит, нет не вкусит смерти во век.",
        "csya": "Реша убо ему жидове: ныне разумехом, яко беса имаши: авраам умре и пророцы, и ты глаголеши: аще кто слово мое соблюдет, смерти не имать вкусити во веки:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша ў2бо є3мY жи1дове: нн7э разумёхомъ, ћкw бёса и4маши: ґвраaмъ ќмре и3 прbро1цы, и3 ты2 гlеши: ѓще кто2 сло1во мое2 соблюде1тъ, сме1рти не и4мать вкуси1ти во вёки:",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo Judaei: Nunc cognovimus quia daemonium habes. Abraham mortuus est, et prophetae; et tu dicis: Si quis sermonem meum servaverit, non gustabit mortem in aeternum.",
        "ukr": "І сказали до Нього юдеї: Тепер ми дізнались, що демона маєш: умер Авраам і пророки, а Ти кажеш: Хто науку Мою берегтиме, не скуштує той смерти повік.",
        "nkjv": "Then the Jews said to Him, \"Now we know that You have a demon! Abraham is dead, and the prophets; and You say, 'If anyone keeps My word he shall never taste death.' ",
        "desnitsky": "",
        "tex_rec": "εἶπον [οὖν] αὐτῷ οἱ Ἰουδαῖοι͵ Νῦν ἐγνώκαμεν ὅτι δαιμόνιον ἔχεις. Ἀβραὰμ ἀπέθανεν καὶ οἱ προφῆται͵ καὶ σὺ λέγεις͵ Ἐάν τις τὸν λόγον μου τηρήσῃ͵ οὐ μὴ γεύσηται θανάτου εἰς τὸν αἰῶνα.",
        "deutsch": "Da sprachen die Juden zu ihm: Nun erkennen wir, daß du den Teufel hast. Abraham ist gestorben und die Propheten, und du sprichst: \"So jemand mein Wort hält, der wird den Tod nicht schmecken ewiglich.\"",
        "spanish": "Dijéronle los judíos: Ahora nos convencernos de que estás endemoniado. Abraham murió, y también los profetas, y tú dices: Quien guardare mi palabra no gustará la muerte nunca.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܝܺܗܽܘܕ݂ܳܝܶܐ ܗܳܫܳܐ ܝܺܕ݂ܰܥܢ ܕ݁ܕ݂ܰܝܘܳܐ ܐܺܝܬ݂ ܠܳܟ݂ ܐܰܒ݂ܪܳܗܳܡ ܡܺܝܬ݂ ܘܰܢܒ݂ܺܝܶܐ ܘܰܐܢ݈ܬ݁ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܕ݁ܡܰܢ ܕ݁ܡܶܠܰܬ݂ܝ ܢܳܛܰܪ ܡܰܘܬ݁ܳܐ ܠܳܐ ܢܶܛܥܰܡ ܠܥܳܠܰܡ܂",
        "bel_syomukha": "Юдэі сказалі Яму: цяпер даведаліся мы, што дэман у Табе: Абрагам памёр і прарокі, а Ты кажаш: хто зьберагае слова Маё, той ня ўведае сьмерці вавек;",
        "nrt": "Тогда иудеи закричали: – Теперь мы точно знаем, что Ты одержим демоном! Авраам умер, и все пророки умерли, а Ты говоришь, что кто исполняет Твое слово, тот никогда не умрет.",
        "romana": "Iudeii I-au zis: Acum am cunoscut ca ai demon. Avraam a murit, de asemenea si proorocii; si Tu zici: Daca cineva va pazi cuvantul Meu, nu va gusta moartea in veac.",
        "francais": "Maintenant, lui dirent les Juifs, nous connaissons que tu as un démon. Abraham est mort, les prophètes aussi, et tu dis: Si quelqu'un garde ma parole, il ne verra jamais la mort.",
        "italian": "Gli dissero i Giudei: \"Ora sappiamo che hai un demonio. Abramo è morto, come anche i profeti, e tu dici: \"Chi osserva la mia parola non conoscerà mai la morte\".",
        "old_georgian": "ჰრქუეს მას ჰურიათა: აწ გჳცნობიეს, რამეთუ ეშმაკეულ ხარ: აბრაჰამ მოკუდა და წინაწარმეტყუელნიცა, და შენ იტყჳ: უკუეთუ ვინმე სიტყუაჲ ჩემი დაიმარხოს, არა იხილოს გემოჲ სიკუდილისაჲ უკუნისამდე.",
        "portuguese": "Disseram-lhe os judeus: Agora sabemos que tens demônios. Abraão morreu, e também os profetas; e tu dizes:\rSe alguém guardar a minha palavra, nunca provará a morte!",
        "polish": "Rzekli do Niego Żydzi: ”Teraz wiemy, że jesteś opętany. Abraham umarł i\rprorocy - a Ty mówisz: Jeśli kto zachowa moją naukę, ten śmierci nie zazna\rna wieki.",
        "pobedonostsev": "Сказали Ему Иудеи: ныне уразумели мы, что бес в Тебе. Авраам умер и пророки; а Ты говоришь: если кто слово Мое соблюдет, не вкусит смерти вовеки;",
        "new_text": "— Вот теперь мы точно знаем, что в Тебе бес, — сказали они Ему. — Авраам умер, умерли и пророки. А Ты говоришь: «Кто исполнит Мое Слово, вовеки не испытает смерти»!",
        "serbian": "Тада му рекоше Јудејци: Сада знамо да је демон у теби. Авраам умрије и пророци, а ти говориш: ко одржи ријеч моју неће окусити смрти вавијек.",
        "bulgarian": "Тогава иудеите Му рекоха: сега разбрахме, че в Тебе има бяс: Авраам умря, пророците също, а Ти казваш: който спази словото Ми, няма да вкуси смърт вовеки.",
        "Lutkovsky": "Иудеи же сказали Ему: вот теперь мы убедились, \rчто Ты действительно бесноватый. \rВедь даже Авраам умер, \rи пророки умерли, \rа Ты говоришь: кто будет поступать согласно словам Моим, \rтот будет жить вечно.",
        "bel_boc": "Тады сказалі Яму Іудзеі:\rцяпер даведаліся мы, што ў Табе дэман:\rАўраам памёр і прарокі,\rа Ты кажаш: \"хто захавае слова Маё, той не спазнае смерці давеку\";",
        "ukr2": "А юдеї йому: «Аж тепер ми збагнули, що ти таки навіжений. Авраам помер, і пророки, а ти твердиш: Хто берегтиме моє слово, той смерти не зазнає повіки.",
        "ukr3": "Сказали тодї Йому Жиди: Тепер ми знаємо, що Ти біса маєш. Авраам умер і пророки, а Ти кажеш: Коли хто слово моє хоронити ме, не вкусить смерти по вік.",
        "czech": "Zide mu rekli: „Ted jsme poznali, ze jsi posedly! Umrel Abraham, stejne i proroci, a ty pravis: Kdo zachovava me slovo, neokusi smrti naveky.",
        "alekseev": "Сказали Ему иудеи: «Мы видим теперь, что бес в Тебе. Авраам умер, и пророки, а Ты говоришь: “Кто слово Мое сохранит, не изведает смерти вовек”.",
        "st_text": "Иудеи сказали Ему: теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек."
      }
    },
    {
      "id": 18717,
      "number": 53,
      "bookId": 54,
      "text": "Неужели Ты больше отца нашего Авраама, который умер? и пророки умерли: чем Ты Себя делаешь?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Неужели Ты больше отца нашего Авраама, который умер? И пророки умерли. Кем Ты Себя делаешь?",
        "podstr": "Не Ты Больший есть отца нашего Авраама, того, который умер? И пророки умерли; кого Тебя Самого делаешь?",
        "csya": "еда ты болий еси отца нашего авраама, иже умре? и пророцы умроша: кого себе сам ты твориши?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3дA ты2 бо1лій є3си2 nтцA нaшегw ґвраaма, и4же ќмре; и3 прbро1цы ўмро1ша: кого2 себе2 сaмъ ты2 твори1ши;",
        "sovr_rbo": "",
        "latin": "Numquid tu major es patre nostro Abraham, qui mortuus est? et prophetae mortui sunt. Quem teipsum facis?",
        "ukr": "Чи ж Ти більший, аніж отець наш Авраам, що помер? Та повмирали й пророки. Ким Ти робиш Самого Себе?",
        "nkjv": "Are You greater than our father Abraham, who is dead? And the prophets are dead. Whom do You make Yourself out to be?\"",
        "desnitsky": "",
        "tex_rec": "μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν Ἀβραάμ͵ ὅστις ἀπέθανεν; καὶ οἱ προφῆται ἀπέθανον· τίνα σεαυτὸν ποιεῖς;",
        "deutsch": "Bist du denn mehr als unser Vater Abraham, welcher gestorben ist? Und die Propheten sind gestorben. Was machst du aus dir selbst?",
        "spanish": "¿Acaso eres tú mayor que nuestro padre Abraham, que murió y los profetas murieron. ¿Quién pretendes ser?",
        "peshitta": "ܠܡܳܐ ܐܰܢ݈ܬ݁ ܪܰܒ݂ ܐܰܢ݈ܬ݁ ܡܶܢ ܐܰܒ݂ܽܘܢ ܐܰܒ݂ܪܳܗܳܡ ܕ݁ܡܺܝܬ݂ ܘܡܶܢ ܢܒ݂ܺܝܶܐ ܕ݁ܡܺܝܬ݂ܘ ܡܰܢܽܘ ܥܳܒ݂ܶܕ݂ ܐܰܢ݈ܬ݁ ܢܰܦ݂ܫܳܟ݂܂",
        "bel_syomukha": "няўжо Ты большы за бацьку нашага Абрагама, які памёр? і за прарокаў памерлых? Кім Ты Сябе робіш?",
        "nrt": "Неужели Ты больше нашего отца Авраама, который умер? И пророки умерли. А кем Ты Себя считаешь?",
        "romana": "Nu cumva esti Tu mai mare decat tatal nostru Avraam, care a murit? Si au murit si proorocii. Cine te faci Tu a fi?",
        "francais": "Es-tu plus grand que notre père Abraham, qui est mort? Les prophètes aussi sont morts. Qui prétends-tu être?",
        "italian": "Sei tu più grande del nostro padre Abramo, che è morto? Anche i profeti sono morti; chi pretendi di essere?\".",
        "old_georgian": "ნუუკუე შენ უფროჲს ხარა მამისა ჩუენისა აბრაჰამისა, რომელი მოკუდა, და წინაწარმეტყუელნი მოწყდეს? შენ ვის ჰყოფ თავსა შენსა?",
        "portuguese": "Porventura és tu maior do que nosso pai Abraão, que morreu? Também os profetas morreram; quem pretendes\rtu ser?",
        "polish": "Czy Ty jesteś większy od ojca naszego Abrahama, który przecież umarł? I\rprorocy pomarli. Kim Ty siebie czynisz?”",
        "pobedonostsev": "разве Ты больше отца нашего Авраама? он умер и пророки умерли; чем Ты Себя Сам творишь?",
        "new_text": "Неужели Ты больше нашего отца Авраама, который умер? Или пророков, которые умерли? Кем Ты себя выставляешь?",
        "serbian": "Еда ли си ти већи од оца нашега Авраама, који умрије? И пророци помријеше. Ко се ти сам правиш?",
        "bulgarian": "Нима Ти си по-голям от отца ни Авраама, който умря? И пророците умряха; на какъв се правиш Ти?",
        "Lutkovsky": "Неужели Ты превосходишь отца нашего Авраама и пророков, \rкоторые умерли? \rКем же Ты Себя считаешь?",
        "bel_boc": "няўжо Ты большы за айца нашага Аўраама, які памёр?\rі прарокі памерлі;\rкаго Ты з Сябе робіш?",
        "ukr2": "Невже більший ти, ніж Авраам, наш батько, який помер? А й пророки померли. Кого ти з себе робиш?»",
        "ukr3": "Хиба Ти більший єси, нїж отець наш Авраам, що вмер? І пророки повмирали. Ким Ти себе робиш?",
        "czech": "Jsi snad vetsi nez nas otec Abraham, ktery umrel? Take proroci umreli. Co ze sebe delas?“",
        "alekseev": "Разве больше Ты отца нашего Авраама, который умер? И пророки умерли! За кого Ты Себя выдаешь?»",
        "st_text": "Неужели Ты больше отца нашего Авраама, который умер? и пророки умерли: чем Ты Себя делаешь?"
      }
    },
    {
      "id": 18718,
      "number": 54,
      "bookId": 54,
      "text": "Иисус отвечал: если Я Сам Себя славлю, то слава Моя ничто. Меня прославляет Отец Мой, о Котором вы говорите, что Он Бог ваш.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 18195,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 16,
          "short": "Ин:16:14"
        },
        {
          "verseId": 13765,
          "bookId": 55,
          "bookCode": "deania-apostolov",
          "chapter": 3,
          "short": "Деян:3:13"
        },
        {
          "verseId": 14764,
          "bookId": 76,
          "bookCode": "k-evream-poslanie-ap-pavla",
          "chapter": 5,
          "short": "Евр:5:5"
        }
      ],
      "translates": {
        "kassian": "Ответил Иисус: если Я Сам Себя прославляю, слава Моя - ничто: Отец Мой - вот Кто прославляет Меня, Он, о Ком вы говорите, что Он - Бог ваш.",
        "podstr": "Ответил Иисус, Если Я прославлю Меня Самого, слава Моя ничто есть; есть Отец Мой прославляющий Меня, [о] Котором вы говорите что Бог наш Он есть;",
        "csya": "Отвеща Иисус: аще аз славлюся сам, слава моя ничесоже есть: есть Отец мой славяй мя, егоже вы глаголете, яко Бог ваш есть:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ: ѓще ѓзъ слaвлюсz сaмъ, слaва моS ничесHже є4сть: є4сть nц7ъ мо1й слaвzй мS, є3го1же вы2 глаго1лете, ћкw бг7ъ вaшъ є4сть:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: Si ego glorifico meipsum, gloria mea nihil est: est Pater meus, qui glorificat me, quem vos dicitis quia Deus vester est,",
        "ukr": "Ісус відповів: Як Я славлю Самого Себе, то ніщо Моя слава. Мене прославляє Отець Мій, про Якого ви кажете, що Він Бог ваш.",
        "nkjv": "Jesus answered, \"If I honor Myself, My honor is nothing. It is My Father who honors Me, of whom you say that He is your God.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη Ἰησοῦς͵ Ἐὰν ἐγὼ δοξάσω ἐμαυτόν͵ ἡ δόξα μου οὐδέν ἐστιν· ἔστιν ὁ πατήρ μου ὁ δοξάζων με͵ ὃν ὑμεῖς λέγετε ὅτι θεὸς ἡμῶν ἐστιν·",
        "deutsch": "Jesus antwortete: So ich mich selber ehre, so ist meine Ehre nichts. Es ist aber mein Vater, der mich ehrt, von welchem ihr sprecht, er sei euer Gott;",
        "spanish": "Respondió Jesús: Si yo me glorifico a mi mismo, mi gloria no vale nada; es mi Padre quien me glorifica, de quien vosotros decís que es vuestro Dios.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܢ ܐܶܢܳܐ ܡܫܰܒ݁ܰܚ ܐ݈ܢܳܐ ܢܰܦ݂ܫܝ ܫܽܘܒ݂ܚܝ ܠܳܐ ܗ݈ܘܳܐ ܡܶܕ݁ܶܡ ܐܺܝܬ݂ܰܘܗ݈ܝ ܐܳܒ݂ܝ ܕ݁ܰܡܫܰܒ݁ܰܚ ܠܺܝ ܗܰܘ ܕ݁ܳܐܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܰܐܠܳܗܰܢ ܗ݈ܽܘ܂",
        "bel_syomukha": "Ісус адказваў: калі Я Сам Сябе слаўлю, дык слава Мая анішто: Мяне праслаўляе Айцец Мой, пра Якога вы кажаце, што Ён Бог ваш;",
        "nrt": "Иисус ответил: – Если Я славлю Самого Себя, то слава эта ничего не значит. Меня прославляет Мой Отец, Которого вы называете своим Богом,",
        "romana": "Iisus a raspuns: Daca Ma slavesc Eu pe Mine Insumi, slava Mea nimic nu este. Tatal Meu este Cel care Ma slaveste, despre Care ziceti voi ca este Dumnezeul vostru.",
        "francais": "Jésus répondit: Si je me glorifie moi-même, ma gloire n'est rien. C'est mon père qui me glorifie, lui que vous dites être votre Dieu,",
        "italian": "Rispose Gesù: \"Se io glorificassi me stesso, la mia gloria non sarebbe nulla; chi mi glorifica è il Padre mio, del quale voi dite: \"È nostro Dio!\",",
        "old_georgian": "მიუგო იესუ და ჰრქუა მათ: უკუეთუ მე ვადიდებდე თავსა ჩემსა, დიდებაჲ ჩემი არარაჲ არს; არამედ არს მამაჲ ჩემი, რომელი მადიდებს მე, რომელი თქუენ სთქუთ, ვითარმედ: ღმერთი ჩუენი არს იგი.",
        "portuguese": "Respondeu Jesus: Se eu me glorificar a mim mesmo, a minha glória não é nada; quem me glorifica é meu Pai, do\rqual vós dizeis que é o vosso Deus;",
        "polish": "Odpowiedział Jezus: ”Jeżeli Ja sam siebie otaczam chwałą, chwała moja jest\rniczym. Ale jest Ojciec mój, który Mnie chwałą otacza, o którym wy mówicie: ”Jest naszym Bogiem”,",
        "pobedonostsev": "Отвечал Иисус: если Я Сам Себя славлю. слава Моя ничто; славит Меня Отец, о Ком вы говорите, что Он Бог ваш;",
        "new_text": "— Если Я сам себя прославляю, слава Моя — ничто, — ответил Иисус. — Но Меня прославляет Отец Мой. Вы зовете Его нашим Богом!",
        "serbian": "А Исус одговори: Ако ја прослављам самога себе, слава је моја ништа. Отац је мој онај који ме прославља, за кога ви говорите да је Бог ваш,",
        "bulgarian": "Иисус отговори: ако Аз се славя Сам, славата Ми е нищо. Моят Отец е, Който Ме прославя и за Когото вие казвате, че е ваш Бог,",
        "Lutkovsky": "На это Иисус ответил: если бы я Сам Себя прославлял, \rто слава Моя ничего бы не значила: \rно у Меня есть Отец, Которого вы называете Богом своим, - \rэто Он прославляет Меня.",
        "bel_boc": "Адказаў Іісус: калі Я праслаўляю Сам Сябе, то слава Мая нішто;\rёсць Айцец Мой, Які праслаўляе Мяне,\rТой, пра Каго вы гаворыце, што Ён Бог ваш;",
        "ukr2": "Ісус відрік: «Якщо я самого себе прославляю, слава моя - ніщо. Отець же мій, про якого кажете: Він Бог наш, - той мене прославляє.",
        "ukr3": "Відказав Ісус: Коли я прославляю себе, слава моя нїщо. Єсть Отець мій, що прославляє мене, про котрого ви кажете, що Він Бог ваш.",
        "czech": "Jezis odpovedel: „Kdybych oslavoval sam sebe, ma slava by nic nebyla. Mne oslavuje muj Otec, o nemz vy rikate, ze je to vas Buh.",
        "alekseev": "Ответил Иисус: «Если Сам Я прославлю Себя, слава Моя ничто. Есть Отец Мой, славящий Меня, о Нем говорите вы, что Он Бог ваш.",
        "st_text": "Иисус отвечал: если Я Сам Себя славлю, то слава Моя ничто. Меня прославляет Отец Мой, о Котором вы говорите, что Он Бог ваш."
      }
    },
    {
      "id": 18719,
      "number": 55,
      "bookId": 54,
      "text": "И вы не познали Его, а Я знаю Его; и если скажу, что не знаю Его, то буду подобный вам лжец. Но Я знаю Его и соблюдаю слово Его.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "И вы не познали Его, Я же знаю Его. И если Я скажу, что не знаю Его, Я буду подобный вам лжец, но Я знаю Его и слово Его соблюдаю.",
        "podstr": "и не узнали вы Его, Я же знаю Его. Если скажу что не знаю Его, буду подобен вам лжец; но знаю Его и слово Его храню.",
        "csya": "и не познасте его, аз же вем его: и аще реку, яко не вем его, буду подобен вам ложь: но вем его и слово его соблюдаю:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 не познaсте є3гw2, ѓзъ же вёмъ є3го2: и3 ѓще рекY, ћкw не вёмъ є3гw2, бyду подо1бенъ вaмъ ло1жь: но вёмъ є3го2 и3 сло1во є3гw2 соблюдaю:",
        "sovr_rbo": "",
        "latin": "et non cognovistis eum: ego autem novi eum. Et si dixero quia non scio eum, ero similis vobis, mendax. Sed scio eum, et sermonem ejus servo.",
        "ukr": "І ви не пізнали Його, а Я знаю Його. А коли Я скажу, що не знаю Його, буду неправдомовець, подібний до вас. Та Я знаю Його, і слово Його зберігаю.",
        "nkjv": "Yet you have not known Him, but I know Him. And if I say, 'I do not know Him,' I shall be a liar like you; but I do know Him and keep His word. ",
        "desnitsky": "",
        "tex_rec": "καὶ οὐκ ἐγνώκατε αὐτόν͵ ἐγὼ δὲ οἶδα αὐτόν. κἂν εἴπω ὅτι οὐκ οἶδα αὐτόν͵ ἔσομαι ὅμοιος ὑμῖν ψεύστης· ἀλλὰ οἶδα αὐτὸν καὶ τὸν λόγον αὐτοῦ τηρῶ.",
        "deutsch": "und kennet ihn nicht, ich aber kenne ihn. Und so ich würde sagen: Ich kenne ihn nicht, so würde ich ein Lügner, gleichwie ihr seid. Aber ich kenne ihn und halte sein Wort.",
        "spanish": "Y no le conocéis, pero yo le conozco; y si dijere que no le conozco, sería semejante a vosotros, embustero; mas yo le conozco y guardo su palabra.",
        "peshitta": "ܘܠܳܐ ܝܺܕ݂ܰܥܬ݁ܽܘܢܳܝܗ݈ܝ ܐܶܢܳܐ ܕ݁ܶܝܢ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܠܶܗ ܘܶܐܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܕ݁ܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܠܶܗ ܗܳܘܶܐ ܐ݈ܢܳܐ ܠܺܝ ܟ݁ܰܕ݁ܳܒ݂ܳܐ ܐܰܟ݂ܘܳܬ݂ܟ݂ܽܘܢ ܐܶܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܠܶܗ ܘܡܶܠܬ݂ܶܗ ܢܳܛܰܪ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "і вы ня ўведалі Яго, а Я ведаю Яго; і калі скажу, што ня ведаю Яго, дык буду падобны на вас ашуканец; але Я ведаю Яго і сьледую слову Ягонаму;",
        "nrt": "хотя вы Его и не знаете. Но Я Его знаю, и если бы Я сказал, что не знаю Его, то был бы таким же лжецом, как и вы. Но Я знаю Его и исполняю Его слово.",
        "romana": "Si nu L-ati cunoscut, dar Eu Il stiu; si daca as zice ca nu-L stiu, as fi mincinos asemenea voua. Ci Il stiu si pazesc cuvantul Lui.",
        "francais": "et que vous ne connaissez pas. Pour moi, je le connais; et, si je disais que je ne le connais pas, je serais semblable à vous, un menteur. Mais je le connais, et je garde sa parole.",
        "italian": "e non lo conoscete. Io invece lo conosco. E se dicessi che non lo conosco, sarei come voi, un mentitore; ma lo conosco e osservo la sua parola.",
        "old_georgian": "და არა იცით იგი, ხოლო მე ვიცი იგი. და უკუეთუ ვთქუა, ვითარმედ: არა ვიცი იგი, ვიყო მეცა მსგავს თქუენდა მტყუვარ, არამედ ვიცი იგი და სიტყუასა მისსა ვიმარხავ.",
        "portuguese": "e vós não o conheceis; mas eu o conheço; e se disser que não o conheço, serei mentiroso como vós; mas eu o\rconheço, e guardo a sua palavra.",
        "polish": "ale wy Go nie znacie. Ja Go jednak znam. Gdybym powiedział, że Go nie\rznam, byłbym podobnie jak wy - kłamcą. Ale Ja Go znam i słowa Jego zachowuję.",
        "pobedonostsev": "но не познали вы Его, а Я знаю Его; и если скажу, что не знаю Его, буду подобен вам, ложь; но Я знаю Его, и слово Его соблюдаю.",
        "new_text": "Вы Его никогда не знали, а Я Его знаю. Если бы Я сказал, что не знаю Его, Я был бы лжецом, как и вы. Но Я знаю Его и исполняю Его Слово.",
        "serbian": "И не познајете га, а ја га знам. И ако речем да га не знам, бићу лажа као и ви. Него га знам, и ријеч његову држим.",
        "bulgarian": "но Го не познахте, пък Аз Го зная. И ако кажа, че Го не познавам, ще бъда като вас лъжец. Но Аз Го зная и пазя словото Му.",
        "Lutkovsky": "Вам Он неизвестен, Я же знаю Его, \rи если скажу, что не знаю Его, \rто стану лжецом, как и вы. \rНо Я знаю Его и поступаю согласно словам Его.",
        "bel_boc": "і вы не пазналі Яго, а Я знаю Яго;\rі калі Я скажу, што не знаю Яго, то буду падобны да вас ілгун;\rале Я знаю Яго і захоўваю слова Яго;",
        "ukr2": "Та ви його не спізнали, я ж знаю його. І коли сказав би я, що не знаю його, був би і я такий, як ви, неправдомовець. Та я його знаю і бережу його слово.",
        "ukr3": "І не пізнали Його; я ж знаю Його. А коли я скажу, що не знаю Його, буду подобний вам ложник. Нї, знаю Його, й слово Його хороню.",
        "czech": "Vy jste ho nepoznali, ale ja ho znam. Kdybych rekl, ze ho neznam, budu lhar jako vy. Ale znam ho a jeho slovo zachovavam.",
        "alekseev": "Но вы не знаете Его, а Я вот знаю Его. И если скажу, что не знаю Его, буду подобно вам лжец, ибо знаю Его и слово Его храню.",
        "st_text": "И вы не познали Его, а Я знаю Его; и если скажу, что не знаю Его, то буду подобный вам лжец. Но Я знаю Его и соблюдаю слово Его."
      }
    },
    {
      "id": 18720,
      "number": 56,
      "bookId": 54,
      "text": "Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [
        {
          "verseId": 9821,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 15,
          "short": "Быт:15:6"
        },
        {
          "verseId": 10043,
          "bookId": 1,
          "bookCode": "bytie",
          "chapter": 22,
          "short": "Быт:22:16"
        },
        {
          "verseId": 19145,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 19,
          "short": "Иов:19:27"
        }
      ],
      "translates": {
        "kassian": "Авраам, отец ваш, возликовал, оттого что ему предстояло видеть день Мой: и увидел и возрадовался.",
        "podstr": "Авраам отец ваш возликовал чтобы он увидел день Мой, и он увидел и обрадовался.",
        "csya": "авраам отец ваш рад бы был, дабы видел день мой: и виде и возрадовася.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ґвраaмъ nте1цъ вaшъ рaдъ бы бы1лъ, дабы2 ви1дэлъ де1нь мо1й: и3 ви1дэ и3 возрaдовасz.",
        "sovr_rbo": "",
        "latin": "Abraham pater vester exsultavit ut videret diem meum: vidit, et gavisus est.",
        "ukr": "Отець ваш Авраам прагнув із радістю, щоб побачити день Мій, і він бачив, і тішився.",
        "nkjv": "Your father Abraham rejoiced to see My day, and he saw it and was glad.\"",
        "desnitsky": "",
        "tex_rec": "Ἀβραὰμ ὁ πατὴρ ὑμῶν ἠγαλλιάσατο ἵνα ἴδῃ τὴν ἡμέραν τὴν ἐμήν͵ καὶ εἶδεν καὶ ἐχάρη.",
        "deutsch": "Abraham, euer Vater, ward froh, daß er meinen Tag sehen sollte; und er sah ihn und freute sich.",
        "spanish": "Abraham, vuestro padre, se regocijó pensando en ver mi día; lo vio y se alegro.",
        "peshitta": "ܐܰܒ݂ܪܳܗܳܡ ܐܰܒ݂ܽܘܟ݂ܽܘܢ ܡܣܰܘܰܚ ܗ݈ܘܳܐ ܕ݁ܢܶܚܙܶܐ ܝܰܘܡܝ ܘܰܚܙܳܐ ܘܰܚܕ݂ܺܝ܂",
        "bel_syomukha": "Абрагам, бацька ваш, рады быў убачыць дзень Мой: і ўбачыў і ўзрадаваўся.",
        "nrt": "Ваш отец Авраам радовался при мысли, что увидит Мой день, и он его увидел и был счастлив.",
        "romana": "Avraam, parintele vostru, a fost bucuros sa vada ziua Mea si a vazut-o si s-a bucurat.",
        "francais": "Abraham, votre père, a tressailli de joie de ce qu'il verrait mon jour: il l'a vu, et il s'est réjoui.",
        "italian": "Abramo, vostro padre, esultò nella speranza di vedere il mio giorno; lo vide e se ne rallegrò\".",
        "old_georgian": "აბრაჰამს, მამასა თქუენსა, უხაროდა, რაჲთა იხილოს დღე ესე ჩემი, იხილა და განიხარა.",
        "portuguese": "Abraão, vosso pai, exultou por ver o meu dia; viu-o, e alegrou-se.",
        "polish": "Abraham, ojciec wasz, rozradował się z tego, że ujrzał mój dzień - ujrzał [go]\ri ucieszył się”.",
        "pobedonostsev": "Авраам, отец ваш, рад бы был увидеть день Мой; и видел, и возрадовался.",
        "new_text": "Авраам, ваш отец, ликовал, что день Мой увидит. Он увидел его — и был счастлив!",
        "serbian": "Авраам, отац ваш, био је рад да види дан мој; и видје и обрадова се.",
        "bulgarian": "Авраам, вашият баща, би се зарадвал да види Моя ден, и видя, и се възрадва.",
        "Lutkovsky": "Авраам, отец ваш, \rликовал в предвидении времени (пришествия) Моего, \rа увидев, возрадовался.",
        "bel_boc": "Аўраам, айцец ваш, рады быў, што ўбачыць дзень Мой;\rі ўбачыў, і ўзрадаваўся.",
        "ukr3": "Авраам, отець ваш, рад був видїти день мій; та він увидїв, і зрадїв.",
        "czech": "Vas otec Abraham zajasal, ze spatri muj den; spatril jej a zaradoval se.“",
        "alekseev": "Рад был отец ваш Авраам увидеть Мой день: он увидел и обрадовался».",
        "st_text": "Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался."
      }
    },
    {
      "id": 18721,
      "number": 57,
      "bookId": 54,
      "text": "На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, - и Ты видел Авраама?",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Тогда сказали Ему Иудеи: Тебе нет еще пятидесяти лет, и Ты видел Авраама?",
        "podstr": "Сказали итак Иудеи к Нему, Пятьдесят лет ещё не имеешь и Авраама Ты увидел?",
        "csya": "Реша убо иудее к нему: пятидесят лет не у имаши, и авраама ли еси видел?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша ў2бо їуде1є къ немY: пzти1десzтъ лётъ не ў2 и4маши, и3 ґвраaма ли є3си2 ви1дэлъ;",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo Judaei ad eum: Quinquaginta annos nondum habes, et Abraham vidisti?",
        "ukr": "А юдеї ж до Нього сказали: Ти й п'ятидесяти років не маєш іще, і Авраама Ти бачив?",
        "nkjv": "Then the Jews said to Him, \"You are not yet fifty years old, and have You seen Abraham?\"",
        "desnitsky": "",
        "tex_rec": "εἶπον οὖν οἱ Ἰουδαῖοι πρὸς αὐτόν͵ Πεντήκοντα ἔτη οὔπω ἔχεις καὶ Ἀβραὰμ ἑώρακας;",
        "deutsch": "Da sprachen die Juden zu ihm: Du bist noch nicht fünfzig Jahre alt und hast Abraham gesehen?",
        "spanish": "Pero los judíos le dijeron: ¿No tienes aún cincuenta años y has visto a Abraham.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܝܺܗܽܘܕ݂ܳܝܶܐ ܥܕ݂ܰܟ݁ܺܝܠ ܒ݁ܰܪ ܚܰܡܫܺܝܢ ܫܢܺܝܢ ܠܳܐ ܗ݈ܘܰܝܬ݁ ܘܠܰܐܒ݂ܪܳܗܳܡ ܚܙܰܝܬ݁܂",
        "bel_syomukha": "На гэта сказалі Яму Юдэі: Табе няма яшчэ пяцідзесяці гадоў, - і Ты бачыў Абрагама?",
        "nrt": "– Да Тебе нет и пятидесяти лет, – говорили Ему иудеи, – и Ты видел Авраама?",
        "romana": "Deci au zis iudeii catre El: Inca nu ai cincizeci de ani si l-ai vazut pe Avraam?",
        "francais": "Les Juifs lui dirent: Tu n'as pas encore cinquante ans, et tu as vu Abraham!",
        "italian": "Gli dis sero allora i Giudei: \"Non hai ancora cinquant'anni e hai visto Abramo?\".",
        "old_georgian": "ჰრქუეს მას ჰურიათა მათ: ერგასის წლის არღა ხარ და შენ აბრაჰამი გიხილავსა?",
        "portuguese": "Disseram-lhe, pois, os judeus: Ainda não tens cinqüenta anos, e viste Abraão?",
        "polish": "Na to rzekli do Niego Żydzi: ”Pięćdziesięciu lat jeszcze nie masz, a Abrahama\rwidziałeś?”",
        "pobedonostsev": "Тут сказали Ему Иудеи: пятидесяти лет еще нет Тебе, и Ты Авраама видел?",
        "new_text": "— Тебе нет и пятидесяти, и Ты видел Авраама?! — возмутились они.",
        "serbian": "А Јудејци му рекоше: Још немаш ни педесет година, а Авраама си видио?",
        "bulgarian": "На това иудеите Му рекоха: нямаш още петдесет години - и си видял Авраама?",
        "Lutkovsky": "Иудеи же сказали Ему: \rТебе нет и пятидесяти лет, \rи Ты видел Авраама?",
        "bel_boc": "На гэта сказалі Яму Іудзеі:\rТабе няма яшчэ пяцідзесяці гадоў,\rі Ты бачыў Аўраама?",
        "ukr2": "Юдеї ж йому: «Ще й п'ятдесят років нема тобі, а ти Авраама бачив?»",
        "ukr3": "Казали тодї Жиди до Него: Не маєш пятидесяти років ще, і Авраама видїв єси?",
        "czech": "Zide mu rekli: „Jeste ti neni padesat, a videl jsi Abrahama?“",
        "alekseev": "Тогда иудеи сказали: «Тебе нет и пятидесяти лет, а Ты видад Авраама?»",
        "st_text": "На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, - и Ты видел Авраама?"
      }
    },
    {
      "id": 18722,
      "number": 58,
      "bookId": 54,
      "text": "Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Сказал им Иисус: истинно, истинно говорю вам: прежде чем Авраам был, Я есмь.",
        "podstr": "Сказал им Иисус, Истинно, истинно говорю вам, прежде Аврааму случиться Я есть.",
        "csya": "Рече (же) им Иисус: аминь, аминь глаголю вам: прежде даже авраам не бысть, аз есмь.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 (же) и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ: пре1жде дaже ґвраaмъ не бы1сть, ѓзъ є4смь.",
        "sovr_rbo": "",
        "latin": "Dixit eis Jesus: Amen, amen dico vobis, antequam Abraham fieret, ego sum.",
        "ukr": "Ісус їм відказав: Поправді, поправді кажу вам: Перш, ніж був Авраам, Я є.",
        "nkjv": "Jesus said to them, \"Most assuredly, I say to you, before Abraham was, I AM.\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν αὐτοῖς Ἰησοῦς͵ Ἀμὴν ἀμὴν λέγω ὑμῖν͵ πρὶν Ἀβραὰμ γενέσθαι ἐγὼ εἰμί.",
        "deutsch": "Jesus sprach zu ihnen: Wahrlich, wahrlich ich sage euch: Ehe denn Abraham ward, bin ich.",
        "spanish": "Respondió Jesús: En verdad, en verdad os digo: Antes que Abraham naciese, era yo.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܰܡܺܝܢ ܐܰܡܺܝܢ ܐܳܡܰܪ ܐ݈ܢܳܐ ܠܟ݂ܽܘܢ ܕ݁ܥܰܕ݂ܠܳܐ ܢܶܗܘܶܐ ܐܰܒ݂ܪܳܗܳܡ ܐܶܢܳܐ ܐܺܝܬ݂ܰܝ܂",
        "bel_syomukha": "Ісус сказаў ім: праўду, праўду кажу вам: раней за Абрагама быў Я.",
        "nrt": "Иисус сказал: – Говорю вам истину, еще до того, как Авраам родился, Я ЕСТЬ!",
        "romana": "Iisus le-a zis: Adevarat, adevarat zic voua: Eu sunt mai inainte de a fi fost Avraam.",
        "francais": "Jésus leur dit: En vérité, en vérité, je vous le dis, avant qu'Abraham fût, je suis.",
        "italian": "Rispose loro Gesù: \"In verità, in verità vi dico: prima che Abramo fosse, Io Sono\".",
        "old_georgian": "ჰრქუა მათ იესუ: ამენ, ამენ გეტყჳ თქუენ: პირველ აბრაჰამის ყოფადმდე მე ვარ.",
        "portuguese": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo que antes que Abraão existisse, eu sou.",
        "polish": "Rzekł do nich Jezus: ”Zaprawdę, zaprawdę, powiadam wam: Zanim Abraham\rstał się, JA JESTEM”.",
        "pobedonostsev": "Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.",
        "new_text": "Иисус ответил: — Говорю вам истинную правду: Авраам еще не родился, а Я уже БЫЛ И ЕСТЬ.",
        "serbian": "А Исус им рече: Заиста, заиста вам кажем: прије него Авраам настаде, Ја јесам.",
        "bulgarian": "Иисус им рече: истина, истина ви казвам: преди Авраам да е бил, Аз съм.",
        "Lutkovsky": "Иисус же сказал им: уверяю вас: \rЯ был поезде, чем родился Авраам.",
        "bel_boc": "Сказаў ім Іісус: праўду, праўду кажу вам:\rперш чым быў Аўраам, Я ёсць.",
        "ukr2": "І сказав їм Ісус: «Істинно, істинно кажу вам: Перше, ніж був Авраам, Я є.»",
        "ukr3": "Рече їм Ісус: Істино, істино глаголю вам: Перш нїж Авраамові бути, я був.",
        "czech": "Jezis jim odpovedel: „Amen, amen, pravim vam, drive nez se Abraham narodil, ja jsem.“",
        "alekseev": "Сказал им Иисус: «Аминь, аминь, говорю Я вам: Я ЕСМЬ, когда еще Авраам не родился».",
        "st_text": "Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь."
      }
    },
    {
      "id": 18723,
      "number": 59,
      "bookId": 54,
      "text": "Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее.",
      "chapter": 8,
      "chapterId": 1188,
      "parallels": [],
      "translates": {
        "kassian": "Тогда взяли они камни, чтобы бросить в Него. Иисус же скрылся и вышел из храма.",
        "podstr": "Они взяли итак камни чтобы они бросили в Него; Иисус же был скрыт и вышел из Храма.",
        "csya": "Взяша убо камение, да вергут нань: Иисус же скрыся и изыде из церкве, прошед посреде их: и мимохождаше тако.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Взsша ў2бо кaменіе, да ве1ргутъ нaнь: ї}съ же скры1сz и3 и3зы1де и3з8 це1ркве, проше1дъ посредЁ и4хъ: и3 мимохождaше тaкw.",
        "sovr_rbo": "",
        "latin": "Tulerunt ergo lapides, ut jacerent in eum: Jesus autem abscondit se, et exivit de templo.",
        "ukr": "І схопили каміння вони, щоб кинути на Нього. Та сховався Ісус, і з храму пішов.",
        "nkjv": "Then they took up stones to throw at Him; but Jesus hid Himself and went out of the temple, going through the midst of them, and so passed by.",
        "desnitsky": "",
        "tex_rec": "ἦραν οὖν λίθους ἵνα βάλωσιν ἐπ΄ αὐτόν· Ἰησοῦς δὲ ἐκρύβη καὶ ἐξῆλθεν ἐκ τοῦ ἱεροῦ.",
        "deutsch": "Da hoben sie Steine auf, daß sie auf ihn würfen. Aber Jesus verbarg sich und ging zum Tempel hinaus.",
        "spanish": "Entonces tomaron piedras para arrojárselas; pero Jesús se ocultó y salió del templo.",
        "peshitta": "ܘܰܫܩܰܠܘ ܟ݁ܺܐܦ݂ܶܐ ܕ݁ܢܶܪܓ݁ܡܽܘܢܳܝܗ݈ܝ ܘܝܶܫܽܘܥ ܐܶܬ݁ܛܰܫܺܝ ܘܰܢܦ݂ܰܩ ܡܶܢ ܗܰܝܟ݁ܠܳܐ ܘܰܥܒ݂ܰܪ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ ܘܶܐܙܰܠ܂",
        "bel_syomukha": "І пабралі камяні, каб кінуць у Яго; але Ісус зьнік і выйшаў з храма, прайшоўшы сярод іх, і пайшоў далей.",
        "nrt": "Тогда они схватили камни, чтобы бросить в Него, но Иисус скрылся и вышел из храма.",
        "romana": "Deci au luat pietre ca sa arunce asupra Lui. Dar Iisus S-a ferit si a iesit din templu si, trecand prin mijlocul lor, S-a dus.",
        "francais": "Là-dessus, ils prirent des pierres pour les jeter contre lui; mais Jésus se cacha, et il sortit du temple.",
        "italian": "Allora raccolsero pietre per scagliarle contro di lui; ma Gesù si nascose e uscì dal tempio.",
        "old_georgian": "აღიღეს ქვები ჰურიათა მათ, რაჲთა დაჰკრიბონ მას. ხოლო იესუ დაეფარა და განვიდა ტაძრით, განვლო შორის მათსა და წარვიდა ესრეთ.",
        "portuguese": "Então pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo.",
        "polish": "Porwali więc kamienie, aby je rzucić na Niego. Jezus jednak ukrył się i wyszedł\rze świątyni.",
        "pobedonostsev": "Тогда взяли камни, чтобы бросить в Него; Иисус же скрылся, и вышел из храма, прошед посреди их; и так ушел от них.",
        "new_text": "Тогда они схватили камни, чтобы побить Его. Но Иисус скрылся и ушел из Храма.",
        "serbian": "Тада узеше камење да баце на њега; а Исус се сакри, и изиђе из храма па прође између њих и тако отиде.",
        "bulgarian": "Тогава взеха камъни, за да хвърлят върху Му; но Иисус се скри и излезе от храма, като мина презсред тях, и така си отиде.",
        "Lutkovsky": "Они же стали хватать камни, чтобы забросать Его, \rно Иисус, пройдя сквозь толпу, \rвышел из храма и удалился оттуда.",
        "bel_boc": "Тады ўзялі яны камяні, каб кінуць у Яго,\rале Іісус знік і выйшаў з храма, прайшоўшы між імі;\rі пайшоў так.",
        "ukr2": "І вхопили каміння, щоб кинути на нього, - та Ісус перейшов посеред них і полишив храм.",
        "ukr3": "Брали тодї каміннє, щоб кидати на Него; Ісус же сховав ся, і вийшов з церкви, пройшовши посеред них, і пійшов так мимо.",
        "czech": "Tu se chopili kamenu a chteli je po nem hazet. Jezis se vsak ukryl v zastupu a vysel z chramu.",
        "alekseev": "Тогда они взяли камни, чтоб бросать в Него, но скрылся Иисус и вышад из Храма. Так, пройдя среди них, Он пошел и ушел.",
        "st_text": "Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее."
      }
    }
  ]
}