{
  "id": 1189,
  "number": 9,
  "bookId": 54,
  "verseCount": 41,
  "title": "Глава 9",
  "verses": [
    {
      "id": 18724,
      "number": 1,
      "bookId": 54,
      "text": "И, проходя, увидел человека, слепого от рождения.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "И проходя, Он увидел человека слепого от рождения.",
        "podstr": "И проходящий Он увидел человека слепого от рождения.",
        "csya": "И мимоидый виде человека слепа от рождества.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# мимоиды1й ви1дэ человёка слёпа t рождествA.",
        "sovr_rbo": "",
        "latin": "Et praeteriens Jesus vidit hominem caecum a nativitate:",
        "ukr": "А коли Він проходив, побачив чоловіка, що сліпим був з народження.",
        "nkjv": "Now as Jesus passed by, He saw a man who was blind from birth.",
        "desnitsky": "",
        "tex_rec": "Καὶ παράγων εἶδεν ἄνθρωπον τυφλὸν ἐκ γενετῆς.",
        "deutsch": "Und Jesus ging vorüber und sah einen, der blind geboren war.",
        "spanish": "Pasando, vio a un hombre ciego de nacimiento,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܥܳܒ݂ܰܪ ܚܙܳܐ ܓ݁ܰܒ݂ܪܳܐ ܣܰܡܝܳܐ ܕ݁ܡܶܢ ܟ݁ܪܶܣ ܐܶܡܶܗ܂",
        "bel_syomukha": "І праходзячы, угледзеў чалавека, сьляпога ад роду.",
        "nrt": "Однажды Иисус, проходя мимо, увидел человека, слепого от рождения.",
        "romana": "Si trecand Iisus, a vazut un om orb din nastere.",
        "francais": "Jésus vit, en passant, un homme aveugle de naissance.",
        "italian": "Passando vide un uomo cieco dalla nascita",
        "old_georgian": "და ვითარცა წარვიდოდა იესუ, იხილა კაცი, ბრმაჲ შობითგან.",
        "portuguese": "E passando Jesus, viu um homem cego de nascença.",
        "polish": "”Jezus” przechodząc obok ujrzał pewnego człowieka, niewidomego od urodzenia.",
        "pobedonostsev": "И проходя увидел человека, слепого от рождения.",
        "new_text": "Иисус, проходя мимо, увидел человека, который был слеп от рождения.",
        "serbian": "И пролазећи видје човјека слијепа од рођења.",
        "bulgarian": "И като минаваше, видя един човек, сляп от рождение.",
        "Lutkovsky": "Однажды, проходя (по городу), \rОн увидел человека, который был слеп от рождения.",
        "bel_boc": "I, праходзячы,\rубачыў Ён чалавека сляпога ад нараджэння.",
        "ukr2": "Переходивши, побачив Ісус чоловіка, зроду сліпого.",
        "ukr3": "І, йдучи мимо, побачив чоловіка, слї- пого зроду.",
        "czech": "Cestou uvidel cloveka, ktery byl od narozeni slepy.",
        "alekseev": "Проходя, Он увидел человека, слепого от рожденья.",
        "st_text": "И, проходя, увидел человека, слепого от рождения."
      }
    },
    {
      "id": 18725,
      "number": 2,
      "bookId": 54,
      "text": "Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "И спросили Его ученики Его, говоря: Равви, кто согрешил: он или родители его, что слепым родился?",
        "podstr": "И спросили Его ученики Его говорящие, Равви, кто согрешил, этот или родители его, чтобы слепой он был рождён?",
        "csya": "И вопросиша его ученицы его, глаголюще: равви, кто согреши, сей ли, или родителя его, яко слеп родися?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# вопроси1ша є3го2 ўчн7цы2 є3гw2, глаго1люще: равві2, кто2 согрэши2, се1й ли, и3ли2 роди1тєлz є3гw2, ћкw слёпъ роди1сz;",
        "sovr_rbo": "",
        "latin": "et interrogaverunt eum discipuli ejus: Rabbi, quis peccavit, hic, aut parentes ejus, ut caecus nasceretur?",
        "ukr": "І спитали Його учні Його, говорячи: Учителю, хто згрішив: чи він сам, чи батьки його, що сліпим він родився?",
        "nkjv": "And His disciples asked Him, saying, \"Rabbi, who sinned, this man or his parents, that he was born blind?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἠρώτησαν αὐτὸν οἱ μαθηταὶ αὐτοῦ λέγοντες͵ Ραββί͵ τίς ἥμαρτεν͵ οὗτος ἢ οἱ γονεῖς αὐτοῦ͵ ἵνα τυφλὸς γεννηθῇ;",
        "deutsch": "Und seine Jünger fragten ihn und sprachen: Meister, wer hat gesündigt, dieser oder seine Eltern, daß er ist blind geboren?",
        "spanish": "y sus discípulos le preguntaron, diciendo: Rabbí, ¿quién pecó: éste o sus padres, para que naciera ciego?",
        "peshitta": "ܘܫܰܐܠܽܘܗ݈ܝ ܬ݁ܰܠܡܺܝܕ݂ܰܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܪܰܒ݁ܰܢ ܡܰܢܽܘ ܚܛܳܐ ܗܳܢܳܐ ܐܰܘ ܐܰܒ݂ܳܗܰܘܗ݈ܝ ܕ݁ܟ݂ܰܕ݂ ܣܡܶܐ ܢܶܬ݂ܺܝܠܶܕ݂܂",
        "bel_syomukha": "Вучні Ягоныя спыталіся ў Яго: Равьві! хто зграшыў, ён ці бацькі ягоныя, што ўрадзіўся сьляпы?",
        "nrt": "Ученики Его спросили: – Рабби, почему этот человек родился слепым? Кто согрешил, он сам или его родители?",
        "romana": "Si ucenicii Lui L-au intrebat, zicand: Invatatorule, cine a pacatuit; acesta sau parintii lui, de s-a nascut orb?",
        "francais": "Ses disciples lui firent cette question: Rabbi, qui a péché, cet homme ou ses parents, pour qu'il soit né aveugle?",
        "italian": "e i suoi di — scepoli lo interrogarono: \"Rabbì, chi ha peccato, lui o i suoi genitori, perché egli nascesse cieco?\".",
        "old_georgian": "ჰკითხვიდეს მოწაფენი მისნი და ეტყოდეს: რაბი, ვინ ცოდა: ამან ანუ მშობელთა ამისთა, რამეთუ ბრმაჲ იშვა?",
        "portuguese": "Perguntaram-lhe os seus discípulos: Rabi, quem pecou, este ou seus pais, para que nascesse cego?",
        "polish": "Uczniowie Jego zadali Mu pytanie: ”Rabbi, kto zgrzeszył, że się urodził niewidomym - on czy jego rodzice?””",
        "pobedonostsev": "И вопросили Его ученики Его: Равви! кто согрешил, сей ли или родители его, что родился он слепым?",
        "new_text": "— Рабби, почему он родился слепым? — спросили Его ученики. — Кто согрешил: он сам или его родители?",
        "serbian": "И запиташе га ученици његови говорећи: Рави, ко сагријеши, овај или родитељи његови, те се роди слијеп?",
        "bulgarian": "Учениците Му Го попитаха и казваха: Рави', кой е съгрешил, тоя или родителите му, за да се роди сляп?",
        "Lutkovsky": "И спросили у Него ученики Его: Равви, \r\nза свой грех или за грехи родителей его он наказан слепотою? \r\n(Исх 20.5)",
        "bel_boc": "І спыталiся ў Яго вучнi Яго, кажучы:\r\nРаввi! хто саграшыў: ён цi бацькi яго, што ён сляпым нарадзіўся?",
        "ukr2": "Запитали його, отже, учні його: «Учителю, хто згрішив? Він - чи батьки його, що сліпим він уродився?»",
        "ukr3": "І спитали в Него ученики Його, говорячи: Рави, хто згрішив: він, чи родителї його, що слїпим родив ся.",
        "czech": "Jeho ucednici se ho zeptali: „Mistre, kdo se prohresil, ze se ten clovek narodil slepy? On sam, nebo jeho rodice?“",
        "alekseev": "А ученики спросили Его: «Равви, кто согрешил — он сам или его родители, что родился слепым?»",
        "st_text": "Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18726,
      "number": 3,
      "bookId": 54,
      "text": "Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 17982,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:4"
        }
      ],
      "translates": {
        "kassian": "Ответил Иисус: ни он не согрешил, ни родители его, но это для того, чтобы явлены были дела Божии на нем.",
        "podstr": "Ответил Иисус, И не этот согрешил и не родители его, но чтобы были явлены дела Бога в нём.",
        "csya": "Отвеща Иисус: ни сей согреши, ни родителя его, но да явятся дела Божия на нем:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ї}съ: ни се1й согрэши2, ни роди1тєлz є3гw2, но да kвsтсz дэлA б9іz на не1мъ:",
        "sovr_rbo": "",
        "latin": "Respondit Jesus: Neque hic peccavit, neque parentes ejus: sed ut manifestentur opera Dei in illo.",
        "ukr": "Ісус відповів: Не згрішив ані він, ні батьки його, а щоб діла Божі з'явились на ньому.",
        "nkjv": "Jesus answered, \"Neither this man nor his parents sinned, but that the works of God should be revealed in him.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη Ἰησοῦς͵ Οὔτε οὗτος ἥμαρτεν οὔτε οἱ γονεῖς αὐτοῦ͵ ἀλλ΄ ἵνα φανερωθῇ τὰ ἔργα τοῦ θεοῦ ἐν αὐτῷ.",
        "deutsch": "Jesus antwortete: Es hat weder dieser gesündigt noch seine Eltern, sondern daß die Werke Gottes offenbar würden an ihm.",
        "spanish": "Contestó Jesús: Ni pecó éste ni sus padres, sino para que se manifiesten en él las obras de Dios.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܠܳܐ ܗܽܘ ܚܛܳܐ ܘܠܳܐ ܐܰܒ݂ܳܗܰܘܗ݈ܝ ܐܶܠܳܐ ܕ݁ܢܶܬ݂ܚܙܽܘܢ ܒ݁ܶܗ ܥܒ݂ܳܕ݂ܰܘܗ݈ܝ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Ісус адказваў: не зграшыў ні ён, ні бацькі ягоныя, але гэта на тое, каб на ім выявіліся дзеі Божыя;",
        "nrt": "– Нет, это не из-за его греха или греха его родителей – ответил Иисус, – это произошло для того, чтобы на нем были явлены Божьи дела.",
        "romana": "Iisus a raspuns: Nici el n-a pacatuit, nici parintii lui, ci ca sa se arate in el lucrarile lui Dumnezeu.",
        "francais": "Jésus répondit: Ce n'est pas que lui ou ses parents aient péché; mais c'est afin que les oeuvres de Dieu soient manifestées en lui.",
        "italian": "Rispose Gesù: \"né lui ha peccato né i suoi genitori, ma è così perché si manifestassero in lui le opere di Dio.",
        "old_georgian": "ჰრქუა მათ იესუ: არცა ამან ცოდა, არცა მშობელთა ამისთა, არამედ რაჲთა გამოცხადნეს საქმე ღმრთისაჲ მაგას ზედა.",
        "portuguese": "Respondeu Jesus: Nem ele pecou nem seus pais; mas foi para que nele se manifestem as obras de Deus.",
        "polish": "Jezus odpowiedział: ”Ani on nie zgrzeszył, ani rodzice jego, ale [stało się tak],\raby się na nim objawiły sprawy Boże.",
        "pobedonostsev": "Отвечал Иисус: ни сей согрешил, ни родители его, но да явятся дела Божии на нем;",
        "new_text": "— Не согрешил ни он, ни родители, — ответил Иисус. — Слепота его для того, чтобы благодаря ей стали явными дела Божьи.",
        "serbian": "Исус одговори: Не сагријеши ни он ни родитељи његови, него да се јаве дјела Божија на њему.",
        "bulgarian": "Иисус отговори: нито тоя е съгрешил, нито родителите му, но това биде, за да се явят делата Божии върху му.",
        "Lutkovsky": "Иисус же ответил: ни за свой грех, \rни за грехи родителей его, \rно чтобы могущество Божье было явлено ему.",
        "bel_boc": "Адказаў Іісус: нi ён не саграшыў, нi бацькi яго,\rале гэта дзеля таго, каб выявіліся дзеі Божыя на ім;",
        "ukr2": "«Ані він не згрішив, ані батьки його, - відказав Ісус, - але щоб ділам Божим виявитись на ньому! 4, Поки дня, маємо виконувати діла того, хто послав мене, - бо ніч надходить, за якої ніхто не зможе діяти. 5 І поки я у світі - я світло світу.»",
        "ukr3": "Відказав Ісус: Нї він не згрішив, нї родителї його, тільки щоб явились дїла Божі на йому.",
        "czech": "Jezis odpovedel: „Nezhresil ani on ani jeho rodice; je slepy, aby se na nem zjevily skutky Bozi.",
        "alekseev": "Ответил Иисус: «Ни он, ни родители его не согрешили. Это чтоб видно стало дело Божие на нем».",
        "st_text": "Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии."
      }
    },
    {
      "id": 18727,
      "number": 4,
      "bookId": 54,
      "text": "Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 18473,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 4,
          "short": "Ин:4:34"
        },
        {
          "verseId": 18510,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 5,
          "short": "Ин:5:17"
        },
        {
          "verseId": 17987,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:9"
        },
        {
          "verseId": 18070,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:35"
        }
      ],
      "translates": {
        "kassian": "Нам надо делать дела Пославшего Меня, доколе есть день: приходит ночь, когда никто не может делать.",
        "podstr": "Нам надлежит делать дела Пославшего Меня пока день есть; приходит ночь когда никто может делать.",
        "csya": "мне подобает делати дела пославшаго мя, дондеже день есть: приидет нощь, егда никтоже может делати:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "мнЁ подобaетъ дёлати дэлA послaвшагw мS, до1ндеже де1нь є4сть: пріи1детъ но1щь, є3гдA никто1же мо1жетъ дёлати:",
        "sovr_rbo": "",
        "latin": "Me oportet operari opera ejus qui misit me, donec dies est: venit nox, quando nemo potest operari:",
        "ukr": "Ми мусимо виконувати діла Того, Хто послав Мене, аж поки є день. Надходить он ніч, коли жаден нічого не зможе виконувати.",
        "nkjv": "I must work the works of Him who sent Me while it is day; the night is coming when no one can work.",
        "desnitsky": "",
        "tex_rec": "ἡμᾶς δεῖ ἐργάζεσθαι τὰ ἔργα τοῦ πέμψαντός με ἕως ἡμέρα ἐστίν· ἔρχεται νὺξ ὅτε οὐδεὶς δύναται ἐργάζεσθαι.",
        "deutsch": "Ich muß wirken die Werke des, der mich gesandt hat, solange es Tag ist; es kommt die Nacht, da niemand wirken kann.",
        "spanish": "Es preciso que yo haga las obras del que me envió mientras es de día; venida la noche, ya nadie puede trabajar.",
        "peshitta": "ܠܺܝ ܘܳܠܶܐ ܠܡܶܥܒ݁ܰܕ݂ ܥܒ݂ܳܕ݂ܶܐ ܕ݁ܡܰܢ ܕ݁ܫܰܕ݁ܪܰܢܝ ܥܰܕ݂ ܐܺܝܡܳܡܳܐ ܗܽܘ ܐܳܬ݂ܶܐ ܠܺܠܝܳܐ ܕ݁ܐ݈ܢܳܫ ܠܳܐ ܡܶܫܟ݁ܰܚ ܠܡܶܦ݂ܠܰܚ܂",
        "bel_syomukha": "Мне належыць чыніць дзеі Таго, Хто паслаў Мяне, пакуль ёсьць дзень; прыйдзе ноч, калі ніхто ня можа чыніць;",
        "nrt": "Пока еще день не кончился, мы должны совершать дела Того, Кто послал Меня. Наступает ночь, и тогда уже никто не сможет ничего делать.",
        "romana": "Trebuie sa fac, pana este ziua, lucrarile Celui ce M-a trimis pe Mine; ca vine noaptea, cand nimeni nu poate sa lucreze.",
        "francais": "Il faut que je fasse, tandis qu'il est jour, les oeuvres de celui qui m'a envoyé; la nuit vient, où personne ne peut travailler.",
        "italian": "Dobbiamo compiere le opere di colui che mi ha mandato finché è\tgiorno; poi viene la notte, quando nessuno può più operare.",
        "old_georgian": "და ჩემდა ჯერ-არს საქმედ საქმესა მომავლინებელისა ჩემისასა, ვიდრე დღე არსღა; მოვალს ღამე, ოდეს ვერვის ჴელ-ეწიფოს საქმედ.",
        "portuguese": "Importa que façamos as obras daquele que me enviou, enquanto é dia; vem a noite, quando ninguém pode\rtrabalhar.",
        "polish": "Potrzeba nam pełnić dzieła Tego, który Mnie posłał, dopóki jest dzień. Nadchodzi noc, kiedy nikt nie będzie mógł działać.",
        "pobedonostsev": "Мне подобает делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать;",
        "new_text": "Пока длится день, мы должны исполнять дела Того, кто послал Меня. Скоро ночь, когда никто не сможет трудиться.",
        "serbian": "Мени ваља чинити дјела Онога који ме посла, док је дан.  Долази ноћ кад нико не може радити.",
        "bulgarian": "Аз трябва да върша делата на Тогова, Който Ме е пратил, докле е ден; настъпва нощ, когато никой не може да работи.",
        "Lutkovsky": "Доколе стоит день, \rвы должны поступать согласно воле Того, Кто послал Меня, \rибо наступит ночь, когда уже ни для кого это не будет возможным;",
        "bel_boc": "Мне належыць рабiць справы Таго, Хто паслаў Мяне, пакуль яшчэ дзень;\rнадыходзіць ноч, калi нiхто не можа дзейнічаць;",
        "ukr3": "Менї треба робити дїла Пославшого мене, поки дня: прийде ніч; тодї нїхто не зможе робити.",
        "czech": "Musime konat skutky toho, ktery me poslal, dokud je den. Prichazi noc, kdy nikdo nebude moci pracovat.",
        "alekseev": "Я должен исполнить дело Пославшего Меня, пока еще день. Приходит ночь, когда действовать невозможно.",
        "st_text": "Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать."
      }
    },
    {
      "id": 18728,
      "number": 5,
      "bookId": 54,
      "text": "Доколе Я в мире, Я свет миру.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 20675,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:6"
        },
        {
          "verseId": 17890,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 1,
          "short": "Ин:1:5"
        },
        {
          "verseId": 18676,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 8,
          "short": "Ин:8:12"
        }
      ],
      "translates": {
        "kassian": "Пока Я в мире, Я свет миру.",
        "podstr": "Когда в мире буду, свет Я есть мира.",
        "csya": "егда в мире есмь, свет есмь миру.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "є3гдA въ мjрэ є4смь, свётъ є4смь мjру.",
        "sovr_rbo": "",
        "latin": "quamdiu sum in mundo, lux sum mundi.",
        "ukr": "Доки Я в світі, Я Світло для світу.",
        "nkjv": "As long as I am in the world, I am the light of the world.\"",
        "desnitsky": "",
        "tex_rec": "ὅταν ἐν τῷ κόσμῳ ὦ͵ φῶς εἰμι τοῦ κόσμου.",
        "deutsch": "Dieweil ich bin in der Welt, bin ich das Licht der Welt.",
        "spanish": "Mientras estoy en el mundo, soy luz del mundo.",
        "peshitta": "ܟ݁ܡܳܐ ܕ݁ܰܒ݂ܥܳܠܡܳܐ ܐ݈ܢܳܐ ܢܽܘܗܪܶܗ ܐ݈ܢܳܐ ܕ݁ܥܳܠܡܳܐ܂",
        "bel_syomukha": "пакуль Я ў сьвеце, Я - сьвятло сьвету.",
        "nrt": "Пока Я в мире, Я – Свет миру.",
        "romana": "Atat cat sunt in lume, Lumina a lumii sunt.",
        "francais": "Pendant que je suis dans le monde, je suis la lumière du monde.",
        "italian": "Finché sono nel mondo, sono la luce del mondo\".",
        "old_georgian": "ვიდრემდე ვარ სოფელსა შინა, ნათელი ვარ სოფლისაჲ.",
        "portuguese": "Enquanto estou no mundo, sou a luz do mundo.",
        "polish": "Jak długo jestem na świecie, jestem światłością świata”.",
        "pobedonostsev": "доколе Я в мире, Я свет миру.",
        "new_text": "Пока Я в мире, Я — свет миру.",
        "serbian": "Док сам у свијету, свјетлост сам свијету.",
        "bulgarian": "Докле съм в света, светлина съм на света.",
        "Lutkovsky": "но до тех пор, пока Я в мире, \rЯ - свет для мира.",
        "bel_boc": "пакуль Я ў свеце, Я святло свету.",
        "ukr3": "Доки я в сьвітї, я сьвітло сьвітові.",
        "czech": "Pokud jsem na svete, jsem svetlo sveta.“",
        "alekseev": "Пока Я в мире, Я миру свет».",
        "st_text": "Доколе Я в мире, Я свет миру."
      }
    },
    {
      "id": 18729,
      "number": 6,
      "bookId": 54,
      "text": "Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 18015,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 11,
          "short": "Ин:11:37"
        }
      ],
      "translates": {
        "kassian": "Сказав это, Он плюнул на землю, сделал смесь из слюны и помазал ему смесью глаза,",
        "podstr": "Это сказавший Он плюнул на землю и сделал грязь из слюны, и намазал ему грязь на глаза",
        "csya": "Сия рек, плюну на землю, и сотвори брение от плюновения, и помаза очи брением слепому,",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ ре1къ, плю1ну на зе1млю, и3 сотвори2 бре1ніе t плюнове1ніz, и3 помaза џчи бре1ніемъ слэпо1му,",
        "sovr_rbo": "",
        "latin": "Haec cum dixisset, exspuit in terram, et fecit lutum ex sputo, et linivit lutum super oculos ejus,",
        "ukr": "Промовивши це, Він сплюнув на землю, і з слини грязиво зробив, і очі сліпому помазав грязивом,",
        "nkjv": "When He had said these things, He spat on the ground and made clay with the saliva; and He anointed the eyes of the blind man with the clay.",
        "desnitsky": "",
        "tex_rec": "ταῦτα εἰπὼν ἔπτυσεν χαμαὶ καὶ ἐποίησεν πηλὸν ἐκ τοῦ πτύσματος͵ καὶ ἐπέχρισεν αὐτοῦ τὸν πηλὸν ἐπὶ τοὺς ὀφθαλμοὺς",
        "deutsch": "Da er solches gesagt, spützte er auf die Erde und machte einen Kot aus dem Speichel und schmierte den Kot auf des Blinden Augen",
        "spanish": "Diciendo esto, escupió en el suelo, hizo con saliva un poco de lodo y untó con lodo los ojos,",
        "peshitta": "ܘܟ݂ܰܕ݂ ܐܶܡܰܪ ܗܳܠܶܝܢ ܪܰܩ ܥܰܠ ܐܰܪܥܳܐ ܘܰܓ݂ܒ݂ܰܠ ܛܺܝܢܳܐ ܡܶܢ ܪܽܘܩܶܗ ܘܛܳܫ ܥܰܠ ܥܰܝܢܰܘܗ݈ܝ ܕ݁ܗܰܘ ܣܰܡܝܳܐ܂",
        "bel_syomukha": "сказаўшы гэта, Ён плюнуў на зямлю, зрабіў гразь са сьліны і памазаў гразёю вочы сьляпому,",
        "nrt": "Сказав это, Иисус плюнул на землю, смешал слюну с землей и помазал ею глаза слепому.",
        "romana": "Acestea zicand, a scuipat jos si a facut tina din scuipat, si a uns cu tina ochii orbului.",
        "francais": "Après avoir dit cela, il cracha à terre, et fit de la boue avec sa salive. Puis il appliqua cette boue sur les yeux de l'aveugle,",
        "italian": "Detto questo sputò per terra, fece del fango con la saliva, spalmò il fango sugli occhi del cieco",
        "old_georgian": "და ესე ვითარცა თქუა ჰნერწყუა ქუეყანასა და შექმნა თიჴაჲ ნერწყჳსაგან და სცხო თიჴაჲ იგი თვალთა მის ბრმისათა",
        "portuguese": "Dito isto, cuspiu no chão e com a saliva fez lodo, e untou com lodo os olhos do cego,",
        "polish": "To powiedziawszy splunął na ziemię, uczynił błoto ze śliny i nałożył je na\roczy niewidomego,",
        "pobedonostsev": "Сказав это, плюнул на землю и сотворил брение от плюновения, и помазал брением очи слепому,",
        "new_text": "Сказав это, Иисус плюнул на землю, смешал слюну с землей, помазал ему глаза этой грязью",
        "serbian": "Рекавши ово, пљуну на земљу и начини блато од пљувачке, и помаза блатом очи слијепоме.",
        "bulgarian": "Това като каза, плюна на земята, направи калчица от плюнката и намаза с нея очите на слепия,",
        "Lutkovsky": "После этих слов Он взял немного земли \rи, омочив ее слюною, \rэтой смесью помазал веки слепому",
        "bel_boc": "Сказаўшы гэта, Ён плюнуў на зямлю\rі зрабiў глей са сліны,\rі памазаў глеем вочы сляпому,",
        "ukr2": "Сказавши те, сплюнув на землю, спого-товив слиною глей і помастив глеєм очі сліпому.",
        "ukr3": "Се промовивши, плюнув на землю, і зробив грязиво з слини, та й помазав грязивом очі слїпому,",
        "czech": "Kdyz to rekl, plivl na zem, udelal ze sliny blato, potrel slepemu tim blatem oci",
        "alekseev": "Сказал Он это и плюнул на землю. Он смеша! слюну с грязью и смазал этим слепому глаза.",
        "st_text": "Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,"
      }
    },
    {
      "id": 18730,
      "number": 7,
      "bookId": 54,
      "text": "и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 9261,
          "bookId": 12,
          "bookCode": "4a-kniga-carstv",
          "chapter": 5,
          "short": "4 Цар:5:10"
        },
        {
          "verseId": 27749,
          "bookId": 16,
          "bookCode": "kniga-neemii",
          "chapter": 3,
          "short": "Неем:3:15"
        }
      ],
      "translates": {
        "kassian": "и сказал ему: иди, умойся в водоёме Силоам (что значит в переводе: Посланный). Он пошел и умылся, и пришел зрячим.",
        "podstr": "и сказал ему, Иди умойся в купальню Силоама которое переводится Посланный. Он ушёл итак и умылся, и пришёл видящий.",
        "csya": "и рече ему: иди, умыйся в купели силоамсте, еже сказается послан. Иде убо и умыся, и прииде видя.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 рече2 є3мY: и3ди2, ўмы1йсz въ купёли сілwaмстэ, є4же сказaетсz по1сланъ. И$де ў2бо и3 ўмы1сz, и3 пріи1де ви1дz.",
        "sovr_rbo": "",
        "latin": "et dixit ei: Vade, lava in natatoria Siloe (quod interpretatur Missus). Abiit ergo, et lavit, et venit videns.",
        "ukr": "і до нього промовив: Піди, умийся в ставку Сілоам визначає це Посланий. Тож пішов той і вмився, і вернувся видющим...",
        "nkjv": "And He said to him, \"Go, wash in the pool of Siloam\" (which is translated, Sent). So he went and washed, and came back seeing.",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν αὐτῷ͵ Ὕπαγε νίψαι εἰς τὴν κολυμβήθραν τοῦ Σιλωάμ (ὃ ἑρμηνεύεται Ἀπεσταλμένος). ἀπῆλθεν οὖν καὶ ἐνίψατο͵ καὶ ἦλθεν βλέπων.",
        "deutsch": "und sprach zu ihm: Gehe hin zu dem Teich Siloah (das ist verdolmetscht: gesandt) und wasche dich! Da ging er hin und wusch sich und kam sehend.",
        "spanish": "y le dijo: Vete y lávate en la piscina de Siloé que quiere decir enviado. Fue, pues; se lavó y volvió con vista.",
        "peshitta": "ܘܶܐܡܰܪ ܠܶܗ ܙܶܠ ܐܰܫܺܝܓ݂ ܒ݁ܡܰܥܡܽܘܕ݂ܺܝܬ݂ܳܐ ܕ݁ܫܺܝܠܽܘܚܳܐ ܘܶܐܙܰܠ ܐܰܫܺܝܓ݂ ܘܶܐܬ݂ܳܐ ܟ݁ܰܕ݂ ܚܳܙܶܐ܂",
        "bel_syomukha": "і сказаў яму: ідзі, умыйся ў купальні Сілоам, што азначае: пасланы. Той пайшоў і ўмыўся, і вярнуўся відушчы.",
        "nrt": "– А теперь пойди и умойся в пруду Силоам, – сказал Он слепому (Силоам значит: «Посланный»). Слепой пошел, умылся и вернулся зрячим.",
        "romana": "Si i-a zis: Mergi de te spala in scaldatoarea Siloamului (care se talcuieste: trimis). Deci s-a dus si s-a spalat si a venit vazand.",
        "francais": "et lui dit: Va, et lave-toi au réservoir de Siloé (nom qui signifie envoyé). Il y alla, se lava, et s'en retourna voyant clair.",
        "italian": "e gli disse: \"Va' a lavarti nella piscina di Sìloe (che significa Inviato)\". Quegli andò, si lavò e tornò che ci vedeva.",
        "old_georgian": "და ჰრქუა მას: წარვედ და დაიბანე საბანელსა მას სილოამისასა, რომელი ითარგმნების „მოვლინებულად“. წარვიდა კაცი იგი და დაიბანა, მოვიდა და ხედვიდა.",
        "portuguese": "e disse-lhe: Vai, lava-te no tanque de Siloé (que significa Enviado). E ele foi, lavou-se, e voltou vendo.",
        "polish": "i rzekł do niego: ”Idź, obmyj się w sadzawce Siloam” - co się tłumaczy: Posłany. On więc odszedł, obmył się i wrócił widząc.",
        "pobedonostsev": "и сказал ему: иди, умойся в купели Силоамской (что значит: послан). Пошел он и умылся, и пришел зрячим.",
        "new_text": "и сказал: — Ступай к Силоамскому пруду (Силоам значит «посланный») и умойся. Тот пошел, умылся и стал зрячим.",
        "serbian": "И рече му: Иди умиј се у бањи Силоамској, што преведено значи: послан. Он оде, дакле, и уми се, и дође гледајући.",
        "bulgarian": "и му рече: иди се умий в къпалнята Силоам (което значи: пратен). Той отиде, уми се и се върна прогледал.",
        "Lutkovsky": "и сказал ему: \r\nпойди и умойся в источнике, который называется Силоам, - \r\nчто значит: проведенный. \r\nТот пошел, умылся и вернулся зрячим.",
        "bel_boc": "і сказаў яму: ідзi, умыйся ў купальнi Сiлаам\r\n(што азначае: Пасланы).\r\nТой пайшоў i ўмыўся,\r\ni прыйшоў відушчым.",
        "ukr2": "До нього ж сказав: «Іди, вмийся в купелі Силоамській», - що у перекладі означає: «Зісланій». Отож подався той, умився - і повернувся зрячим!",
        "ukr3": "і рече йому: Іди, вмий ся в купелї Силоамській (що перекладом: Посланий). Пійшов же і вмивсь, та й прийшов видющий.",
        "czech": "a rekl mu: „Jdi, umyj se v rybnice Siloe.“ (To jmeno znamena ‚Poslany‘.) On tedy sel, umyl se, a kdyz se vratil, videl.",
        "alekseev": "И сказал: «Ступай и умойся в купальне Силоам» (что переводится «посланный»). Пошел тот, умылся и был зрячим.",
        "st_text": "и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18731,
      "number": 8,
      "bookId": 54,
      "text": "Тут соседи и видевшие прежде, что он был слеп, говорили: не тот ли это, который сидел и просил милостыни?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Тут соседи и видевшие его раньше, потому что был он нищий, стали говорить: не тот ли это, кто здесь сидит и просит милостыню?",
        "podstr": "Итак соседи и видящие его прежде что попрошайка он был говорили, [разве] не этот есть сидящий и просящий?",
        "csya": "Соседи же и иже бяху видели его прежде, яко слеп бе, глаголаху: не сей ли есть седяй и просяй?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сосёди же и3 и5же бsху ви1дэли є3го2 пре1жде, ћкw слёпъ бЁ, глаго1лаху: не се1й ли є4сть сэдsй и3 просsй;",
        "sovr_rbo": "",
        "latin": "Itaque vicini, et qui viderant eum prius quia mendicus erat, dicebant: Nonne hic est qui sedebat, et mendicabat? Alii dicebant: Quia hic est.",
        "ukr": "А сусіди та ті, що бачили перше його, як був він сліпий, говорили: Чи ж не той це, що сидів та просив?",
        "nkjv": "Therefore the neighbors and those who previously had seen that he was blind said, \"Is not this he who sat and begged?\"",
        "desnitsky": "",
        "tex_rec": "Οἱ οὖν γείτονες καὶ οἱ θεωροῦντες αὐτὸν τὸ πρότερον ὅτι προσαίτης ἦν ἔλεγον͵ Οὐχ οὗτός ἐστιν ὁ καθήμενος καὶ προσαιτῶν;",
        "deutsch": "Die Nachbarn und die ihn zuvor gesehen hatten, daß er ein Bettler war, sprachen: Ist dieser nicht, der dasaß und bettelte?",
        "spanish": "Los vecinos y los que antes le conocían, pues era mendigo, decían: ¿No es éste el que estaba sentado pidiendo limosna?",
        "peshitta": "ܫܒ݂ܳܒ݂ܰܘܗ݈ܝ ܕ݁ܶܝܢ ܘܰܐܝܠܶܝܢ ܕ݁ܰܚܙܶܐ ܗ݈ܘܳܐ ܠܗܽܘܢ ܡܶܢ ܩܕ݂ܺܝܡ ܕ݁ܚܳܕ݂ܰܪ ܗ݈ܘܳܐ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܠܳܐ ܗ݈ܘܳܐ ܗܳܢܰܘ ܗܰܘ ܕ݁ܝܳܬ݂ܶܒ݂ ܗ݈ܘܳܐ ܘܚܳܕ݂ܰܪ܂",
        "bel_syomukha": "Тут суседзі і тыя, што раней бачылі яго сьляпога, казалі: ці ня той гэта, які сядзеў і прасіў міласьціны?",
        "nrt": "Соседи его и те, кто раньше видели его просящим милостыню, спрашивали: – Разве это не он сидел и просил милостыню?",
        "romana": "Iar vecinii si cei ce-l vazusera mai inainte ca era orb ziceau: Nu este acesta cel ce sedea si cersea?",
        "francais": "Ses voisins et ceux qui auparavant l'avaient connu comme un mendiant disaient: N'est-ce pas là celui qui se tenait assis et qui mendiait?",
        "italian": "Allora i vicini e quelli che lo avevano visto prima, poiché era un mendicante, dicevano: \"Non è egli quello che stava seduto a chiedere l'elemosina?\".",
        "old_georgian": "ხოლო მოძმენი და რომელთა ეხილვა იგი პირველად, რამეთუ მთხოველი იყო, იტყოდეს: არა ესე არსა, რომელი ზინ და ითხოვნ?",
        "portuguese": "Então os vizinhos e aqueles que antes o tinham visto, quando mendigo, perguntavam: Não é este o mesmo que\rse sentava a mendigar?",
        "polish": "A sąsiedzi i ci, którzy przedtem widywali go jako żebraka, mówili: ”Czyż to\rnie jest ten, który siedzi i żebrze?”",
        "pobedonostsev": "Тут соседи и видевшие его прежде, что он был слеп, говорили: не тот ли это, что сидел и просил милостыню?",
        "new_text": "Его соседи и другие люди, которые видели его просившим милостыню, стали говорить: — Как? Это тот самый человек, который сидел и просил милостыню?",
        "serbian": "А сусједи и они који га бијаху видјели прије да бјеше слијеп говораху: Није ли ово онај што је сједио и просио?",
        "bulgarian": "А съседите и ония, които го бяха виждали по-преди, че беше сляп, думаха: не е ли този, който седеше и просеше?",
        "Lutkovsky": "Соседи же этого слепого \rи те, которые видели его прежде, \rспрашивали друг у друга: не этот ли сидел и просил милостыню?",
        "bel_boc": "Суседзi ж i тыя, хто бачыў яго раней, што ён быў сляпы,\rгаварылi: ці не той гэта, які сядзеў і жабраваў?",
        "ukr2": "Сусіди ж і ті, що бачили його раніше сліпим, заговорили: «Чи то ж не той, який ото все сидів - жебрачив?»",
        "ukr3": "Сусїди ж, що видїли його перше, що був слїпий, казали: Чи се не той, що сидїв та просив?",
        "czech": "Sousede a ti, kteri jej drive vidali zebrat, se ptali: „Neni to ten, kdo tu sedaval a zebral?“",
        "alekseev": "Тут соседи и те, кто видел раньше, что был он слеп, сказали: «Не тот ли это, который сидел и просил подаянья?»",
        "st_text": "Тут соседи и видевшие прежде, что он был слеп, говорили: не тот ли это, который сидел и просил милостыни?"
      }
    },
    {
      "id": 18732,
      "number": 9,
      "bookId": 54,
      "text": "Иные говорили: это он, а иные: похож на него. Он же говорил: это я.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Одни говорили: это он; другие говорили: нет, но похож на него. Он говорил: это я.",
        "podstr": "Другие говорили что Этот есть; другие говорили, Нет, но подобен ему он есть. Тот говорил что Я есть.",
        "csya": "Овии глаголаху, яко сей есть: инии же (глаголаху), яко подобен ему есть. Он (же) глаголаше, яко аз есмь.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Џвіи глаго1лаху, ћкw се1й є4сть: и3нjи же (глаго1лаху), ћкw подо1бенъ є3мY є4сть. Џнъ (же) глаго1лаше, ћкw ѓзъ є4смь.",
        "sovr_rbo": "",
        "latin": "Alii autem: Nequaquam, sed similis est ei. Ille vero dicebat: Quia ego sum.",
        "ukr": "Говорили одні, що це він, а інші казали: Ні, подібний до нього. А він відказав: Це я!",
        "nkjv": "Some said, \"This is he.\" Others said, \"He is like him.\" He said, \"I am he.\"",
        "desnitsky": "",
        "tex_rec": "ἄλλοι ἔλεγον ὅτι Οὗτός ἐστιν· ἄλλοι ἔλεγον͵ Οὐχί͵ ἀλλὰ ὅμοιος αὐτῷ ἐστιν. ἐκεῖνος ἔλεγεν ὅτι Ἐγώ εἰμι.",
        "deutsch": "Etliche sprachen: Er ist's, etliche aber: er ist ihm ähnlich. Er selbst aber sprach: Ich bin's.",
        "spanish": "Unos decían que era él; otros decían: No, pero se le parece. El decía: Soy yo.",
        "peshitta": "ܐܺܝܬ݂ ܕ݁ܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܕ݁ܗܽܘܝܽܘ ܘܺܐܝܬ݂ ܕ݁ܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܠܳܐ ܐܶܠܳܐ ܡܶܕ݂ܡܳܐ ܕ݁ܳܡܶܐ ܠܶܗ ܗܽܘ ܕ݁ܶܝܢ ܐܳܡܰܪ ܗ݈ܘܳܐ ܕ݁ܶܐܢܳܐ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Некаторыя казалі: гэта ён. А некаторыя: падобны на яго. Ён казаў: гэта я.",
        "nrt": "Одни говорили: – Да, это он. Другие говорили: – Нет, он только похож на него. Исцеленный же сам говорил: – Это я.",
        "romana": "Unii ziceau: El este. Altii ziceau: Nu este el, ci seamana cu el. Dar acela zicea: Eu sunt.",
        "francais": "Les uns disaient: C'est lui. D'autres disaient: Non, mais il lui ressemble. Et lui-même disait: C'est moi.",
        "italian": "Alcuni dicevano: \"È lui\"; altri dicevano: \"No, ma gli assomiglia\". Ed egli diceva: \"Sono io!\".",
        "old_georgian": "სხვანი იტყოდეს: ესე არს; ხოლო რომელნიმე იტყოდეს: არა, არამედ მსგავსი მისი არს; ხოლო იგი იტყოდა: მე ვარ.",
        "portuguese": "Uns diziam: É ele. E outros: Não é, mas se parece com ele. Ele dizia: Sou eu.",
        "polish": "Jedni twierdzili: ”Tak, to jest ten”, a inni przeczyli: ”Nie, jest tylko do tamtego podobny”. On zaś mówił: ”To ja jestem”.",
        "pobedonostsev": "Иные говорили: это он самый; а другие, что похож на него. Он же говорил: это я самый.",
        "new_text": "— Да, это он, — отвечали одни. — Нет, он просто похож на него, — возражали другие. — Это правда я, — сказал сам человек.",
        "serbian": "Једни говораху да је он, а други да је налик на њега. Он говораше: Ја сам.",
        "bulgarian": "Едни думаха: този е, а други: прилича на него; той пък казваше: аз съм.",
        "Lutkovsky": "Одни говорили: это он; \rдругие говорили: нет, он лишь похож на него; \rсам же он говорил: это я.",
        "bel_boc": "Адны казалi: гэта ён.\rА другія: падобны да яго.\rЁн жа казаў: гэта я.",
        "ukr2": "Одні казали: То він, - інші: Ні, лиш подібний до нього. Він же каже: «Це я!»",
        "ukr3": "Инші казали: Що се той; а другі: Що похожий на него. Він же каже: Що се я.",
        "czech": "Jedni rikali: „Je to on.“ Jini pak: „Neni, ale je mu podoben.“ On sam rekl: „Jsem to ja.“",
        "alekseev": "И одни говорили, что тот самый, а другие, что просто похож на того. Сказал он: «Я это».",
        "st_text": "Иные говорили: это он, а иные: похож на него. Он же говорил: это я."
      }
    },
    {
      "id": 18733,
      "number": 10,
      "bookId": 54,
      "text": "Тогда спрашивали у него: как открылись у тебя глаза?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Сказали ему тогда: как же открылись твои глаза?",
        "podstr": "Говорили итак ему, Как итак открылись твои глаза?",
        "csya": "Глаголаху же ему: како ти отверзостеся очи?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху же є3мY: кaкw ти2 tверзо1стэсz џчи;",
        "sovr_rbo": "",
        "latin": "Dicebant ergo ei: Quomodo aperti sunt tibi oculi?",
        "ukr": "І питали його: Як же очі відкрились тобі?",
        "nkjv": "Therefore they said to him, \"How were your eyes opened?\"",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν αὐτῷ͵ Πῶς [οὖν] ἠνεῴχθησάν σου οἱ ὀφθαλμοί;",
        "deutsch": "Da sprachen sie zu ihm: Wie sind deine Augen aufgetan worden?",
        "spanish": "Entonces le decían: ¿Pues cómo se te han abierto los ojos?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܐܰܝܟ݁ܰܢܳܐ ܐܶܬ݂ܦ݁ܰܬ݁ܰܚ ܥܰܝܢܰܝܟ݁܂",
        "bel_syomukha": "Тады пыталіся ў яго: як адкрыліся ў цябе вочы?",
        "nrt": "– Как же ты прозрел? – спрашивали они.",
        "romana": "Deci ii ziceau: Cum ti s-au deschis ochii?",
        "francais": "Ils lui dirent donc: Comment tes yeux ont-ils été ouverts?",
        "italian": "Allora gli chiesero: \"Come dunque ti furono aperti gli occhi?\".",
        "old_georgian": "ჰკითხვიდეს მას: ვითარ აღგეხილნეს თუალნი შენნი?",
        "portuguese": "Perguntaram-lhe, pois: Como se te abriram os olhos?",
        "polish": "Mówili więc do niego: ”Jakżeż oczy ci się otwarły?”",
        "pobedonostsev": "Тогда спрашивали его: как отверзлись очи у тебя?",
        "new_text": "— А как ты стал видеть? — спросили они.",
        "serbian": "Тада му говораху: Како ти се отворише очи?",
        "bulgarian": "Тогава го питаха: как ти се отвориха очите?",
        "Lutkovsky": "Тогда они стали спрашивать у него: \rкак же стали видеть глаза твои?",
        "bel_boc": "Тады казалі яму: як у цябе ад-крыліся вочы?",
        "ukr2": "Тож питались його: «Як воно так, що прозріли твої очі?»",
        "ukr3": "Сказали тодї йому: Як відкрились твої очі?",
        "czech": "I rekli mu: „Jak to, ze se ti otevrely oci?“",
        "alekseev": "Тогда спросили его: «Как раскрылись глаза твои?» \"",
        "st_text": "Тогда спрашивали у него: как открылись у тебя глаза?"
      }
    },
    {
      "id": 18734,
      "number": 11,
      "bookId": 54,
      "text": "Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 21209,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 8,
          "short": "Ис:8:6"
        }
      ],
      "translates": {
        "kassian": "Он ответил: Человек, называемый Иисус, сделал смесь и помазал мне глаза и сказал мне: иди в Силоам и умойся. Пошел я и, умывшись, прозрел.",
        "podstr": "Ответил тот, Человек называемый Иисус грязь сделал и намазал мои глаза и сказал мне что Иди в Силоам и умойся; ушедший итак и умывшийся я прозрел.",
        "csya": "Отвеща он и рече: Человек нарицаемый Иисус брение сотвори и помаза очи мои и рече ми: иди в купель силоамлю и умыйся. Шед же и умывся, прозрех.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA џнъ и3 рече2: чlвёкъ нарицaемый ї}съ бре1ніе сотвори2 и3 помaза џчи мои2 и3 рече1 ми: и3ди2 въ купёль сілwaмлю и3 ўмы1йсz. Ше1дъ же и3 ўмы1всz, прозрёхъ.",
        "sovr_rbo": "",
        "latin": "Respondit: Ille homo qui dicitur Jesus, lutum fecit: et unxit oculos meos, et dixit mihi: Vade ad natatoria Siloe, et lava. Et abii, et lavi, et video.",
        "ukr": "А той оповідав: Чоловік, що Його звуть Ісусом, грязиво зробив, і очі помазав мені, і до мене сказав: Піди в Сілоам та й умийся. Я ж пішов та й умився, і став бачити.",
        "nkjv": "He answered and said, \"A Man called Jesus made clay and anointed my eyes and said to me, 'Go to the pool of Siloam and wash.' So I went and washed, and I received sight.\" ",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ἐκεῖνος͵ Ὁ ἄνθρωπος ὁ λεγόμενος Ἰησοῦς πηλὸν ἐποίησεν καὶ ἐπέχρισέν μου τοὺς ὀφθαλμοὺς καὶ εἶπέν μοι ὅτι Ὕπαγε εἰς τὸν Σιλωὰμ καὶ νίψαι· ἀπελθὼν οὖν καὶ νιψάμενος ἀνέβλεψα.",
        "deutsch": "Er antwortete und sprach: Der Mensch, der Jesus heißt, machte einen Kot und schmierte meine Augen und sprach: \"Gehe hin zu dem Teich Siloah und wasche dich!\" Ich ging hin und wusch mich und ward sehend.",
        "spanish": "Respondió él: Ese hombre llamado Jesús hizo lodo, me untó los ojos y me dijo: Vete a Siloé y lávate; fui, me lavé y recobré la vista.",
        "peshitta": "ܥܢܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܓ݁ܰܒ݂ܪܳܐ ܕ݁ܰܫܡܶܗ ܝܶܫܽܘܥ ܥܒ݂ܰܕ݂ ܛܺܝܢܳܐ ܘܛܳܫ ܠܺܝ ܥܰܠ ܥܰܝܢܰܝ ܘܶܐܡܰܪ ܠܺܝ ܙܶܠ ܐܰܫܺܝܓ݂ ܒ݁ܡܰܝܳܐ ܕ݁ܫܺܝܠܽܘܚܳܐ ܘܶܐܙܶܠ݈ܬ݂ ܐܰܫܺܝܓ݂ܶܬ݂ ܘܶܐܬ݂ܚܙܺܝ ܠܺܝ܂",
        "bel_syomukha": "Ён сказаў у адказ: чалавек, Якога завуць Ісус, зрабіў гразь, памазаў вочы мае і сказаў мне: \"ідзі ў купальню Сілоам і ўмыйся\". Я пайшоў, умыўся і зрабіўся відушчы.",
        "nrt": "Он ответил: – Человек, Которого зовут Иисусом, смешал грязь и помазал мои глаза, потом Он сказал мне пойти в Силоам и умыться. Я пошел, умылся и стал видеть.",
        "romana": "Acela a raspuns: Omul care se numeste Iisus a facut tina si a uns ochii mei; si mi-a zis: Mergi la scaldatoarea Siloamului si te spala. Deci, ducandu-ma si spalandu-ma, am vazut.",
        "francais": "Il répondit: L'Homme qu'on appelle Jésus a fait de la boue, a oint mes yeux, et m'a dit: Va au réservoir de Siloé, et lave-toi. J'y suis allé, je me suis lavé, et j'ai recouvré la vue.",
        "italian": "Egli rispose: \"Quell'uomo che si chiama Gesù ha fatto del fango, mi ha spalmato gli occhi e mi ha detto: Va' a Sìloe e lavati! Io sono andato e, dopo essermi lavato, ho acquistato la vista\".",
        "old_georgian": "მან მიუგო და ჰრქუა მათ: კაცმან რომელსა ჰრქჳან იესუ, თიჴაჲ შექმნა და მცხო თვალთა ჩემთა და მრქუა მე: წარვედ საბანელსა მას სილოამისასა და დაიბანე. მივედ და დავიბანე და აღვიხილენ.",
        "portuguese": "Respondeu ele: O homem que se chama Jesus fez lodo, untou-me os olhos, e disse-me: Vai a Siloé e lava-te. Fui,\rpois, lavei-me, e fiquei vendo.",
        "polish": "On odpowiedział: ”Człowiek zwany Jezusem uczynił błoto, pomazał moje\roczy i rzekł do mnie: ”Idź do sadzawki Siloam i obmyj się”. Poszedłem więc,\robmyłem się i przejrzałem”.",
        "pobedonostsev": "Он сказал в ответ: Человек, нарицаемый Иисус, брение сотворил и помазал очи мои, и сказал мне: иди в купель Силоамскую и умойся. И я пошел, умылся и прозрел.",
        "new_text": "— Человек, которого зовут Иисус, смешал слюну с землей, помазал мне этим глаза и сказал: «Пойди в Силоам и умойся», — ответил он. — Я пошел, умылся и стал видеть.",
        "serbian": "Он одговори и рече: Човјек који се зове Исус начини блато, и помаза очи моје, и рече ми: иди у бању Силоамску и умиј се. И кад отидох и умих се, прогледах.",
        "bulgarian": "Той отговори и рече: един Човек, Който се нарича Иисус, направи калчица, намаза очите ми и ми рече: иди в къпалнята Силоам и се умий. Отидох, умих се, и прогледах.",
        "Lutkovsky": "Он отвечал: Человек, Которого зовут Иисус, сделал смесь из земли \rи, помазав ею веки мои, \rсказал мне: пойди к Силоамскому источнику и умойся. \rЯ пошел и, после того как умылся, - прозрел.",
        "bel_boc": "І сказаў ён у адказ: Чалавек, Якога завуць Іісус,\rзрабiў глей, памазаў вочы мае\ri сказаў мне: \"ідзi ў купальню Сiлаам i ўмыйся\".\rЯ пайшоў, умыўся i стаў бачыць.",
        "ukr2": "А він: «Чоловік, що Ісусом звуть його, споготовив глей, очі мені помастив та й мовив: Піди до Силоаму, вмийся. Я пішов, умився - і прозрів.»",
        "ukr3": "Відказав він, і каже: Чоловік, званий Ісус, зробив грязиво, й помазав мої очі, і рече менї: Іди до Силоамської купелї та вмий ся. Пійшовши ж і вмившись, прозрів я.",
        "czech": "Odpovedel: „Clovek jmenem Jezis udelal blato, potrel mi oci a rekl mi: Jdi k Siloe a umyj se! Sel jsem tedy, umyl jsem se a vidim.“",
        "alekseev": "Ответил он; «Человек по имени Иисус приготовил грязь, смазаз глаза мне и сказан: “Ступай в купальню Силоам и умойся”. Тогда пошел я, умылся и прозрел».",
        "st_text": "Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел."
      }
    },
    {
      "id": 18735,
      "number": 12,
      "bookId": 54,
      "text": "Тогда сказали ему: где Он? Он отвечал: не знаю.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "И сказали ему: где Он? Он говорит: не знаю.",
        "podstr": "И они сказали ему, Где есть Тот? Говорит, Не знаю.",
        "csya": "Реша убо ему: кто той есть? Глагола: не вем.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша ў2бо є3мY: кто2 гдЁ то1й є4сть; Глаго1ла: не вёмъ.",
        "sovr_rbo": "",
        "latin": "Et dixerunt ei: Ubi est ille? Ait: Nescio.",
        "ukr": "І сказали до нього: Де Він? Відказує той: Я не знаю.",
        "nkjv": "Then they said to him, \"Where is He?\" He said, \"I do not know.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπαν αὐτῷ͵ Ποῦ ἐστιν ἐκεῖνος; λέγει͵ Οὐκ οἶδα.",
        "deutsch": "Da sprachen sie zu ihm: Wo ist er? Er sprach: Ich weiß nicht.",
        "spanish": "Y le dijeron: ¿Dónde está ése? Contestó: No lo sé.",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܐܰܝܟ݁ܰܘ ܐܳܡܰܪ ܠܗܽܘܢ ܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Тады сказалі яму: дзе Ён? Ён адказаў: ня ведаю.",
        "nrt": "– Где Он? – спрашивали они его. – Я не знаю, – отвечал исцеленный.",
        "romana": "Zis-au lui: Unde este Acela? Si el a zis: Nu stiu.",
        "francais": "Ils lui dirent: Où est cet homme? Il répondit: Je ne sais.",
        "italian": "Gli dissero: \"Dov'è questo tale?\". Rispose: \"Non lo so\".",
        "old_georgian": "ჰრქუეს მას: სადა არს იგი? ხოლო მან რქუა მათ: არა უწყი.",
        "portuguese": "E perguntaram-lhe: Onde está ele? Respondeu: Não sei.",
        "polish": "Rzekli do niego: ”Gdzież On jest?” On odrzekł: ”Nie wiem”.",
        "pobedonostsev": "Говорят ему: где Тот Человек? Он отвечал: не знаю.",
        "new_text": "— Где Он? — спросили они. — Не знаю, — говорит он.",
        "serbian": "Тада му рекоше: Гдје је он? Рече: Не знам.",
        "bulgarian": "Те пък му рекоха: де е Той? Отговори: не зная.",
        "Lutkovsky": "Они спросили у него: где же Он? \rТот говорит: я не знаю.",
        "bel_boc": "Тады сказалi яму: дзе Ён?\rТой кажа: не ведаю.",
        "ukr2": "Вони його тоді питають: «Де він?» - «Не знаю», каже той.",
        "ukr3": "Сказали тодї йому: Де Він? Каже: Не знаю.",
        "czech": "Rekli mu: „Kde je ten clovek?“ Odpovedel: „To nevim.“",
        "alekseev": "И спросили его: «Где он?» Ответил: «Не знаю».",
        "st_text": "Тогда сказали ему: где Он? Он отвечал: не знаю."
      }
    },
    {
      "id": 18736,
      "number": 13,
      "bookId": 54,
      "text": "Повели сего бывшего слепца к фарисеям.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Ведут его к фарисеям, этого бывшего слепца.",
        "podstr": "Ведут его к фарисеям когда-то слепого.",
        "csya": "Ведоша (же) его к фарисеом, иже бе иногда слеп.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ведо1ша (же) є3го2 къ фарісе1wмъ, и4же бЁ и3ногдA слёпъ.",
        "sovr_rbo": "",
        "latin": "Adducunt eum ad pharisaeos, qui caecus fuerat.",
        "ukr": "Ведуть тоді до фарисеїв того, що був перше незрячий.",
        "nkjv": "They brought him who formerly was blind to the Pharisees.",
        "desnitsky": "",
        "tex_rec": "Ἄγουσιν αὐτὸν πρὸς τοὺς Φαρισαίους τόν ποτε τυφλόν.",
        "deutsch": "Da führten sie ihn zu den Pharisäern, der weiland blind war.",
        "spanish": "Llevan a presencia de los fariseos al antes ciego,",
        "peshitta": "ܘܰܐܝܬ݁ܝܽܘܗ݈ܝ ܠܗܰܘ ܕ݁ܡܶܢ ܩܕ݂ܺܝܡ ܣܰܡܝܳܐ ܗ݈ܘܳܐ ܠܘܳܬ݂ ܦ݁ܪܺܝܫܶܐ܂",
        "bel_syomukha": "Павялі гэтага былога сьляпца да фарысэяў.",
        "nrt": "Человека, который раньше был слепым, привели к фарисеям,",
        "romana": "L-au dus la farisei pe cel ce fusese oarecand orb.",
        "francais": "Ils menèrent vers les pharisiens celui qui avait été aveugle.",
        "italian": "Intanto condussero dai farisei quello che era stato cieco:",
        "old_georgian": "იყო შაბათი, ოდეს-იგი თიჴაჲ შექმნა იესუ და აღუხილნა თვალნი მისნი.",
        "portuguese": "Levaram aos fariseus o que fora cego.",
        "polish": "Zaprowadzili więc tego człowieka, niedawno jeszcze niewidomego, do faryzeuszów.",
        "pobedonostsev": "Повели его, бывшего слепца, к фарисеям.",
        "new_text": "Человека этого, который был раньше слепым, приводят к фарисеям.",
        "serbian": "Онда њега, некадашњега слијепа, одведоше фарисејима.",
        "bulgarian": "Тогава заведоха при фарисеите човека, който беше по-преди сляп.",
        "Lutkovsky": "Тогда они повели этого бывшего слепца к фарисеям.",
        "bel_boc": "Вядуць яго да фарысеяў, таго былога сляпца.",
        "ukr2": "Тож ведуть того, хто сліпий був, до фарисеїв.",
        "ukr3": "Приводять його до Фарисеїв, колись слїпого.",
        "czech": "Privedou toho, ktery byl drive slepy, k farizeum;",
        "alekseev": "Повели его, бывшего слепца, к фарисеям.",
        "st_text": "Повели сего бывшего слепца к фарисеям.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18737,
      "number": 14,
      "bookId": 54,
      "text": "А была суббота, когда Иисус сделал брение и отверз ему очи.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "А была суббота в тот день, когда сделал смесь Иисус и открыл ему глаза.",
        "podstr": "Была же суббота в который день грязь сделал Иисус и открыл его глаза.",
        "csya": "Бе же суббота, егда сотвори брение Иисус и отверзе ему очи.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Бё же суббHта, є3гдA сотвори2 бре1ніе ї}съ и3 tве1рзе є3мY џчи.",
        "sovr_rbo": "",
        "latin": "Erat autem sabbatum quando lutum fecit Jesus, et aperuit oculos ejus.",
        "ukr": "А була то субота, як грязиво Ісус учинив і відкрив йому очі.",
        "nkjv": "Now it was a Sabbath when Jesus made the clay and opened his eyes.",
        "desnitsky": "",
        "tex_rec": "ἦν δὲ σάββατον ἐν ᾗ ἡμέρᾳ τὸν πηλὸν ἐποίησεν ὁ Ἰησοῦς καὶ ἀνέῳξεν αὐτοῦ τοὺς ὀφθαλμούς.",
        "deutsch": "(Es war aber Sabbat, da Jesus den Kot machte und seine Augen öffnete.)",
        "spanish": "pues era sábado el día en que Jesús hizo lodo y le abrió los ojos.",
        "peshitta": "ܐܺܝܬ݂ܶܝܗ ܗ݈ܘܳܬ݂ ܕ݁ܶܝܢ ܫܰܒ݁ܬ݂ܳܐ ܟ݁ܰܕ݂ ܥܒ݂ܰܕ݂ ܛܺܝܢܳܐ ܝܶܫܽܘܥ ܘܦ݂ܰܬ݁ܰܚ ܠܶܗ ܥܰܝܢܰܘܗ݈ܝ܂",
        "bel_syomukha": "А была субота, калі Ісус зрабіў гразь і адамкнуў яму вочы.",
        "nrt": "потому что Иисус смешал грязь и открыл ему глаза в субботу.",
        "romana": "Si era sambata in ziua in care Iisus a facut tina si i-a deschis ochii.",
        "francais": "Or, c'était un jour de sabbat que Jésus avait fait de la boue, et lui avait ouvert les yeux.",
        "italian": "era infatti sabato il giorno in cui Gesù aveva fatto del fango e gli aveva aperto gli occhi.",
        "old_georgian": "მოიყვანეს იგი წინაშე ფარისეველთა, რომელი–იგი პირველად ბრმაჲ იყო.",
        "portuguese": "Ora, era sábado o dia em que Jesus fez o lodo e lhe abriu os olhos.",
        "polish": "A tego dnia, w którym Jezus uczynił błoto i otworzył mu oczy, był szabat.",
        "pobedonostsev": "А был суббота в тот день, когда сотворил брение Иисус и отверз ему очи.",
        "new_text": "А день, в который Иисус это сделал, исцелив его от слепоты, был суббота.",
        "serbian": "А бјеше субота кад Исус начини блато и отвори му очи.",
        "bulgarian": "А беше събота, когато Иисус направи калчицата и му отвори очите.",
        "Lutkovsky": "А была суббота, \rкогда Иисус сделал смесь из земли и вернул ему зрение.",
        "bel_boc": "А была субота, калi Іісус зрабiў глей i адкрыў яму вочы.",
        "ukr2": "Було ж у суботу, коли то Ісус споготовив глею і відкрив йому очі.",
        "ukr3": "Була ж субота, як грязиво зробив Ісус, і відкрив його очі.",
        "czech": "toho dne, kdy Jezis udelal blato a otevrel mu oci, byla totiz sobota.",
        "alekseev": "А была суббота, когда приготовил грязь Иисус и раскрыл ему очи.",
        "st_text": "А была суббота, когда Иисус сделал брение и отверз ему очи."
      }
    },
    {
      "id": 18738,
      "number": 15,
      "bookId": 54,
      "text": "Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Снова начали спрашивать его фарисеи, как он прозрел. Он же сказал им: смесь положил Он мне на глаза, и умылся я, и вижу.",
        "podstr": "Опять итак спрашивали его и фарисеи как он прозрел. Он же сказал им, Грязь наложил Он мне на глаза, и я умылся, и вижу.",
        "csya": "Паки же вопрошаху его и фарисее, како прозре. Он же рече им: брение положи мне на очи, и умыхся, и вижу.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Пaки же вопрошaху є3го2 и3 фарісе1є, кaкw прозрЁ. Џнъ же рече2 и5мъ: бре1ніе положи2 мнЁ на џчи, и3 ўмы1хсz, и3 ви1жу.",
        "sovr_rbo": "",
        "latin": "Iterum ergo interrogabant eum pharisaei quomodo vidisset. Ille autem dixit eis: Lutum mihi posuit super oculos, et lavi, et video.",
        "ukr": "І знов запитали його й фарисеї, як видющим він став. А він розповів їм: Грязиво поклав Він на очі мені, а я вмився, та й бачу.",
        "nkjv": "Then the Pharisees also asked him again how he had received his sight. He said to them, \"He put clay on my eyes, and I washed, and I see.\"",
        "desnitsky": "",
        "tex_rec": "πάλιν οὖν ἠρώτων αὐτὸν καὶ οἱ Φαρισαῖοι πῶς ἀνέβλεψεν. ὁ δὲ εἶπεν αὐτοῖς͵ Πηλὸν ἐπέθηκέν μου ἐπὶ τοὺς ὀφθαλμούς͵ καὶ ἐνιψάμην͵ καὶ βλέπω.",
        "deutsch": "Da fragten ihn abermals auch die Pharisäer, wie er wäre sehend geworden. Er aber sprach zu ihnen: Kot legte er mir auf die Augen, und ich wusch mich und bin nun sehend.",
        "spanish": "De nuevo le preguntaron los fariseos cómo había recobrado la vista. El les dijo: Me puso lodo sobre los ojos, me lavé y veo.",
        "peshitta": "ܘܬ݂ܽܘܒ݂ ܫܰܐܠܽܘܗ݈ܝ ܦ݁ܪܺܝܫܶܐ ܐܰܝܟ݁ܰܢܳܐ ܐܶܬ݂ܚܙܺܝ ܠܳܟ݂ ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܠܗܽܘܢ ܛܺܝܢܳܐ ܣܳܡ ܥܰܠ ܥܰܝܢܰܝ ܘܰܐܫܺܝܓ݂ܶܬ݂ ܘܶܐܬ݂ܚܙܺܝ ܠܺܝ܂",
        "bel_syomukha": "Спыталіся ў яго і фарысэі таксама, як ён відушчы зрабіўся. Ён ім сказаў: гразь паклаў Ён на мае вочы, і я ўмыўся, і бачу.",
        "nrt": "Фарисеи тоже спросили его, как он обрел зрение. – Он помазал мои глаза грязью, – ответил исцеленный, – я умылся и теперь вижу.",
        "romana": "Deci iarasi il intrebau si fariseii cum a vazut. Iar el le-a zis: Tina a pus pe ochii mei, si m-am spalat si vad.",
        "francais": "De nouveau, les pharisiens aussi lui demandèrent comment il avait recouvré la vue. Et il leur dit: Il a appliqué de la boue sur mes yeux, je me suis lavé, et je vois.",
        "italian": "Anche i farisei dunque gli chiesero di nuovo come avesse acquistato la vista. Ed egli disse loro: \"Mi ha posto del fango sopra gli occhi, mi sono lavato e ci vedo\".",
        "old_georgian": "კუალად ჰკითხვიდეს მას ფარისეველნიცა იგი: ვითარ აღიხილენ? ხოლო მან ჰრქუა მათ: თიჴაჲ დამდვა თუალთა ჩემთა, და დავიბანე და აწ ვხედავ.",
        "portuguese": "Então os fariseus também se puseram a perguntar-lhe como recebera a vista. Respondeu-lhes ele: Pôs-me lodo\rsobre os olhos, lavei-me e vejo.",
        "polish": "I znów faryzeusze pytali go o to, w jaki sposób przejrzał. Powiedział do nich:\r”Położył mi błoto na oczy, obmyłem się i widzę”.",
        "pobedonostsev": "И снова спрашивали его фарисеи, как он прозрел. Он же сказал им: брение положил мне на очи; умылся, и вижу.",
        "new_text": "Фарисеи тоже стали спрашивать его, как он стал зрячим. — Он наложил мне на глаза слюну, смешанную с землей, я умылся и теперь вижу, — ответил он.",
        "serbian": "А фарисеји га тада опет питаху како прогледа. А он им рече: Блато ми метну на очи, и умих се и видим.",
        "bulgarian": "Питаха го също и фарисеите, как е прогледал. Той им рече: тури ми калчица на очите, и се умих, и гледам.",
        "Lutkovsky": "Фарисеи также стали спрашивать у него, как он прозрел. \rИ тот сказал им: помазал Он мне веки смесью из земли, \rя умылся и стал видеть.",
        "bel_boc": "Таксама пыталiся ў яго і фарысеi, як ён стаў бачыць.\rЁн жа сказаў iм: глей паклаў Ён на вочы мае,\ri я ўмыўся, i бачу.",
        "ukr2": "То й фарисеї спитали його, як він прозрів. А він їм: «Глею поклав мені на очі, я вмився, й ось бачу.»",
        "ukr3": "Знов же питали його Фарисеї, як прозрів. Він же казав їм: Грязиво положив на очі мої, а я вмивсь, та й бачу.",
        "czech": "Proto se ho farizeove znovu dotazovali, jak nabyl zraku. A on jim rekl: „Polozil mi blato na oci, umyl jsem se a vidim.“",
        "alekseev": "Тогда снова и фарисеи спросили его, как он прозрел. Он же сказан им: «Он грязью мне смазал глаза, я умылся и вижу».",
        "st_text": "Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу."
      }
    },
    {
      "id": 18739,
      "number": 16,
      "bookId": 54,
      "text": "Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 18623,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:12"
        },
        {
          "verseId": 18654,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 7,
          "short": "Ин:7:43"
        }
      ],
      "translates": {
        "kassian": "Сказали тогда некоторые из фарисеев: не от Бога Этот Человек, потому что субботы не соблюдает. Другие же говорили: как может человек грешный творить такие знамения? И было между ними разделение.",
        "podstr": "Говорили итак из фарисеев некоторые, Не есть Этот от Бога Человек, потому что субботу не соблюдает. Другие же говорили, Как может человек грешный таковые знамения творить? И раздор был в них.",
        "csya": "Глаголаху убо от фарисей нецыи: несть сей от Бога Человек, яко субботу не хранит. Овии глаголаху: како может человек грешен сицева знамения творити? И распря бе в них.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху ў2бо t фарісє1й нёцыи: нёсть се1й t бг7а чlвёкъ, ћкw суббHту не храни1тъ. Џвіи глаго1лаху: кaкw мо1жетъ человёкъ грёшенъ сицев† знaмєніz твори1ти; И# рaспрz бЁ въ ни1хъ.",
        "sovr_rbo": "",
        "latin": "Dicebant ergo ex pharisaeis quidam: Non est hic homo a Deo, qui sabbatum non custodit. Alii autem dicebant: Quomodo potest homo peccator haec signa facere? Et schisma erat inter eos.",
        "ukr": "Тоді деякі з фарисеїв казали: Не від Бога Оцей Чоловік, бо суботи не держить. А інші казали: Як же чуда такі може грішна людина чинити? І незгода між ними була.",
        "nkjv": "Therefore some of the Pharisees said, \"This Man is not from God, because He does not keep the Sabbath.\" Others said, \"How can a man who is a sinner do such signs?\" And there was a division among them.",
        "desnitsky": "",
        "tex_rec": "ἔλεγον οὖν ἐκ τῶν Φαρισαίων τινές͵ Οὐκ ἔστιν οὗτος παρὰ θεοῦ ὁ ἄνθρωπος͵ ὅτι τὸ σάββατον οὐ τηρεῖ. ἄλλοι [δὲ] ἔλεγον͵ Πῶς δύναται ἄνθρωπος ἁμαρτωλὸς τοιαῦτα σημεῖα ποιεῖν; καὶ σχίσμα ἦν ἐν αὐτοῖς.",
        "deutsch": "Da sprachen etliche der Pharisäer: Der Mensch ist nicht von Gott, dieweil er den Sabbat nicht hält. Die andern aber sprachen: Wie kann ein sündiger Mensch solche Zeichen tun? Und es ward eine Zwietracht unter ihnen.",
        "spanish": "Dijeron entonces algunos de los fariseos: No puede venir de Dios este hombre, pues no guarda el sábado. Otros decían: ¿Y cómo puede un hombre pecador hacer tales milagros? Y había desacuerdo entre ellos.",
        "peshitta": "ܘܳܐܡܪܺܝܢ ܗ݈ܘܰܘ ܐ݈ܢܳܫܳܐ ܡܶܢ ܦ݁ܪܺܝܫܶܐ ܗܳܢܳܐ ܓ݁ܰܒ݂ܪܳܐ ܠܳܐ ܗ݈ܘܳܐ ܡܶܢ ܐܰܠܳܗܳܐ ܗܽܘ ܕ݁ܫܰܒ݁ܬ݂ܳܐ ܠܳܐ ܢܳܛܰܪ ܐ݈ܚܪܳܢܶܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܗ݈ܘܰܘ ܐܰܝܟ݁ܰܢܳܐ ܡܶܫܟ݁ܰܚ ܓ݁ܰܒ݂ܪܳܐ ܚܰܛܳܝܳܐ ܗܳܠܶܝܢ ܐܳܬ݂ܘܳܬ݂ܳܐ ܠܡܶܥܒ݁ܰܕ݂ ܘܦ݂ܳܠܓ݁ܽܘܬ݂ܳܐ ܐܺܝܬ݂ ܗ݈ܘܳܬ݂ ܒ݁ܰܝܢܳܬ݂ܗܽܘܢ܂",
        "bel_syomukha": "Тады некаторыя фарысэі казалі: не ад Бога Гэты Чалавек, бо не шануе суботы. Іншыя казалі: як можа чалавек грэшны тварыць такія цуды? і паўстала між імі нязгода.",
        "nrt": "Некоторые фарисеи стали говорить: – Человек Этот не от Бога, потому что Он не соблюдает субботу. Другие же спрашивали: – Как грешник может творить такие знамения? Мнения разделились.",
        "romana": "Deci ziceau unii dintre farisei: Acest om nu este de la Dumnezeu, fiindca nu tine sambata. Iar altii ziceau: Cum poate un om pacatos sa faca asemenea minuni? Si era dezbinare intre ei.",
        "francais": "Sur quoi quelques-uns des pharisiens dirent: Cet homme ne vient pas de Dieu, car il n'observe pas le sabbat. D'autres dirent: Comment un homme pécheur peut-il faire de tels miracles?",
        "italian": "Allora alcuni dei farisei dicevano: \"Quest'uomo non viene da Dio, perché non osserva il sabato\". Altri dicevano: \"Come può un peccatore compiere tali prodigi?\". E c'era dissenso tra di loro.",
        "old_georgian": "იტყოდეს ვინმე ფარისეველთაგანნი: ესე კაცი არა არს ღმრთისაგან, რამეთუ შაბათსა არა იმარხავს. სხუანი იტყოდეს: ვითარ ჴელ-ეწიფების კაცსა ცოდვილსა ესევითარისა სასწაულისა საქმედ? და ცილობაჲ იყო მათ შორის.",
        "portuguese": "Por isso alguns dos fariseus diziam: Este homem não é de Deus; pois não guarda o sábado. Diziam outros:\rComo pode um homem pecador fazer tais sinais? E havia dissensão entre eles.",
        "polish": "Niektórzy więc spośród faryzeuszów rzekli: ”Człowiek ten nie jest od Boga,\rbo nie zachowuje szabatu”. Inni powiedzieli: ”Ale w jaki sposób człowiek\rgrzeszny może czynić takie znaki?” I powstało wśród nich rozdwojenie.",
        "pobedonostsev": "Тогда некоторые из фарисеев говорили: не от Бога Сей Человек, потому что субботу не хранит. А иные говорили: как может человек грешный такия знамения творить? И распря была у них.",
        "new_text": "— Этот человек не может быть от Бога, потому что Он не соблюдает субботу, — заявили тогда некоторые из фарисеев. — Но разве грешный человек может совершать такие чудеса? — возражали другие. И между ними разгорелся спор.",
        "serbian": "Тада говораху неки од фарисеја: Није овај човјек од Бога, јер не светкује суботу. Други говораху: Како може човјек грјешан таква знамења чинити? И наста раздор међу њима.",
        "bulgarian": "Тогава някои от фарисеите думаха: Тоя Човек не е от Бога, защото не пази събота. Други думаха: как може грешен човек да върши такива чудеса? И произлезе помежду им разпра.",
        "Lutkovsky": "Тут среди фарисеев разгорелся спор, \rибо одни говорили: не от Бога Этот Человек, \rпотому что не соблюдает (заповедь) о субботе; \rтогда как другие возражали: \rразве может грешник совершать такие чудеса?",
        "bel_boc": "Гаварылi тады некаторыя з фарысеяў:\rне ад Бога Гэты Чалавек, бо не прытрымліваецца суботы.\rІншыя казалi: як можа чалавек грэшны такiя цуды рабiць?\rI была нязгода памiж iмi.",
        "ukr2": "Деякі з фарисеїв твердили: «Не від Бога цей чоловік, бо суботи не дотримує.» Інші мовили: «Чи може ж грішний чоловік отакі чудеса чинити?» Отож суперечка була серед них.",
        "ukr3": "Казали тодї деякі з Фарисеїв: Сев? &lt; чоловік не від Бога, бо суботи не хоронить. Инші казали: Як може чоловік грішний такі ознаки робити? І була незгода між ними.",
        "czech": "Nekteri z farizeu rikali: „Ten clovek neni od Boha, protoze nezachovava sobotu.“ Jini naopak rikali: „Jak by mohl hrisny clovek cinit takova znameni?“ A doslo mezi nimi k roztrzce.",
        "alekseev": "Некоторые из фарисеев говорили тогда: «Не от Бога этот Человек, если субботы не соблюдает». Другие говорили: «Разве может греховный человек совершать такие знаменья?» И спор был между ними.",
        "st_text": "Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря."
      }
    },
    {
      "id": 18740,
      "number": 17,
      "bookId": 54,
      "text": "Опять говорят слепому: ты что скажешь о Нем, потому что Он отверз тебе очи? Он сказал: это пророк.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 24781,
          "bookId": 53,
          "bookCode": "evangelie-ot-luki",
          "chapter": 7,
          "short": "Лк:7:16"
        },
        {
          "verseId": 18458,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 4,
          "short": "Ин:4:19"
        }
      ],
      "translates": {
        "kassian": "Тогда снова говорят слепому: что скажешь о Нем ты, Он ведь открыл тебе глаза? И тот сказал: Он пророк.",
        "podstr": "Говорят итак слепому опять, Что ты говоришь о Нём, потому что Он открыл твои глаза? Он же сказал что Пророк Он есть.",
        "csya": "Глаголаху (убо) слепцу паки: ты что глаголеши о нем, яко отверзе очи твои? Он же рече, яко пророк есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Глаго1лаху (ў2бо) слэпцY пaки: ты2 что2 глаго1леши њ не1мъ, ћкw tве1рзе џчи твои2; Џнъ же рече2, ћкw прbро1къ є4сть.",
        "sovr_rbo": "",
        "latin": "Dicunt ergo caeco iterum: Tu quid dicis de illo qui aperuit oculos tuos? Ille autem dixit: Quia propheta est.",
        "ukr": "Тому знову говорять сліпому: Що ти кажеш про Нього, коли очі відкрив Він тобі? А той відказав: Він Пророк!",
        "nkjv": "They said to the blind man again, \"What do you say about Him because He opened your eyes?\" He said, \"He is a prophet.\"",
        "desnitsky": "",
        "tex_rec": "λέγουσιν οὖν τῷ τυφλῷ πάλιν͵ Τί σὺ λέγεις περὶ αὐτοῦ͵ ὅτι ἠνέῳξέν σου τοὺς ὀφθαλμούς; ὁ δὲ εἶπεν ὅτι Προφήτης ἐστίν.",
        "deutsch": "Sie sprachen wieder zu dem Blinden: Was sagst du von ihm, daß er hat deine Augen aufgetan? Er aber sprach: Er ist ein Prophet.",
        "spanish": "Otra vez dijeron al ciego: ¿Qué dices tú de ese que te abrió los ojos? El contestó: Que es profeta.",
        "peshitta": "ܐܳܡܪܺܝܢ ܬ݁ܽܘܒ݂ ܠܗܰܘ ܣܰܡܝܳܐ ܐܰܢ݈ܬ݁ ܡܳܢܳܐ ܐܳܡܰܪ ܐܰܢ݈ܬ݁ ܥܠܰܘܗ݈ܝ ܕ݁ܦ݂ܰܬ݁ܰܚ ܠܳܟ݂ ܥܰܝܢܰܝܟ݁ ܐܳܡܰܪ ܠܗܽܘܢ ܐܶܢܳܐ ܐܳܡܰܪ ܐ݈ܢܳܐ ܕ݁ܰܢܒ݂ܺܝܳܐ ܗܽܘ܂",
        "bel_syomukha": "Зноў кажуць сьляпому: ты што скажаш пра Яго, бо Ён адамкнуў табе вочы? Ён сказаў: гэта прарок.",
        "nrt": "Тогда они опять стали расспрашивать слепого: – Что ты сам можешь сказать о Нем? Это ведь твои глаза Он открыл. Человек ответил: – Он пророк.",
        "romana": "Au zis deci orbului iarasi: Dar tu ce zici despre El, ca ti-a deschis ochii? Iar el a zis ca prooroc este.",
        "francais": "Et il y eut division parmi eux. Ils dirent encore à l'aveugle: Toi, que dis-tu de lui, sur ce qu'il t'a ouvert les yeux? Il répondit: C'est un prophète.",
        "italian": "Allora dissero di nuovo al cieco: \"Tu che dici di lui, dal momento che ti ha aperto gli occhi?\". Egli rispose: \"È un profeta!\".",
        "old_georgian": "ჰრქუეს მას, რომელი-იგი პირველ ბრმაჲ იყო: შენ რასა იტყჳ მისთჳს, რამეთუ აღგიხილნა თუალნი შენნი? ხოლო მან ჰრქუა მათ: წინაწარმეტყუელი არს.",
        "portuguese": "Tornaram, pois, a perguntar ao cego: Que dizes tu a respeito dele, visto que te abriu os olhos? E ele respondeu:\rÉ profeta.",
        "polish": "Ponownie więc zwrócili się do niewidomego: ”A ty, co o Nim myślisz w związku z tym, że ci otworzył oczy?” Odpowiedział: ”To prorok”.",
        "pobedonostsev": "И говорят слепцу опять: ты что скажешь о Нем, что Он отверз тебе очи? Он сказал: это пророк.",
        "new_text": "Слепого снова спрашивают: — Ты говоришь, что Он сделал тебя зрячим. Кто Он, по-твоему? — Пророк, — ответил тот.",
        "serbian": "Опет рекоше слијепом: Шта ти велиш за онога што отвори очи твоје? А он рече: Пророк је.",
        "bulgarian": "Казват пак на прогледалия слепец: ти какво казваш за Него, задето ти отвори очите? А той рече: пророк е.",
        "Lutkovsky": "Тогда они вновь спросили у слепца: \rа что ты скажешь о Нем, ведь Он вернул тебе зрение? \rТот сказал: Он пророк.",
        "bel_boc": "Кажуць сляпому зноў:\rа ты што скажаш пра Яго, бо Ён адкрыў твае вочы?\rІ той сказаў: гэта прарок.",
        "ukr2": "І знову сліпому кажуть: «А ти що про нього кажеш - про те, що очі тобі відкрив?» Одрікає: «Пророк він.»",
        "ukr3": "Кажуть слїпому знов: Ти що кажеш про Него, що відкрив твої очі? Він же сказав: Що Він пророк.",
        "czech": "Rekli tedy znovu tomu slepemu: „Za koho ty jej pokladas, kdyz ti otevrel oci?“ On odpovedel: „Je to prorok.“",
        "alekseev": "Они опять обратились к слепцу: «Что ты скажешь о Нем? Ведь Он раскрыл тебе глаза». И отвечал тот: «Он пророк».",
        "st_text": "Опять говорят слепому: ты что скажешь о Нем, потому что Он отверз тебе очи? Он сказал: это пророк."
      }
    },
    {
      "id": 18741,
      "number": 18,
      "bookId": 54,
      "text": "Тогда Иудеи не поверили, что он был слеп и прозрел, доколе не призвали родителей сего прозревшего",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "He поверили тогда Иудеи о нем, что он был слеп и прозрел, пока не призвали родителей самого прозревшего",
        "podstr": "Не поверили итак Иудеи о нём что он был слепой и прозрел, до которого [времени] они позвали родителей самого прозревшего",
        "csya": "Не яша убо веры иудее о нем, яко слеп бе и прозре, дондеже возгласиша родителя того прозревшаго",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Не ћша ў2бо вёры їуде1є њ не1мъ, ћкw слёпъ бЁ и3 прозрЁ, до1ндеже возгласи1ша роди1тєлz тогw2 прозрёвшагw",
        "sovr_rbo": "",
        "latin": "Non crediderunt ergo Judaei de illo, quia caecus fuisset et vidisset, donec vocaverunt parentes ejus, qui viderat:",
        "ukr": "Юдеї проте йому не повірили, що незрячим він був і прозрів, аж поки не покликано батьків того прозрілого.",
        "nkjv": "But the Jews did not believe concerning him, that he had been blind and received his sight, until they called the parents of him who had received his sight.",
        "desnitsky": "",
        "tex_rec": "Οὐκ ἐπίστευσαν οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι ἦν τυφλὸς καὶ ἀνέβλεψεν͵ ἕως ὅτου ἐφώνησαν τοὺς γονεῖς αὐτοῦ τοῦ ἀναβλέψαντος",
        "deutsch": "Die Juden glaubten nicht von ihm, daß er blind gewesen und sehend geworden wäre, bis daß sie riefen die Eltern des, der sehend war geworden,",
        "spanish": "No querían creer los judíos que aquél era ciego y que había recobrado la vista hasta que llamaron a sus padres,",
        "peshitta": "ܠܳܐ ܕ݁ܶܝܢ ܗܰܝܡܶܢܘ ܗ݈ܘܰܘ ܥܠܰܘܗ݈ܝ ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܣܰܡܝܳܐ ܗ݈ܘܳܐ ܘܰܚܙܳܐ ܥܕ݂ܰܡܳܐ ܕ݁ܰܩܪܰܘ ܠܰܐܒ݂ܳܗܰܘܗ݈ܝ ܕ݁ܗܰܘ ܕ݁ܰܚܙܳܐ܂",
        "bel_syomukha": "Тады Юдэі не паверылі, што быў ён сьляпы і зрабіўся відушчы, пакуль не паклікалі бацькоў гэтага ўжо відушчага",
        "nrt": "Иудеи все еще не верили, что он был слеп и что обрел зрение, и поэтому позвали его родителей.",
        "romana": "Dar iudeii n-au crezut despre el ca era orb si a vazut, pana ce n-au chemat pe parintii celui ce vedea.",
        "francais": "Les Juifs ne crurent point qu'il eût été aveugle et qu'il eût recouvré la vue jusqu'à ce qu'ils eussent fait venir ses parents.",
        "italian": "Ma i Giudei non vollero credere di lui che era stato cieco e aveva acquistato la vista, finché non chiamarono i genitori di colui che aveva ricuperato la vista.",
        "old_georgian": "არა ჰრწმენა ჰურიათა მისთჳს, ვითარმედ ბრმაჲ იყო და აღიხილნა თუალნი, ვიდრემდე მოუწოდეს მამა-დედათა მისთა, რომელმან-იგი აღიხილნა,",
        "portuguese": "Os judeus, porém, não acreditaram que ele tivesse sido cego e recebido a vista, enquanto não chamaram os\rpais do que fora curado,",
        "polish": "Jednakże Żydzi nie wierzyli, że był niewidomy i że przejrzał, tak że aż przywołali rodziców tego, który przejrzał,",
        "pobedonostsev": "Но не поверили Иудеи о нем, что он слеп был, доколе не призвали родителей того прозревшего",
        "new_text": "Еврейские власти все равно не верили, что человек был слепым и стал зрячим. Поэтому они позвали родителей прозревшего",
        "serbian": "Тада Јудејци не вјероваше за њега да је био слијеп и прогледао, док не дозваше родитеље тога што је прогледао.",
        "bulgarian": "Но иудеите не повярваха за него, че е бил сляп и прогледал, докато не повикаха родителите на самия прогледал",
        "Lutkovsky": "Иудеи же не поверили прозревшему, что он был слеп, \rпоэтому они велели привести родителей его",
        "bel_boc": "Не паверылi аднак Іудзеі ў тое, што ён быў сляпы i стаў бачыць,\rпакуль не паклiкалi бацькоў таго, хто стаў бачыць,",
        "ukr2": "Проте юдеї щодо нього не вірили, що був він сліпий і прозрів, - аж поки не закликали батьків отого прозрілого.",
        "ukr3": "Не увірували ж Жиди про него, що слїпим був і прозрів, аж доки покликали родителїв самого прозрівшого.",
        "czech": "Zide neverili, ze byl slepy a ze prohledl, dokud si nezavolali jeho rodice",
        "alekseev": "Однако не верили иудеи в то, что был он слеп и прозрел, так что позвали родителей прозревшего",
        "st_text": "Тогда Иудеи не поверили, что он был слеп и прозрел, доколе не призвали родителей сего прозревшего"
      }
    },
    {
      "id": 18742,
      "number": 19,
      "bookId": 54,
      "text": "и спросили их: это ли сын ваш, о котором вы говорите, что родился слепым? как же он теперь видит?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "и не спросили их: ваш это сын, о котором вы говорите, что он родился слепым? Как же он теперь видит?",
        "podstr": "и они спросили их говорящие, Этот есть сын ваш, [о] котором вы говорите что слепой он был рождён? Как итак видит ныне?",
        "csya": "и вопросиша я, глаголюще: сей ли есть сын ваю, егоже вы глаголете, яко слеп родися? како убо ныне видит?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "и3 вопроси1ша |, глаго1люще: се1й ли є4сть сы1нъ вaю, є3го1же вы2 глаго1лете, ћкw слёпъ роди1сz; кaкw ў2бо нн7э ви1дитъ;",
        "sovr_rbo": "",
        "latin": "et interrogaverunt eos, dicentes: Hic est filius vester, quem vos dicitis quia caecus natus est? quomodo ergo nunc videt?",
        "ukr": "І запитали їх, кажучи: Чи ваш оце син, про якого ви кажете, ніби родився сліпим? Як же він тепер бачить?",
        "nkjv": "And they asked them, saying, \"Is this your son, who you say was born blind? How then does he now see?\"",
        "desnitsky": "",
        "tex_rec": "καὶ ἠρώτησαν αὐτοὺς λέγοντες͵ Οὗτός ἐστιν ὁ υἱὸς ὑμῶν͵ ὃν ὑμεῖς λέγετε ὅτι τυφλὸς ἐγεννήθη; πῶς οὖν βλέπει ἄρτι;",
        "deutsch": "fragten sie und sprachen: Ist das euer Sohn, von welchem ihr sagt, er sei blind geboren? Wie ist er denn nun sehend?",
        "spanish": "y les preguntaron, diciendo: ¿Es éste vuestro hijo, de quien vosotros decís que nació ciego? ¿Cómo ahora ve?",
        "peshitta": "ܘܫܰܐܶܠܘ ܐܶܢܽܘܢ ܐܶܢ ܗܳܢܰܘ ܒ݁ܶܪܟ݂ܽܘܢ ܗܰܘ ܕ݁ܰܐܢ݈ܬ݁ܽܘܢ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܟ݂ܰܕ݂ ܣܡܶܐ ܐܶܬ݂ܺܝܠܶܕ݂ ܐܰܝܟ݁ܰܢܳܐ ܗܳܫܳܐ ܚܳܙܶܐ܂",
        "bel_syomukha": "і спыталіся ў іх: ці гэта сын ваш, пра якога вы кажаце, што нарадзіўся сьляпы? Як жа ён цяпер бачыць?",
        "nrt": "– Это ваш сын? – спросили они. – Это о нем вы говорите, что он родился слепым? Как же он может сейчас видеть?",
        "romana": "Si i-au intrebat, zicand: Acesta este fiul vostru, despre care ziceti ca s-a nascut orb? Deci cum vede el acum?",
        "francais": "Et ils les interrogèrent, disant: Est-ce là votre fils, que vous dites être né aveugle? Comment donc voit-il maintenant?",
        "italian": "E li interrogarono: \"È questo il vostro figlio, che voi dite esser nato cieco? Come mai ora ci vede?\".",
        "old_georgian": "ჰკითხვიდეს მათ და ჰრქუეს: ესე არსა ძჱ იგი თქუენი, რომელისაჲ თქუენ სთქუთ, ვითარმედ: ბრმაჲ იშვა? აწ უკუე ვითარ ხედავს?",
        "portuguese": "e lhes perguntaram: É este o vosso filho, que dizeis ter nascido cego? Como, pois, vê agora?",
        "polish": "i wypytywali się ich w słowach: ”Czy waszym synem jest ten, o którym twierdzicie, że się niewidomym urodził? W jaki to sposób teraz widzi?”",
        "pobedonostsev": "и вопросили их, говоря: сей ли сын ваш, о коем вы говорите, что слепым родился? как же он ныне видит?",
        "new_text": "и спросили их: — Это ваш сын? Вы говорите, что он родился слепым. Как же он теперь видит?",
        "serbian": "И запиташе их говорећи: Је ли ово син ваш за кога ви кажете да се роди слијеп? Како, дакле, сада види?",
        "bulgarian": "и ги попитаха, думайки: този ли е вашият син, за когото вие казвате, че се родил сляп? А как сега вижда?",
        "Lutkovsky": "и спросили у них: ваш ли это сын, \rо котором говорят, что он родился слепым? \rКак же он стал видеть?",
        "bel_boc": "i спыталiся ў iх, кажучы: гэта сын ваш,\rпра якога вы кажаце, што ён нарадзiўся сляпым?\rяк жа ён цяпер бачыць?",
        "ukr2": "Спитали їх: «Чи то ваш син, про котрого кажете, що сліпим він уродився? А тепер як же він бачить?»",
        "ukr3": "І питали їх, кажучи: Чи се син ваш, про котрого ви кажете, що слїпим родив ся? як же тепер бачить?",
        "czech": "a nezeptali se jich: „Je to vas syn, o nemz rikate, ze se narodil slepy? Jak to, ze nyni vidi?“",
        "alekseev": "и спросили их так: «Вот ваш сын, о котором вы говорите, что родился слепой. Как же он теперь видит?»",
        "st_text": "и спросили их: это ли сын ваш, о котором вы говорите, что родился слепым? как же он теперь видит?"
      }
    },
    {
      "id": 18743,
      "number": 20,
      "bookId": 54,
      "text": "Родители его сказали им в ответ: мы знаем, что это сын наш и что он родился слепым,",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "И ответили родители его и сказали: мы знаем, что это наш сын, и что он родился слепым;",
        "podstr": "Ответили итак родители его и сказали, Знаем что этот есть сын наш и что слепой он был рождён;",
        "csya": "Отвещаста (же) им родителя его и реста: вемы, яко сей есть сын наю и яко слеп родися:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaста (же) и5мъ роди1тєлz є3гw2 и3 рёста: вёмы, ћкw се1й є4сть сы1нъ нaю и3 ћкw слёпъ роди1сz:",
        "sovr_rbo": "",
        "latin": "Responderunt eis parentes ejus, et dixerunt: Scimus quia hic est filius noster, et quia caecus natus est:",
        "ukr": "А батьки його відповіли та сказали: Ми знаєм, що цей то наш син, і що він народився сліпим.",
        "nkjv": "His parents answered them and said, \"We know that this is our son, and that he was born blind;",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθησαν οὖν οἱ γονεῖς αὐτοῦ καὶ εἶπαν͵ Οἴδαμεν ὅτι οὗτός ἐστιν ὁ υἱὸς ἡμῶν καὶ ὅτι τυφλὸς ἐγεννήθη·",
        "deutsch": "Seine Eltern antworteten ihnen und sprachen: Wir wissen, daß dieser unser Sohn ist und daß er blind geboren ist;",
        "spanish": "Respondieron los padres y dijeron: Lo que sabemos es que éste es nuestro hijo y que nació ciego;",
        "peshitta": "ܥܢܰܘ ܕ݁ܶܝܢ ܐܰܒ݂ܳܗܰܘܗ݈ܝ ܘܶܐܡܰܪܘ ܝܳܕ݂ܥܺܝܢܰܢ ܕ݁ܗܳܢܰܘ ܒ݁ܪܰܢ ܘܰܕ݂ܟ݂ܰܕ݂ ܣܡܶܐ ܐܶܬ݂ܺܝܠܶܕ݂܂",
        "bel_syomukha": "Бацькі ягоныя сказалі ім у адказ: мы ведаем, што гэта сын наш і што ён нарадзіўся сьляпы;",
        "nrt": "– Мы знаем, что это наш сын, – ответили родители, – и мы знаем, что он родился слепым.",
        "romana": "Au raspuns deci parintii lui si au zis: Stim ca acesta este fiul nostru si ca s-a nascut orb.",
        "francais": "Ses parents répondirent: Nous savons que c'est notre fils, et qu'il est né aveugle;",
        "italian": "I genitori risposero: \"Sappiamo che questo è il nostro figlio e che è nato cieco;",
        "old_georgian": "მიუგეს მამა-დედათა მისთა და ჰრქუეს: უწყით, რამეთუ ესე არს ძჱ ჩუენი და რამეთუ ბრმაჲ იშვა.",
        "portuguese": "Responderam seus pais: Sabemos que este é o nosso filho, e que nasceu cego;",
        "polish": "Rodzice zaś jego tak odpowiedzieli: ”Wiemy, że to jest nasz syn i że się urodził niewidomym.",
        "pobedonostsev": "Отвечали им родители его и сказали: знаем, что сей сын наш и что слепым он родился;",
        "new_text": "— Мы знаем, что это наш сын и что он родился слепым, — ответили родители. —",
        "serbian": "А родитељи његови одговорише им и рекоше: Знамо да је ово син наш, и да се роди слијеп;",
        "bulgarian": "Родителите му отговориха и им рекоха: знаем, че този е нашият син и че се роди сляп;",
        "Lutkovsky": "Родители его сказали в ответ: \rда, действительно, это наш сын, \rи он родился слепым,",
        "bel_boc": "У адказ ім бацькi яго сказалі:\rмы ведаем, што гэта сын наш, і што ён сляпым нарадзіўся;",
        "ukr2": "Батьки його і відказали, мовивши: «Знаємо, що то наш син, і що сліпим він був уродився.",
        "ukr3": "Відказали їм родителї його, й казали: Знаємо, що син наш, і що слїпим родив ся;",
        "czech": "Rodice odpovedeli: „Vime, ze je to nas syn a ze se narodil slepy.",
        "alekseev": "И сказали в ответ родители его: «Мы знаем, что это наш сын и что слепой он родился.",
        "st_text": "Родители его сказали им в ответ: мы знаем, что это сын наш и что он родился слепым,"
      }
    },
    {
      "id": 18744,
      "number": 21,
      "bookId": 54,
      "text": "а как теперь видит, не знаем, или кто отверз ему очи, мы не знаем. Сам в совершенных летах; самого спросите; пусть сам о себе скажет.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "a как он теперь видит, не знаем, или кто открыл ему глаза, мы не знаем; его спросите, он взрослый, сам о себе скажет.",
        "podstr": "как же теперь видит не знаем, или кто открыл его глаза мы не знаем; его спросите, возраст имеет, сам о себе скажет.",
        "csya": "како же ныне видит, не вемы, или кто отверзе ему очи, мы не вемы: сам возраст имать, самого вопросите, сам о себе да глаголет.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "кaкw же нн7э ви1дитъ, не вёмы, и3ли2 кто2 tве1рзе є3мY џчи, мы2 не вёмы: сaмъ во1зрастъ и4мать, самого2 вопроси1те, сaмъ њ себЁ да глаго1летъ.",
        "sovr_rbo": "",
        "latin": "quomodo autem nunc videat, nescimus: aut quis ejus aperuit oculos, nos nescimus; ipsum interrogate: aetatem habet, ipse de se loquatur.",
        "ukr": "Але як тепер бачить, не знаємо, або хто йому очі відкрив, ми не відаємо. Поспитайте його, він дорослий, хай сам скаже про себе...",
        "nkjv": "but by what means he now sees we do not know, or who opened his eyes we do not know. He is of age; ask him. He will speak for himself.\"",
        "desnitsky": "",
        "tex_rec": "πῶς δὲ νῦν βλέπει οὐκ οἴδαμεν͵ ἢ τίς ἤνοιξεν αὐτοῦ τοὺς ὀφθαλμοὺς ἡμεῖς οὐκ οἴδαμεν· αὐτὸν ἐρωτήσατε͵ ἡλικίαν ἔχει͵ αὐτὸς περὶ ἑαυτοῦ λαλήσει.",
        "deutsch": "wie er aber nun sehend ist, wissen wir nicht; oder wer ihm hat seine Augen aufgetan, wissen wir auch nicht. Er ist alt genug, fraget ihn, laßt ihn selbst für sich reden.",
        "spanish": "Cómo ve ahora, no lo sabemos; quién le abrió los ojos, nosotros no lo sabemos; preguntádselo a él, edad tiene; que él hable por sí.",
        "peshitta": "ܐܰܝܟ݁ܰܢܳܐ ܕ݁ܶܝܢ ܗܳܫܳܐ ܚܳܙܶܐ ܐܰܘ ܡܰܢܽܘ ܦ݁ܰܬ݁ܰܚ ܠܶܗ ܥܰܝܢܰܘܗ݈ܝ ܠܳܐ ܝܳܕ݂ܥܺܝܢܰܢ ܐܳܦ݂ ܗܽܘ ܥܰܠ ܠܶܗ ܠܰܫܢܰܘܗ݈ܝ ܠܶܗ ܫܰܐܶܠܘ ܗܽܘ ܚܠܳܦ݂ ܢܰܦ݂ܫܶܗ ܢܡܰܠܶܠ܂",
        "bel_syomukha": "а чаму цяпер бачыць, ня ведаем, ці хто адамкнуў яму вочы, мы ня ведаем: сам у сталых гадах, у самога спытайце, хай сам пра сябе скажа.",
        "nrt": "А как он сейчас может видеть и кто открыл его глаза, мы не знаем. Спросите его сами. Он уже совершеннолетний и может сам ответить за себя.",
        "romana": "Dar cum vede el acum, noi nu stim; sau cine i-a deschis ochii lui, noi nu stim. Intrebati-l pe el; este in varsta; va vorbi singur despre sine.",
        "francais": "mais comment il voit maintenant, ou qui lui a ouvert les yeux, c'est ce que nous ne savons. Interrogez-le lui-même, il a de l'âge, il parlera de ce qui le concerne.",
        "italian": "come poi ora ci veda, non lo sappiamo, né sappiamo chi gli ha aperto gli occhi; chiedetelo a lui, ha l'età, parlerà lui di se stesso\".",
        "old_georgian": "ხოლო აწ ვითარ ხედავს, ჩუენ არა ვიცით; ანუ ვინ აღუხილნა მაგას თუალნი, ჩუენ არა უწყით; მაგას ჰკითხეთ, ჰასაკი აქუს, ეგე თავისა თჳსისათჳს იტყოდენ.",
        "portuguese": "mas como agora vê, não sabemos; ou quem lhe abriu os olhos, nós não sabemos; perguntai a ele mesmo; tem\ridade; ele falará por si mesmo.",
        "polish": "Nie wiemy, jak się to stało, że teraz widzi, nie wiemy także, kto mu otworzył\roczy. Zapytajcie jego samego, ma swoje lata, niech mówi za siebie”.",
        "pobedonostsev": "а как ныне он видит, не знаем, или кто отверз ему очи, не знаем; сам возраст имеет, самого вопросите; сам о себе пусть скажет.",
        "new_text": "А как он теперь видит и кто сделал его зрячим, этого мы не знаем. Спросите его самого. Он взрослый, сам о себе скажет.",
        "serbian": "А како сада види не знамо, или ко му отвори очи ми не знамо; сам је већ одрастао, питајте њега, нека сам каже за себе.",
        "bulgarian": "а как сега вижда, не знаем, или кой му е отворил очите, ние не знаем. Той сам е пълнолетен; него попитайте; нека сам говори за себе си.",
        "Lutkovsky": "но почему он теперь видит, не знаем, \rи кто вернул ему зрение, мы тоже не знаем. \rУ него самого спросите; \rон уже в зрелом возрасте, сам может рассказать.",
        "bel_boc": "а як ён цяпер бачыць, не ведаем,\rі хто адкрыў яму вочы, мы не ведаем;\rсам ён дарослы, у яго спытайцеся;\rсам пра сябе няхай скажа.",
        "ukr2": "А як він тепер бачить -не знаємо, і хто відкрив йому очі - не відаємо. Спитайте самого: він дорослий, сам про себе скаже.»",
        "ukr3": "як же тепер бачить, не знаємо; або хто відкрив його очі, ми не знаємо. Він зріст має, його спитайте; сам про себе нехай говорить.",
        "czech": "Jak to, ze nyni vidi, to nevime, a kdo mu otevrel oci, take nevime. Jeho se zeptejte, je dospely, at mluvi sam za sebe!“",
        "alekseev": "Как же он теперь видит, не знаем, и кто ему раскрыл глаза, мы тоже не знаем. Спросите его, он \rвзрослый, пусть сам о себе расскажет».",
        "st_text": "а как теперь видит, не знаем, или кто отверз ему очи, мы не знаем. Сам в совершенных летах; самого спросите; пусть сам о себе скажет."
      }
    },
    {
      "id": 18745,
      "number": 22,
      "bookId": 54,
      "text": "Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 18077,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 12,
          "short": "Ин:12:42"
        }
      ],
      "translates": {
        "kassian": "Это сказали родители его, оттого что боялись Иудеев; ибо Иудеи уже согласились между собой: если кто исповедает Его Христом, да будет отлучен от синагоги.",
        "podstr": "Это сказали родители его потому что они боялись Иудеев, уже ведь сговорились Иудеи чтобы если кто-либо Его признает Христа, отлучённый от синагоги он сделался.",
        "csya": "Сия рекоста родителя его, яко боястася жидов: уже бо бяху сложилися жидове, да, аще кто его исповесть Христа, отлучен от сонмища будет:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Сі‰ реко1ста роди1тєлz є3гw2, ћкw боsстасz жидHвъ: ўже1 бо бsху сложи1лисz жи1дове, да, ѓще кто2 є3го2 и3сповёсть хrтA, tлуче1нъ t со1нмища бyдетъ:",
        "sovr_rbo": "",
        "latin": "Haec dixerunt parentes ejus, quoniam timebant Judaeos: jam enim conspiraverunt Judaei, ut si quis eum confiteretur esse Christum, extra synagogam fieret.",
        "ukr": "Таке говорили батьки його, бо боялись юдеїв: юдеї бо вже були змовились, як хто за Христа Його визнає, щоб той був відлучений від синагоги.",
        "nkjv": "His parents said these things because they feared the Jews, for the Jews had agreed already that if anyone confessed that He was Christ, he would be put out of the synagogue.",
        "desnitsky": "",
        "tex_rec": "ταῦτα εἶπαν οἱ γονεῖς αὐτοῦ ὅτι ἐφοβοῦντο τοὺς Ἰουδαίους͵ ἤδη γὰρ συνετέθειντο οἱ Ἰουδαῖοι ἵνα ἐάν τις αὐτὸν ὁμολογήσῃ Χριστόν͵ ἀποσυνάγωγος γένηται.",
        "deutsch": "Solches sagten seine Eltern; denn sie fürchteten sich vor den Juden. Denn die Juden hatten sich schon vereinigt, so jemand ihn für Christus bekennte, daß er in den Bann getan würde.",
        "spanish": "Esto dijeron sus padres porque temían a los judíos, pues ya éstos habían convenido en que, si alguno le confesaba Mesías, fuera expulsado de la sinagoga.",
        "peshitta": "ܗܳܠܶܝܢ ܐܶܡܰܪܘ ܐܰܒ݂ܳܗܰܘܗ݈ܝ ܡܶܛܽܠ ܕ݁ܕ݂ܳܚܠܺܝܢ ܗ݈ܘܰܘ ܡܶܢ ܝܺܗܽܘܕ݂ܳܝܶܐ ܦ݁ܣܰܩܘ ܗ݈ܘܰܘ ܓ݁ܶܝܪ ܝܺܗܽܘܕ݂ܳܝܶܐ ܕ݁ܶܐܢ ܐ݈ܢܳܫ ܢܰܘܕ݁ܶܐ ܒ݁ܶܗ ܕ݁ܰܡܫܺܝܚܳܐ ܗܽܘ ܢܰܦ݁ܩܽܘܢܳܝܗ݈ܝ ܡܶܢ ܟ݁ܢܽܘܫܬ݁ܳܐ܂",
        "bel_syomukha": "Так адказвалі бацькі ягоныя, таму што баяліся Юдэяў; бо Юдэі змовіліся ўжо, каб, хто прызнае Яго за Хрыста, таго адлучаць ад сынагогі;",
        "nrt": "Родители так ответили из боязни перед иудеями, так как те уже вынесли решение о том, что кто признает Иисуса Христом, тот будет отлучен от синагоги.",
        "romana": "Acestea le-au spus parintii lui, pentru ca se temeau de iudei. Caci iudeii pusesera acum la cale ca, daca cineva va marturisi ca El este Hristos, sa fie dat afara din sinagoga.",
        "francais": "Ses parents dirent cela parce qu'ils craignaient les Juifs; car les Juifs étaient déjà convenus que, si quelqu'un reconnaissait Jésus pour le Christ, il serait exclu de la synagogue.",
        "italian": "Questo dissero i suoi genitori, perché avevano paura dei Giudei; infatti i Giudei avevano già stabilito che, se uno lo avesse riconosciuto come il Cristo, venisse espulso dalla sinagoga.",
        "old_georgian": "ამისთჳს ესე თქუეს მშობელთა მისთა, რამეთუ ეშინოდა ჰურიათაგან, რამეთუ შეთქუმულ იყვნეს ჰურიანი, რაჲთა აღ-თუ ვინმე-იაროს იგი ქრისტედ, კრებულისაგან განჴადონ იგი.",
        "portuguese": "Isso disseram seus pais, porque temiam os judeus, porquanto já tinham estes combinado que se alguém\rconfessasse ser Jesus o Cristo, fosse expulso da sinagoga.",
        "polish": "Tak powiedzieli jego rodzice, gdyż bali się Żydów. Żydzi bowiem już postanowili, że gdy ktoś uzna Jezusa za Mesjasza, zostanie wyłączony z synagogi.",
        "pobedonostsev": "Так сказали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, всякого, кто признает Его за Христа, отлучать он синагоги;",
        "new_text": "Родители ответили так потому, что боялись еврейских властей, ведь те уже приняли решение отлучать от синагоги всякого, кто признает Иисуса Помазанником.",
        "serbian": "Ово рекоше родитељи његови јер се бојаху Јудејаца; јер се Јудејци већ бијаху договорили да буде одлучен од синагоге ко год њега призна за Христа.",
        "bulgarian": "Това казаха родителите му, понеже се бояха от иудеите; защото иудеите се бяха вече сдумали да отлъчат от синагогата оногова, който Го признае за Христа.",
        "Lutkovsky": "А отвечали они так из-за страха перед иудеями, \rибо иудеи постановили, \rчто тот, кто признает Иисуса Христом, будет отлучен от синагоги.",
        "bel_boc": "Так сказалi бацькi яго, таму што баялiся Іудзеяў,\rбо Іудзеі ўжо",
        "ukr2": "Так батьки його казали, бо юдеїв страхалися: юдеї бо вже були домовилися, щоб виключити кожного з синагоги, хто Христом його визнаватиме.",
        "ukr3": "Се казали родителї його, бо боялись Жидів; уже бо постановили Жиди, щоб, коли хто Його визнає Христом, того вилучити із школи.",
        "czech": "To rekli jeho rodice, protoze se bali Zidu, nebot Zide se jiz usnesli, aby ten, kdo Jezise vyzna jako Mesiase, byl vyloucen ze synagogy.",
        "alekseev": "Так ответили родители его, потому что боялись иудеев. Ведь уже условились иудеи, что если кто признает Его Помазанником, отлучен будет от синагоги.",
        "st_text": "Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги."
      }
    },
    {
      "id": 18746,
      "number": 23,
      "bookId": 54,
      "text": "Посему-то родители его и сказали: он в совершенных летах; самого спросите.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Поэтому родители его сказали: он взрослый, его спросите.",
        "podstr": "Из-за этого родители его сказали что Возраст имеет, его спросите.",
        "csya": "сего ради родителя его рекоста, яко возраст имать, самого вопросите.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "сегw2 рaди роди1тєлz є3гw2 реко1ста, ћкw во1зрастъ и4мать, самого2 вопроси1те.",
        "sovr_rbo": "",
        "latin": "Propterea parentes ejus dixerunt: Quia aetatem habet, ipsum interrogate.",
        "ukr": "Ось тому говорили батьки його: Він дорослий, його поспитайте.",
        "nkjv": "Therefore his parents said, \"He is of age; ask him.\"",
        "desnitsky": "",
        "tex_rec": "διὰ τοῦτο οἱ γονεῖς αὐτοῦ εἶπαν ὅτι Ἡλικίαν ἔχει͵ αὐτὸν ἐπερωτήσατε.",
        "deutsch": "Darum sprachen seine Eltern: er ist alt genug, fraget ihn selbst.",
        "spanish": "Por esto sus padres dijeron: Edad tiene; preguntadle a él.",
        "peshitta": "ܡܶܛܽܠ ܗܳܢܳܐ ܐܶܡܰܪܘ ܐܰܒ݂ܳܗܰܘܗ݈ܝ ܕ݁ܥܰܠ ܠܶܗ ܠܰܫܢܰܘܗ݈ܝ ܠܶܗ ܫܰܐܶܠܘ܂",
        "bel_syomukha": "вось таму бацькі ягоныя і сказалі: ён у сталых гадах, у самога спытайце.",
        "nrt": "Поэтому родители и сказали: «Он уже совершеннолетний, спросите его самого».",
        "romana": "De aceea au zis parintii lui: Este in varsta; intrebati-l pe el.",
        "francais": "C'est pourquoi ses parents dirent: Il a de l'âge, interrogez-le luimême.",
        "italian": "Per questo i suoi genitori dissero: \"Ha l'età, chiedetelo a lui!\".",
        "old_georgian": "ამისთჳს თქუეს მამა-დედათა მისთა, ვითარმედ: ჰასაკი აქუს, მაგას ჰკითხეთ.",
        "portuguese": "Por isso é que seus pais disseram: Tem idade, perguntai-lho a ele mesmo.",
        "polish": "Oto dlaczego powiedzieli jego rodzice: ”Ma swoje lata, jego samego zapytajcie!”",
        "pobedonostsev": "посему родители его и сказали: сам возраст имеет, самого вопросите.",
        "new_text": "Поэтому его родители и сказали: «Он уже взрослый, спросите его самого».",
        "serbian": "Зато рекоше родитељи његови: Одрастао је, њега питајте.",
        "bulgarian": "Затова и родителите му казаха: той е пълнолетен; него попитайте.",
        "Lutkovsky": "Поэтому родители его и сказали: \rон уже в зрелом возрасте, его самого расспросите.",
        "bel_boc": "таму бацькi яго і сказалi:\rён дарослы, у яго спытайцеся.",
        "ukr2": "Тим то батьки його й казали: Дорослий він, - самого спитайте.",
        "ukr3": "Тим родителї його казали: Що зріст має, його питайте.",
        "czech": "Proto rekli jeho rodice: Je dospely, zeptejte se ho!",
        "alekseev": "Потому и сказали родители его: «Он взрослый, его расспросите».",
        "st_text": "Посему-то родители его и сказали: он в совершенных летах; самого спросите."
      }
    },
    {
      "id": 18747,
      "number": 24,
      "bookId": 54,
      "text": "Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 27481,
          "bookId": 6,
          "bookCode": "kniga-iisusa-navina",
          "chapter": 7,
          "short": "Нав:7:19"
        },
        {
          "verseId": 15348,
          "bookId": 29,
          "bookCode": "kniga-proroka-ieremii",
          "chapter": 13,
          "short": "Иер:13:16"
        }
      ],
      "translates": {
        "kassian": "Итак, призвали человека вторично, того, кто был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.",
        "podstr": "Они позвали итак человека во второй [раз] который был слепой и они сказали ему, Воздай славу Богу; мы знаем что Этот Человек грешный есть.",
        "csya": "Возгласиша же вторицею человека, иже бе слеп, и реша ему: даждь славу Богу: мы вемы, яко Человек сей грешен есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Возгласи1ша же втори1цею человёка, и4же бЁ слёпъ, и3 рёша є3мY: дaждь слaву бг7у: мы2 вёмы, ћкw чlвёкъ се1й грёшенъ є4сть.",
        "sovr_rbo": "",
        "latin": "Vocaverunt ergo rursum hominem qui fuerat caecus, et dixerunt ei: Da gloriam Deo: nos scimus quia hic homo peccator est.",
        "ukr": "І покликали вдруге того чоловіка, що був сліпим, і сказали йому: Віддай хвалу Богові. Ми знаємо, що грішний Отой Чоловік.",
        "nkjv": "So they again called the man who was blind, and said to him, \"Give God the glory! We know that this Man is a sinner.\"",
        "desnitsky": "",
        "tex_rec": "Ἐφώνησαν οὖν τὸν ἄνθρωπον ἐκ δευτέρου ὃς ἦν τυφλὸς καὶ εἶπαν αὐτῷ͵ Δὸς δόξαν τῷ θεῷ· ἡμεῖς οἴδαμεν ὅτι οὗτος ὁ ἄνθρωπος ἁμαρτωλός ἐστιν.",
        "deutsch": "Da riefen sie zum andernmal den Menschen, der blind gewesen war, und sprachen zu ihm: Gib Gott die Ehre! wir wissen, daß dieser Mensch ein Sünder ist.",
        "spanish": "Llamaron, pues, por segunda vez al ciego y le dijeron: Da gloria a Dios; nosotros sabemos que ese hombre es pecador.",
        "peshitta": "ܘܰܩܪܰܐܘܽܗ݈ܝ ܠܓ݂ܰܒ݂ܪܳܐ ܕ݁ܬ݂ܰܪܬ݁ܶܝܢ ܙܰܒ݂ܢܺܝܢ ܠܗܰܘ ܕ݁ܺܐܝܬ݂ܰܘܗ݈ܝ ܗ݈ܘܳܐ ܣܰܡܝܳܐ ܘܳܐܡܪܺܝܢ ܠܶܗ ܫܰܒ݁ܰܚ ܠܰܐܠܳܗܳܐ ܚܢܰܢ ܓ݁ܶܝܪ ܝܳܕ݂ܥܺܝܢܰܢ ܕ݁ܗܳܢܳܐ ܓ݁ܰܒ݂ܪܳܐ ܚܰܛܳܝܳܐ ܗܽܘ܂",
        "bel_syomukha": "І вось, другі раз паклікалі чалавека, які быў сьляпы, і сказалі яму: узьнясі хвалу Богу; мы ведаем, што Чалавек Той - грэшнік.",
        "nrt": "Они во второй раз вызвали человека, который был слепым. – Воздай славу Богу, – сказали они, – мы знаем, что Этот Человек грешник.",
        "romana": "Deci au chemat a doua oara pe omul care fusese orb si i-au zis: Da slava lui Dumnezeu. Noi stim ca Omul Acesta e pacatos.",
        "francais": "Les pharisiens appelèrent une seconde fois l'homme qui avait été aveugle, et ils lui dirent: Donne gloire à Dieu; nous savons que cet homme est un pécheur.",
        "italian": "Allora chiamarono di nuovo l'uomo che era stato cieco e gli dissero: \"Dà gloria a Dio! Noi sappiamo che quest'uomo è un peccatore\".",
        "old_georgian": "მოუწოდეს კაცსა მას მეორედ, რომელი-იგი პირველ ბრმაჲ იყო, და ჰრქუეს მას: მიეც დიდებაჲ ღმერთსა; ჩუენ უწყით, რამეთუ კაცი ესე ცოდვილ არს.",
        "portuguese": "Então chamaram pela segunda vez o homem que fora cego, e lhe disseram: Dá glória a Deus; nós sabemos que\resse homem é pecador.",
        "polish": "Znowu więc przywołali tego człowieka, który był niewidomy, i rzekli do niego:\r”Daj chwałę Bogu. My wiemy, że człowiek ten jest grzesznikiem”.",
        "pobedonostsev": "Вторицею призвали человека, что был слеп, и сказали ему: воздай хвалу Богу; мы знаем, что человек тот грешник.",
        "new_text": "И вот во второй раз позвали человека, который был слепым, и сказали ему: — Поклянись, что скажешь правду! Нам известно, что тот человек — грешник.",
        "serbian": "Тада по други пут дозваше човјека који је био слијеп, и рекоше му: Подај славу Богу, ми знамо да је онај човјек грјешан.",
        "bulgarian": "Тогава повикаха повторно човека, който преди беше сляп, и му казаха: въздай Богу слава; ние знаем, че Тоя Човек е грешник.",
        "Lutkovsky": "Тогда иудеи велели еще раз позвать человека, который был слеп, \rи сказали ему: воздай славу Богу; \rа что до Того Человека, то мы знаем, что Он грешник.",
        "bel_boc": "I вось паклiкалi другi раз чалавека, што быў сляпым,\ri сказалi яму: уздай славу Богу;\rмы ведаем, што Чалавек Той грэшны.",
        "ukr2": "Отож удруге закликали чоловіка, що сліпим був, та й кажуть йому: «Богові славу воздай! Ми знаємо, що той чоловік - грішник.»",
        "ukr3": "Покликали тодї вдруге чоловіка, що був слїпим, і сказали йому: Дай славу Богу; ми знаємо, що чоловік сей грішний.",
        "czech": "Zavolali tedy jeste jednou toho cloveka, ktery byl drive slepy, a rekli mu: „Vyznej pred Bohem pravdu! My vime, ze ten clovek je hrisnik.“",
        "alekseev": "Во второй раз тогда позвали человека, который был слеп, и сказали ему: «Воздан Богу славу и признайся! Ведь мы знаем, что грешник этот Человек».",
        "st_text": "Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник."
      }
    },
    {
      "id": 18748,
      "number": 25,
      "bookId": 54,
      "text": "Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Он же ответил: грешник ли Он, я не знаю; одно знаю, что слеп был и теперь вижу.",
        "podstr": "Ответил итак тот, грешный Он есть не знаю; одно знаю, что слепой сущий сейчас вижу.",
        "csya": "Отвеща убо он и рече: аще грешен есть, не вем: едино вем, яко слеп бех, ныне же вижу.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA ў2бо џнъ и3 рече2: ѓще грёшенъ є4сть, не вёмъ: є3ди1но вёмъ, ћкw слёпъ бёхъ, нн7э же ви1жу.",
        "sovr_rbo": "",
        "latin": "Dixit ergo eis ille: si peccator est, nescio; unum scio, quia caecus cum essem, modo video.",
        "ukr": "Але він відповів: Чи Він грішний не знаю. Одне тільки знаю, що я був сліпим, а тепер бачу!...",
        "nkjv": "He answered and said, \"Whether He is a sinner or not I do not know. One thing I know: that though I was blind, now I see.\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη οὖν ἐκεῖνος͵ Εἰ ἁμαρτωλός ἐστιν οὐκ οἶδα· ἓν οἶδα͵ ὅτι τυφλὸς ὢν ἄρτι βλέπω.",
        "deutsch": "Er antwortete und sprach: Ist er ein Sünder, das weiß ich nicht; eines weiß ich wohl, daß ich blind war und bin nun sehend.",
        "spanish": "A esto respondió él: Si es pecador, no lo sé; lo que sé es que, siendo ciego, ahora veo.",
        "peshitta": "ܥܢܳܐ ܗܽܘ ܘܶܐܡܰܪ ܠܗܽܘܢ ܐܶܢ ܚܰܛܳܝܳܐ ܗܽܘ ܠܳܐ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܚܕ݂ܳܐ ܕ݁ܶܝܢ ܝܳܕ݂ܰܥ ܐ݈ܢܳܐ ܕ݁ܣܰܡܝܳܐ ܗ݈ܘܺܝܬ݂ ܘܗܳܫܳܐ ܗܳܐ ܚܳܙܶܐ ܐ݈ܢܳܐ܂",
        "bel_syomukha": "Ён сказаў ім у адказ: ці грэшнік Ён, ня ведаю; адно ведаю, што быў я сьляпы, а цяпер бачу.",
        "nrt": "Исцеленный ответил: – Грешник Он или нет, я не знаю. Я знаю одно, что я был слеп, а сейчас вижу!",
        "romana": "A raspuns deci acela: Daca este pacatos, nu stiu. Un lucru stiu: ca fiind orb, acum vad.",
        "francais": "Il répondit: S'il est un pécheur, je ne sais; je sais une chose, c'est que j'étais aveugle et que maintenant je vois.",
        "italian": "Quegli rispose: \"Se sia un peccatore, non lo so; una cosa so: prima ero cieco e ora ci vedo\".",
        "old_georgian": "ხოლო მან მიუგო და ჰრქუა: ცოდვილი თუ არს, მე არა უწყი; ხოლო ერთი ესე უწყი, რამეთუ ბრმაჲ ვიყავ და აწ ვხედავ.",
        "portuguese": "Respondeu ele: Se é pecador, não sei; uma coisa sei: eu era cego, e agora vejo.",
        "polish": "Na to odpowiedział: ”Czy On jest grzesznikiem, tego nie wiem. Jedno wiem:\rbyłem niewidomy, a teraz widzę”.",
        "pobedonostsev": "Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, ныне же вижу.",
        "new_text": "— Грешник Он или нет, я не знаю, — ответил он. — Знаю одно: я был слепым, а теперь вижу.",
        "serbian": "А он одговори и рече: Је ли грјешан, не знам; једно знам – да ја бијах слијеп, и сада видим.",
        "bulgarian": "Той отговори и рече: дали е грешник, не зная; едно зная, че бях сляп, а сега виждам.",
        "Lutkovsky": "Прозревший сказал им в ответ: \rгрешник Он или нет, я не знаю; \rзнаю только, что я был слеп, а теперь вижу.",
        "bel_boc": "Ён жа ў адказ iм сказаў: цi грэшны Ён, не ведаю;\rадно ведаю, што я быў сляпы, а цяпер бачу.",
        "ukr2": "«Чи грішник він, - озвався він, - я не знаю. Знаю одне: був я сліпим, а тепер бачу.»",
        "ukr3": "Озвав ся ж той, і сказав: Чи грішний, не знаю; одно знаю, що, слїпим бувши, тепер бачу.",
        "czech": "Odpovedel: „Je-li hrisnik, nevim; jedno vsak vim, ze jsem byl slepy a nyni vidim.“",
        "alekseev": "Он ответил тогда: «Грешник или нет, не знаю. Одно знаю: был я слеп, теперь вижу».",
        "st_text": "Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу."
      }
    },
    {
      "id": 18749,
      "number": 26,
      "bookId": 54,
      "text": "Снова спросили его: что сделал Он с тобою? как отверз твои очи?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Сказали ему: что Он сделал тебе? Как открыл тебе глаза?",
        "podstr": "Они сказали итак ему, Что Он сделал тебе? Как Он открыл твои глаза?",
        "csya": "Реша же ему паки: что сотвори тебе? како отверзе очи твои?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рёша же є3мY пaки: что2 сотвори2 тебЁ; кaкw tве1рзе џчи твои2;",
        "sovr_rbo": "",
        "latin": "Dixerunt ergo illi: Quid fecit tibi? quomodo aperuit tibi oculos?",
        "ukr": "І спитали його: Що тобі Він зробив? Як відкрив тобі очі?",
        "nkjv": "Then they said to him again, \"What did He do to you? How did He open your eyes?\"",
        "desnitsky": "",
        "tex_rec": "εἶπον οὖν αὐτῷ͵ Τί ἐποίησέν σοι; πῶς ἤνοιξέν σου τοὺς ὀφθαλμούς;",
        "deutsch": "Da sprachen sie wieder zu ihm: Was tat er dir? Wie tat er deine Augen auf?",
        "spanish": "Dijéronle también:\t¿Qué te hizo? ¿Cómo te abrió los ojos?\t27 El les respondió: Os lo he dicho ya y no habéis escuchado. ¿Para qué queréis oírlo otra vez? ¿Es que queréis haceros discípulos suyos?",
        "peshitta": "ܐܳܡܪܺܝܢ ܠܶܗ ܬ݁ܽܘܒ݂ ܡܳܢܳܐ ܥܒ݂ܰܕ݂ ܠܳܟ݂ ܐܰܝܟ݁ܰܢܳܐ ܦ݁ܰܬ݁ܰܚ ܠܳܟ݂ ܥܰܝܢܰܝܟ݁܂",
        "bel_syomukha": "Зноў спыталіся ў яго: што зрабіў Ён з табою? як адамкнуў твае вочы?",
        "nrt": "Они спросили: – Что Он с тобой сделал? Как Он открыл твои глаза?",
        "romana": "Deci i-au zis: Ce ti-a facut? Cum ti-a deschis ochii?",
        "francais": "Ils lui dirent: Que t'a-t-il fait? Comment t'a-t-il ouvert les yeux?",
        "italian": "Allora gli dissero di nuovo: \"Che cosa ti ha fatto? Come ti ha aperto gli occhi?\".",
        "old_georgian": "მერმე ჰრქუეს მას: რაჲ გიყო შენ? ვითარ აღგიხილნა თუალნი შენნი?",
        "portuguese": "Perguntaram-lhe pois: Que foi que te fez? Como te abriu os olhos?",
        "polish": "Rzekli więc do niego: ”Cóż ci uczynił? W jaki sposób otworzył ci oczy?”",
        "pobedonostsev": "Снова спросили его: что сотворил Он с тобою? как отверз очи твои?",
        "new_text": "— Что Он с тобою сделал? — снова спросили они. — Как сделал тебя зрячим?",
        "serbian": "Тада му опет рекоше: Шта ти учини? Како отвори очи твоје?",
        "bulgarian": "Пак го попитаха: какво ти направи? Как ти отвори очите?",
        "Lutkovsky": "Они вновь спросили у него: что Он сделал тебе? \rКак вернул тебе зрение?",
        "bel_boc": "І сказалi яму зноў: што Ён зрабiў табе?\rяк Ён адкрыў твае вочы?",
        "ukr2": "Вони ж йому на те знов: «Що він таке тобі сподіяв? Як він очі тобі відкрив?»",
        "ukr3": "Сказали ж йому знов: Що зробив тобі? як одкрив очі твої?",
        "czech": "Rekli mu: „Co s tebou ucinil? Jak ti otevrel oci?“",
        "alekseev": "Тогда снова спросили его: «Что Он сделал с тобою? Как раскрыл Он глаза тебе?»",
        "st_text": "Снова спросили его: что сделал Он с тобою? как отверз твои очи?"
      }
    },
    {
      "id": 18750,
      "number": 27,
      "bookId": 54,
      "text": "Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Он ответил им: я уже сказал вам, и вы не услышали. Почему снова хотите слушать? Не хотите ли и вы сделаться Его учениками?",
        "podstr": "Он ответил им, Я сказал вам уже и не услышали вы; что опять желаете слышать? Не и вы [ли] желаете Его учениками сделаться?",
        "csya": "Отвеща им: рекох вам уже, и не слышасте: что паки хощете слышати? еда и вы ученицы его хощете быти?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA и5мъ: реко1хъ вaмъ ўже2, и3 не слы1шасте: что2 пaки хо1щете слы1шати; є3дA и3 вы2 ўчн7цы2 є3гw2 хо1щете бы1ти;",
        "sovr_rbo": "",
        "latin": "Respondit eis: Dixi vobis jam, et audistis: quod iterum vultis audire? numquid et vos vultis discipuli ejus fieri?",
        "ukr": "Відповів він до них: Я вже вам говорив, та не слухали ви. Що бажаєте знову почути? Може й ви Його учнями хочете стати?",
        "nkjv": "He answered them, \"I told you already, and you did not listen. Why do you want to hear it again? Do you also want to become His disciples?\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη αὐτοῖς͵ Εἶπον ὑμῖν ἤδη καὶ οὐκ ἠκούσατε· τί πάλιν θέλετε ἀκούειν; μὴ καὶ ὑμεῖς θέλετε αὐτοῦ μαθηταὶ γενέσθαι;",
        "deutsch": "Er antwortete ihnen: Ich habe es euch jetzt gesagt; habt ihr's nicht gehört? Was wollt ihr's abermals hören? Wollt ihr auch seine Jünger werden?",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܐܶܡܪܶܬ݂ ܠܟ݂ܽܘܢ ܘܠܳܐ ܫܡܰܥܬ݁ܽܘܢ ܡܳܢܳܐ ܬ݁ܽܘܒ݂ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܫܡܰܥ ܠܡܳܐ ܐܳܦ݂ ܐܰܢ݈ܬ݁ܽܘܢ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܨܳܒ݂ܶܝܢ ܐܢ݈ܬ݁ܽܘܢ ܠܡܶܗܘܳܐ ܠܶܗ܂",
        "bel_syomukha": "адказваў ім: я ўжо сказаў вам, і вы ня слухалі; што яшчэ хочаце пачуць? альбо і вы хочаце зрабіцца Ягонымі вучнямі?",
        "nrt": "Он ответил: – Я уже говорил вам, а вы не слушали. Зачем вы хотите еще раз это услышать? Вы тоже хотите стать Его учениками?",
        "romana": "Le-a raspuns: V-am spus acum si n-ati auzit? De ce voiti sa auziti iarasi? Nu cumva voiti si voi sa va faceti ucenici ai Lui?",
        "francais": "Il leur répondit: Je vous l'ai déjà dit, et vous n'avez pas écouté; pourquoi voulez-vous l'entendre encore? Voulez-vous aussi devenir ses disciples?",
        "italian": "Rispose loro: \"Ve l'ho già detto e non mi avete ascoltato; perché volete udirlo di nuovo? Volete forse diventare anche voi suoi discepoli?\".",
        "old_georgian": "მიუგო და ჰრქუა მათ: გარქუ თქუენ პირველვე, და არა გესმა; რაჲსაღა გნებავს კუალად სმენად? ანუ თქუენცა გნებავს მოწაფე ყოფად მისა?",
        "portuguese": "Respondeu-lhes: Já vo-lo disse, e não atendestes; para que o quereis tornar a ouvir? Acaso também vós quereis\rtornar-vos discípulos dele?",
        "polish": "Odpowiedział im: ”Już wam powiedziałem, a wyście mnie nie wysłuchali. Po\rco znowu chcecie słuchać? Czy i wy chcecie zostać Jego uczniami?”",
        "pobedonostsev": "Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или хотите и вы стать Его учениками?",
        "new_text": "— Я вам уже говорил, а вы не слушали, — ответил он. — Зачем вы хотите услышать это еще раз? Может, тоже хотите стать Его учениками?",
        "serbian": "Одговори им: Већ вам казах и не слушасте. Шта опет хоћете да чујете? Да нећете и ви да постанете ученици његови?",
        "bulgarian": "Отговори им: казах ви вече, и не чухте; какво пак искате да чуете? да не би и вие да искате да Му станете ученици?",
        "Lutkovsky": "Тот ответил им: я уже сказал вам, разве вы не слышали? \rЧто же еще вы хотите услышать? \rМожет быть и вы хотите стать Его учениками?",
        "bel_boc": "Той адказаў iм: я сказаў вам ужо, і вы не слухалi;\rшто яшчэ хочаце пачуць?\rхіба і вы хочаце стаць Яго вучнямi?",
        "ukr2": "Той їм відказує: «Я вже вам оповів, та ви не слухали. Навіщо іще чути хочете? Чи, може, і ви його учнями бажаєте стати?»",
        "ukr3": "Відказав їм: Я сказав вам уже, й ви чули. Чого знов хочете чути? Хиба й ви хочете Його учениками бути?",
        "czech": "Odpovedel jim: „Jiz jsem vam to rekl, ale vy jste to nevzali na vedomi. Proc to chcete slyset znovu? Chcete se snad i vy stat jeho ucedniky?“",
        "alekseev": "Ответил тот: «Я уже говорил вам, но вы не услышали. И снова хотите слышать? Уж не хотите ли и вы стать Его учениками?»",
        "st_text": "Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками?"
      }
    },
    {
      "id": 18751,
      "number": 28,
      "bookId": 54,
      "text": "Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "И обругали они его и сказали: ты ученик Того, а мы Моисеевы ученики.",
        "podstr": "И они обругали его и сказали, Ты ученик есть Того, мы же Моисея есть ученики;",
        "csya": "Они же укориша его и реша (ему): ты ученик еси того: мы же моисеовы есмы ученицы:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Nни1 же ўкори1ша є3гw2 и3 рёша (є3мY): ты2 ўчн7къ є3си2 тогw2: мы1 же мwmсе1wвы є3смы2 ўченицы2:",
        "sovr_rbo": "",
        "latin": "Maledixerunt ergo ei, et dixerunt: Tu discipulus illius sis: nos autem Moysi discipuli sumus.",
        "ukr": "А вони його вилаяли та й сказали: То ти Його учень, а ми учні Мойсеєві.",
        "nkjv": "Then they reviled him and said, \"You are His disciple, but we are Moses' disciples. ",
        "desnitsky": "",
        "tex_rec": "καὶ ἐλοιδόρησαν αὐτὸν καὶ εἶπον͵ Σὺ μαθητὴς εἶ ἐκείνου͵ ἡμεῖς δὲ τοῦ Μωϋσέως ἐσμὲν μαθηταί·",
        "deutsch": "Da schalten sie ihn und sprachen: Du bist sein Jünger; wir aber sind Mose's Jünger.",
        "spanish": "Ellos, insultándole, dijeron: Sé tú discípulo suyo: nosotros somos discípulos de Moisés.",
        "peshitta": "ܗܶܢܽܘܢ ܕ݁ܶܝܢ ܨܰܚܝܽܘܗ݈ܝ ܘܳܐܡܪܺܝܢ ܠܶܗ ܐܰܢ݈ܬ݁ ܗ݈ܽܘ ܬ݁ܰܠܡܺܝܕ݂ܶܗ ܕ݁ܗܰܘ ܚܢܰܢ ܓ݁ܶܝܪ ܬ݁ܰܠܡܺܝܕ݂ܶܐ ܚܢܰܢ ܕ݁ܡܽܘܫܶܐ܂",
        "bel_syomukha": "А яны дакаралі яго і сказалі: ты вучань Ягоны, а мы Майсеевыя вучні;",
        "nrt": "Они стали оскорблять его и сказали: – Сам ты Его ученик! Мы ученики Моисея!",
        "romana": "Si l-au ocarat si i-au zis: Tu esti ucenic al Aceluia, iar noi suntem ucenici ai lui Moise.",
        "francais": "Ils l'injurièrent et dirent: C'est toi qui es son disciple; nous, nous sommes disciples de Moïse.",
        "italian": "Allora lo insultarono e gli dissero: \"Tu sei suo discepolo, noi siamo discepoli di Mosè!",
        "old_georgian": "ხოლო იგინი აგინებდეს მას და ჰრქუეს: შენ ხარ მოწაფე მისი, ხოლო ჩუენ მოწაფენი მოსესნი ვართ.",
        "portuguese": "Então o injuriaram, e disseram: Discípulo dele és tu; nós porém, somos discípulos de Moisés.",
        "polish": "Wówczas go zelżyli i rzekli: ”Bądź ty sobie Jego uczniem, my jesteśmy uczniami Mojżesza.",
        "pobedonostsev": "Они же укорили его и сказали: ты Его ученик, а мы Моисеевы ученики;",
        "new_text": "— Это ты Его ученик! — закричали они на него. — А мы ученики Моисея!",
        "serbian": "Они га изгрдише и рекоше: Ти си ученик његов, а ми смо ученици Мојсејеви.",
        "bulgarian": "А те го изхокаха и рекоха: ти си Негов ученик; а ние сме Моисееви ученици.",
        "Lutkovsky": "Они же с негодованием сказали ему: это ты Его ученик, \r\nа мы - ученики Моисея.",
        "bel_boc": "Яны ж зганілi яго, кажучы:\r\nгэта ты вучань Яго, а мы Маісеевы вучнi;",
        "ukr2": "Ті з лайкою накинулись на нього, і сказали: «Ти його учень! Ми - Мойсеєві учні!",
        "ukr3": "Налаяли його тодї, і казали: Ти ученик Його, ми ж Мойсейові ученики.",
        "czech": "Osopili se na neho: „Ty jsi jeho ucednik, ale my jsme ucednici Mojzisovi.",
        "alekseev": "Стали они бранить его и сказали: «Ты Его ученик, а мы ученики Моисея. “",
        "st_text": "Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.",
        "mt": "",
        "turkish": "",
        "Macarius": "",
        "pavskiy": "",
        "Filaret": "",
        "Olesn": "",
        "old_rbo": "",
        "spbda": "",
        "maksimovich": "",
        "gulyaev": "",
        "anonym1858": "",
        "gorsky-platonov": "",
        "sergievsky": "",
        "Agafangel": "",
        "Porfiriy": "",
        "zhukovsky": "",
        "khomyakov": "",
        "lev-khv": "",
        "vadim": "",
        "yungerov_mt": "",
        "mandelshtam": "",
        "bloshtein": "",
        "ivliev": "",
        "ovsyannikov": "",
        "zertis-kamenskiy": "",
        "pakazkiy": "",
        "rozhdestvensky": ""
      }
    },
    {
      "id": 18752,
      "number": 29,
      "bookId": 54,
      "text": "Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 21904,
          "bookId": 2,
          "bookCode": "ishod",
          "chapter": 3,
          "short": "Исх:3:6"
        }
      ],
      "translates": {
        "kassian": "Мы знаем, что Моисею говорил Бог, а об Этом мы не знаем, откуда Он.",
        "podstr": "мы знаем что Моисею сказал Бог, Этого же не знаем откуда Он есть.",
        "csya": "мы вемы, яко моисеови глагола Бог, сего же не вемы, откуду есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "мы2 вёмы, ћкw мwmсе1ови гlа бг7ъ, сегH же не вёмы, tкyду є4сть.",
        "sovr_rbo": "",
        "latin": "Nos scimus quia Moysi locutus est Deus; hunc autem nescimus unde sit.",
        "ukr": "Ми знаємо, що Бог говорив до Мойсея, звідки ж узявся Оцей, ми не відаємо.",
        "nkjv": "We know that God spoke to Moses; as for this fellow, we do not know where He is from.\"",
        "desnitsky": "",
        "tex_rec": "ἡμεῖς οἴδαμεν ὅτι Μωϋσεῖ λελάληκεν ὁ θεός͵ τοῦτον δὲ οὐκ οἴδαμεν πόθεν ἐστίν.",
        "deutsch": "Wir wissen, daß Gott mit Mose geredet hat; woher aber dieser ist, wissen wir nicht.",
        "spanish": "Nosotros sabemos que Dios habló a Moisés; cuanto a éste, no sabemos de dónde viene.",
        "peshitta": "ܘܝܳܕ݂ܥܺܝܢܰܢ ܕ݁ܥܰܡ ܡܽܘܫܶܐ ܐܰܠܳܗܳܐ ܡܰܠܶܠ ܠܗܳܢܳܐ ܕ݁ܶܝܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢܰܢ ܡܶܢ ܐܰܝܡܶܟ݁ܳܐ ܗܽܘ܂",
        "bel_syomukha": "мы ведаем, што з Майсеем гаварыў Бог, а Гэтага ня ведаем, адкуль Ён.",
        "nrt": "Мы знаем, что с Моисеем говорил Бог, а об Этом Человеке мы даже не знаем, откуда Он.",
        "romana": "Noi stim ca Dumnezeu a vorbit lui Moise, iar pe Acesta nu-L stim de unde este.",
        "francais": "Nous savons que Dieu a parlé à Moïse; mais celui-ci, nous ne savons d'où il est.",
        "italian": "Noi sappiamo infatti che a Mosè ha parlato Dio; ma costui non sappiamo di dove sia\".",
        "old_georgian": "უწყით, რამეთუ მოსეს ეტყოდა ღმერთი, ხოლო ესე არა ვიცით, ვინაჲ არს.",
        "portuguese": "Sabemos que Deus falou a Moisés; mas quanto a este, não sabemos donde é.",
        "polish": "My wiemy, że Bóg przemówił do Mojżesza. Co do Niego zaś nie wiemy, skąd\rpochodzi”.",
        "pobedonostsev": "мы знаем, что с Моисеем глаголал Бог; Сего же не знаем, откуда Он.",
        "new_text": "Мы знаем, что с Моисеем говорил Бог. А об этом человеке мы не знаем, откуда Он.",
        "serbian": "Ми знамо да је Мојсеју говорио Бог; а овога не знамо откуда је.",
        "bulgarian": "Ние знаем, че на Моисея е говорил Бог; а Тогова не знаем откъде е.",
        "Lutkovsky": "Мы знаем, что с Моисеем говорил Бог, \rа кто такой Этот, - мы не знаем.",
        "bel_boc": "мы ведаем, што з Маісеем гаварыў Бог;\rа пра Яго не ведаем, адкуль Ён.",
        "ukr2": "Ми знаємо: до Мойсея промовляв Бог. А цього не знаємо, звідкіля він.»",
        "ukr3": "Ми знаємо, що Мойсейові глаголав Бог; Сього ж не знаємо, звідкіля Він.",
        "czech": "My vime, ze k Mojzisovi mluvil Buh, o tomhle vsak nevime, odkud je.“",
        "alekseev": "Ведь знаем мы, что Бог говорил с Моисеем, а про Этого не знаем, откуда Он».",
        "st_text": "Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он."
      }
    },
    {
      "id": 18753,
      "number": 30,
      "bookId": 54,
      "text": "Человек прозревший сказал им в ответ: это и удивительно, что вы не знаете, откуда Он, а Он отверз мне очи.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Ответил человек и сказал им: это и удивительно, что вы не знаете, откуда Он, а Он открыл мне глаза.",
        "podstr": "Ответил этот человек и сказал им, В этом ведь удивительное есть что вы не знаете откуда Он есть, и Он открыл мои глаза.",
        "csya": "Отвеща человек и рече им: о сем бо дивно есть, яко вы не весте, откуду есть, и отверзе очи мои:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA человёкъ и3 рече2 и5мъ: њ се1мъ бо ди1вно є4сть, ћкw вы2 не вёсте, tкyду є4сть, и3 tве1рзе џчи мои2:",
        "sovr_rbo": "",
        "latin": "Respondit ille homo, et dixit eis: In hoc enim mirabile est quia vos nescitis unde sit, et aperuit meos oculos:",
        "ukr": "Відповів чоловік і сказав їм: То ж воно й дивно, що не знаєте ви, звідки Він, а Він мені очі відкрив!",
        "nkjv": "The man answered and said to them, \"Why, this is a marvelous thing, that you do not know where He is from; yet He has opened my eyes!",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ὁ ἄνθρωπος καὶ εἶπεν αὐτοῖς͵ Ἐν τούτῳ γὰρ τὸ θαυμαστόν ἐστιν ὅτι ὑμεῖς οὐκ οἴδατε πόθεν ἐστίν͵ καὶ ἤνοιξέν μου τοὺς ὀφθαλμούς.",
        "deutsch": "Der Mensch antwortete und sprach zu ihnen: Das ist ein wunderlich Ding, daß ihr nicht wisset, woher er sei, und er hat meine Augen aufgetan.",
        "spanish": "Respondió el hombre y les dijo: Eso es de maravillar que vosotros no sepáis de dónde viene, habiéndome abierto a mí los ojos.",
        "peshitta": "ܥܢܳܐ ܗܰܘ ܓ݁ܰܒ݂ܪܳܐ ܘܶܐܡܰܪ ܠܗܽܘܢ ܒ݁ܗܳܕ݂ܶܐ ܗ݈ܘ ܗܳܟ݂ܺܝܠ ܠܡܶܬ݁ܕ݁ܰܡܳܪܽܘ ܕ݁ܰܐܢ݈ܬ݁ܽܘܢ ܠܳܐ ܝܳܕ݂ܥܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܡܶܢ ܐܰܝܡܶܟ݁ܳܐ ܗܽܘ ܘܥܰܝܢܰܝ ܕ݁ܺܝܠܝ ܦ݁ܰܬ݁ܰܚ܂",
        "bel_syomukha": "Чалавек відушчы сказаў ім у адказ: гэта якраз і дзіўна, што вы ня ведаеце, адкуль Ён, а Ён адамкнуў мне вочы.",
        "nrt": "Исцеленный ответил: – Вот это-то и странно! Вы не знаете, откуда Он, а Он открыл мне глаза.",
        "romana": "A raspuns omul si le-a zis: Tocmai in aceasta sta minunea: ca voi nu stiti de unde este si El mi-a deschis ochii.",
        "francais": "Cet homme leur répondit: Il est étonnant que vous ne sachiez d'où il est; et cependant il m'a ouvert les yeux.",
        "italian": "Rispose loro quell'uomo: \"Proprio questo è strano, che voi non sapete di dove sia, eppure mi ha aperto gli occhi.",
        "old_georgian": "მიუგო კაცმან მან და ჰრქუა მათ: საკჳრველი ესე არს, რამეთუ თქუენ არა იცით, ვინაჲ არს, და მე აღმიხილნა თუალნი.",
        "portuguese": "Respondeu-lhes o homem: Nisto, pois, está a maravilha: não sabeis donde ele é, e entretanto ele me abriu os\rolhos;",
        "polish": "Na to odpowiedział im ów człowiek: ”W tym wszystkim to jest dziwne, że\rwy nie wiecie, skąd pochodzi, a mnie oczy otworzył.",
        "pobedonostsev": "И сказал человек тот в ответ им: то и дивно, что вы не знаете, откуда Он, а Он отверз мне очи;",
        "new_text": "— Вот это и удивительно! — сказал в ответ человек. — Вы не знаете, откуда Он, а Он сделал меня зрячим.",
        "serbian": "Одговори човјек и рече им: У томе и јесте чудо што ви не знате откуда је, а он отвори очи моје.",
        "bulgarian": "Отговори човекът и им рече: това е и чудното, че вие не знаете, откъде е, а ми отвори очите.",
        "Lutkovsky": "В ответ прозревший сказал им: \rвот это и удивительно, что вы не знаете, кто Он, \rхотя Он вернул мне зрение.",
        "bel_boc": "У адказ чалавек той сказаў ім:\rгэта і дзiўна, што вы не ведаеце, адкуль Ён,\rа Ён адкрыў мае вочы;",
        "ukr2": "У відповідь чоловік сказав їм: «Ось воно, власне, і дивно, що ви не знаєте, звідкіля він, а він мені очі відкрив.",
        "ukr3": "Озвавсь чоловік, і каже їм: Тим воно й дивно, що ви не знаєте, звідкіля Він, а відкрив очі мої.",
        "czech": "Ten clovek jim odpovedel: „To je prave divne: Vy nevite, odkud je – a otevrel mi oci!",
        "alekseev": "Сказал им в ответ человек: «Это и удивительно, что не знаете вы, откуда Он, а Он мне глаза раскрыл.",
        "st_text": "Человек прозревший сказал им в ответ: это и удивительно, что вы не знаете, откуда Он, а Он отверз мне очи."
      }
    },
    {
      "id": 18754,
      "number": 31,
      "bookId": 54,
      "text": "Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 19593,
          "bookId": 21,
          "bookCode": "kniga-iova",
          "chapter": 35,
          "short": "Иов:35:13"
        },
        {
          "verseId": 29553,
          "bookId": 23,
          "bookCode": "pritci-solomona",
          "chapter": 15,
          "short": "Притч:15:29"
        },
        {
          "verseId": 19970,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 1,
          "short": "Ис:1:15"
        },
        {
          "verseId": 26092,
          "bookId": 40,
          "bookCode": "kniga-proroka-mihea",
          "chapter": 3,
          "short": "Мих:3:4"
        }
      ],
      "translates": {
        "kassian": "Мы знаем, что грешников Бог не слушает: но если кто боится Бога и волю Его творит, того слушает.",
        "podstr": "Знаем что грешных Бог не слушает, но если кто-либо богочтив будет и волю Его Он будет делать этого слушает.",
        "csya": "вемы же, яко грешники Бог не послушает, но аще кто Богочтец есть и волю его творит, того послушает:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "вёмы же, ћкw грёшники бг7ъ не послyшаетъ, но ѓще кто2 бг7очте1цъ є4сть и3 во1лю є3гw2 твори1тъ, тогw2 послyшаетъ:",
        "sovr_rbo": "",
        "latin": "scimus autem quia peccatores Deus non audit: sed si quis Dei cultor est, et voluntatem ejus facit, hunc exaudit.",
        "ukr": "Та ми знаємо, що грішників Бог не послухає; хто ж богобійний, і виконує волю Його, того слухає Він.",
        "nkjv": "Now we know that God does not hear sinners; but if anyone is a worshiper of God and does His will, He hears him.",
        "desnitsky": "",
        "tex_rec": "οἴδαμεν ὅτι ἁμαρτωλῶν ὁ θεὸς οὐκ ἀκούει͵ ἀλλ΄ ἐάν τις θεοσεβὴς ᾖ καὶ τὸ θέλημα αὐτοῦ ποιῇ τούτου ἀκούει.",
        "deutsch": "Wir wissen aber, daß Gott die Sünder nicht hört; sondern so jemand gottesfürchtig ist und tut seinen Willen, den hört er.",
        "spanish": "Sabido es que Dios no oye a los pecadores; pero si uno es piadoso y hace su voluntad, a ése le escucha.",
        "peshitta": "ܝܳܕ݂ܥܺܝܢ ܚ݈ܢܰܢ ܕ݁ܶܝܢ ܕ݁ܰܐܠܳܗܳܐ ܒ݁ܩܳܠܳܐ ܕ݁ܚܰܛܳܝܶܐ ܠܳܐ ܫܳܡܰܥ ܐܶܠܳܐ ܠܡܰܢ ܕ݁ܕ݂ܳܚܶܠ ܡܶܢܶܗ ܘܥܳܒ݂ܶܕ݂ ܨܶܒ݂ܝܳܢܶܗ ܠܗܰܘ ܗ݈ܽܘ ܫܳܡܰܥ܂",
        "bel_syomukha": "Але мы ведаем, што грэшнікаў Бог ня слухае, а хто шануе Бога і выконвае волю Ягоную, таго слухае:",
        "nrt": "Мы знаем, что Бог грешников не слушает. Он слушает только тех, кто чтит Его и поступает по Его воле.",
        "romana": "Si noi stim ca Dumnezeu nu-i asculta pe pacatosi; dar de este cineva cinstitor de Dumnezeu si face voia Lui, pe acesta il asculta.",
        "francais": "Nous savons que Dieu n'exauce point les pécheurs; mais, si  quelqu'un l'honore et fait sa volonté, c'est celui là qu'il l'exauce.",
        "italian": "Ora, noi sappiamo che Dio non ascolta i peccatori, ma se uno è timorato di Dio e fa la sua volontà, egli lo ascolta.",
        "old_georgian": "ესე უწყი, რამეთუ ცოდვილისაჲ არა ისმინის ღმერთმან, არამედ უკუეთუ ვინმე არნ ღმრთის-მსახურ და ნებასა ღმრთისასა ჰყოფნ, ამისი ისმინის ღმერთმან.",
        "portuguese": "sabemos que Deus não ouve a pecadores; mas, se alguém for temente a Deus, e fizer a sua vontade, a esse ele\rouve.",
        "polish": "Wiemy, że Bóg grzeszników nie wysłuchuje, natomiast Bóg wysłuchuje każdego, kto jest czcicielem Boga i pełni Jego wolę.",
        "pobedonostsev": "мы знаем, что грешников Бог не послушает, но кто Богочтец и волю Его творит, того послушает;",
        "new_text": "Но мы знаем, что Бог слушает не грешников, а только тех, кто чтит Его и исполняет Его волю.",
        "serbian": "А знамо да Бог не слуша грјешнике; него ако ко Бога поштује и вољу његову твори, тога слуша.",
        "bulgarian": "Ние пък знаем, че Бог не слуша грешници; но, който почита Бога и върши волята Му, тогова слуша.",
        "Lutkovsky": "Известно ведь, что грешников Бог не слышит, \rа слышит того, кто благочестив и исполняет волю Его.",
        "bel_boc": "мы ж ведаем, што грэшнiкаў Бог не слухае;\rа хто шануе Бога i выконвае волю Яго, таго слухае;",
        "ukr2": "Ми знаємо, що Бог не вислухує грішників, коли ж хтось побожний і його волю чинить - ось того він вислухує!",
        "ukr3": "Ми ж знаємо, що грішників Бог не Ѿ глухає; хто ж побожний та волю Його чинить, того слухає.",
        "czech": "Vime, ze hrisniky Buh neslysi; slysi vsak toho, kdo ho cti a cini jeho vuli.",
        "alekseev": "Известно, что грешников Бог не слышит, но если кто Бога чтит и волю Его творит, того слышит.",
        "st_text": "Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает."
      }
    },
    {
      "id": 18755,
      "number": 32,
      "bookId": 54,
      "text": "От века не слыхано, чтобы кто отверз очи слепорожденному.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 20676,
          "bookId": 28,
          "bookCode": "kniga-proroka-isaii",
          "chapter": 42,
          "short": "Ис:42:7"
        }
      ],
      "translates": {
        "kassian": "От века не было слышно, чтобы кто открыл глаза слепорожденному.",
        "podstr": "От века не было услышано что открыл кто-либо глаза слепого рождённого;",
        "csya": "от века несть слышано, яко кто отверзе очи слепу рождену:",
        "averincev": "",
        "ungerov": "",
        "csya_old": "t вёка нёсть слы1шано, ћкw кто2 tве1рзе џчи слёпу рожде1ну:",
        "sovr_rbo": "",
        "latin": "A saeculo non est auditum quia quis aperuit oculos caeci nati.",
        "ukr": "Відвіку не чувано, щоб хто очі відкрив був сліпому з народження.",
        "nkjv": "Since the world began it has been unheard of that anyone opened the eyes of one who was born blind.",
        "desnitsky": "",
        "tex_rec": "ἐκ τοῦ αἰῶνος οὐκ ἠκούσθη ὅτι ἤνοιξέν τις ὀφθαλμοὺς τυφλοῦ γεγεννημένου·",
        "deutsch": "Von der Welt an ist's nicht erhört, daß jemand einem geborenen Blinden die Augen aufgetan habe.",
        "spanish": "Jamás se oyó decir que nadie haya abierto los ojos a un ciego de nacimiento.",
        "peshitta": "ܡܶܢ ܥܳܠܰܡ ܠܳܐ ܐܶܫܬ݁ܰܡܥܰܬ݂ ܕ݁ܦ݂ܰܬ݁ܰܚ ܐ݈ܢܳܫ ܥܰܝܢܶܐ ܕ݁ܣܰܡܝܳܐ ܕ݁ܶܐܬ݂ܺܝܠܶܕ݂܂",
        "bel_syomukha": "спрадвеку ня чулі, каб хто адамкнуў вочы таму, хто ўрадзіўся сьляпы;",
        "nrt": "Ведь испокон веков никто не слышал, чтобы у рожденного слепым открылись глаза.",
        "romana": "Din veac nu s-a auzit sa fi deschis cineva ochii unui orb din nastere.",
        "francais": "Jamais on n'a entendu dire que quelqu'un ait ouvert les yeux d'un aveugle-né.",
        "italian": "Da che mondo è mondo, non s'è mai sentito dire che uno abbia aperto gli occhi a un cieco nato.",
        "old_georgian": "საუკუნითგან არასადა ისმა, ვითარმცა აღ-ვინმე-უხილნა თუალნი შობითგან ბრმისანი.",
        "portuguese": "Desde o princípio do mundo nunca se ouviu que alguém abrisse os olhos a um cego de nascença.",
        "polish": "Od wieków nie słyszano, aby ktoś otworzył oczy niewidomemu od urodzenia.",
        "pobedonostsev": "от века не слыхано, чтобы кто отверз очи слепорожденному;",
        "new_text": "Испокон веку не слыхано, чтобы кто-нибудь сделал зрячим слепорожденного!",
        "serbian": "Откако је вијека није се чуло да ико отвори очи рођеноме слијепом.",
        "bulgarian": "Открай век не се е чуло, някой да е отворил очи на слепороден.",
        "Lutkovsky": "От века не было слышно, \rчтобы кто-нибудь вернул зрение слепорожденному.",
        "bel_boc": "адвеку не чуваць было, каб хто адкрыў вочы сляпому ад нараджэння;",
        "ukr2": "Нечувано одвіку, щоб хтонебудь відкрив очі сліповродженому.",
        "ukr3": "Од віку не чувано, щоб одкрив хто очі зроду слїпому.",
        "czech": "Co je svet svetem, nebylo slychano, ze by nekdo otevrel oci slepeho od narozeni.",
        "alekseev": "Во век неслыханное дело, чтобы раскрыл кто очи урожденному слепцу!",
        "st_text": "От века не слыхано, чтобы кто отверз очи слепорожденному."
      }
    },
    {
      "id": 18756,
      "number": 33,
      "bookId": 54,
      "text": "Если бы Он не был от Бога, не мог бы творить ничего.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Если бы не был Он от Бога, не мог бы творить ничего.",
        "podstr": "если не был Этот от Бога, не мог Он творить ничто.",
        "csya": "аще не бы был сей от Бога, не могл бы творити ничесоже.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "ѓще не бы2 бы1лъ се1й t бг7а, не мо1глъ бы твори1ти ничесHже.",
        "sovr_rbo": "",
        "latin": "Nisi esset hic a Deo, non poterat facere quidquam.",
        "ukr": "Коли б не від Бога був Цей, Він нічого не міг би чинити.",
        "nkjv": "If this Man were not from God, He could do nothing.\"",
        "desnitsky": "",
        "tex_rec": "εἰ μὴ ἦν οὗτος παρὰ θεοῦ͵ οὐκ ἠδύνατο ποιεῖν οὐδέν.",
        "deutsch": "Wäre dieser nicht von Gott, er könnte nichts tun.",
        "spanish": "Si éste no fuera de Dios, no podía hacer nada.",
        "peshitta": "ܐܶܠܽܘ ܠܳܐ ܡܶܢ ܐܰܠܳܗܳܐ ܗ݈ܘܳܐ ܗܳܢܳܐ ܠܳܐ ܡܶܫܟ݁ܰܚ ܗ݈ܘܳܐ ܗܳܕ݂ܶܐ ܠܡܶܥܒ݁ܰܕ݂܂",
        "bel_syomukha": "калі б Ён ня быў ад Бога, ня мог бы тварыць нічога.",
        "nrt": "Если бы Этот Человек не был от Бога, то Он не смог бы сделать ничего такого.",
        "romana": "De n-ar fi Acesta de la Dumnezeu n-ar putea sa faca nimic.",
        "francais": "Si cet homme ne venait pas de Dieu, il ne pourrait rien faire.",
        "italian": "Se costui non fosse da Dio, non avrebbe potuto far nulla\".",
        "old_georgian": "უკუეთუმცა არა იყო ესე ღმრთისაგან, ვერმცა რას შემძლებელ იყო საქმედ.",
        "portuguese": "Se este não fosse de Deus, nada poderia fazer.",
        "polish": "Gdyby ten człowiek nie był od Boga, nie mógłby nic czynić”.",
        "pobedonostsev": "когда бы не был Он от Бога, не мог бы ничего сотворить.",
        "new_text": "Если бы Он был не от Бога, Он ничего не смог бы сделать!",
        "serbian": "Кад он не би био од Бога, не би могао ништа чинити.",
        "bulgarian": "Ако Той не беше от Бога, не можеше да направи нищо.",
        "Lutkovsky": "Если бы Он не был избран Богом, \rто ничего и сделать бы не мог.",
        "bel_boc": "калі б не быў Ён ад Бога, не мог бы нiчога зрабiць.",
        "ukr2": "Був би він не від Бога - нічого не спроможен би був зробити!»",
        "ukr3": "Коли б Сей не був від Бога, не міг би робити нїчого.",
        "czech": "Kdyby tento clovek nebyl od Boha, nemohl by nic takoveho ucinit.“",
        "alekseev": "Не будь Он от Бога, Ему бы ничего не совершить».",
        "st_text": "Если бы Он не был от Бога, не мог бы творить ничего."
      }
    },
    {
      "id": 18757,
      "number": 34,
      "bookId": 54,
      "text": "Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Ответили они и сказали ему: в грехах ты весь родился, и ты учишь нас? И выгнали его вон.",
        "podstr": "Они ответили и сказали ему, В грехах ты был рождён весь, и ты учишь нас? И они выгнали его вон.",
        "csya": "Отвещаша и реша ему: во гресех ты родился еси весь, и ты ли ны учиши? И изгнаша его вон.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Tвэщaша и3 рёша є3мY: во грэсёхъ ты2 роди1лсz є3си2 ве1сь, и3 ты1 ли ны2 ўчи1ши; И# и3згнaша є3го2 во1нъ.",
        "sovr_rbo": "",
        "latin": "Responderunt, et dixerunt ei: In peccatis natus es totus, et tu doces nos? Et ejecerunt eum foras.",
        "ukr": "Вони відповіли та й сказали йому: Ти ввесь у гріхах народився, і чи тобі нас учити? І геть його вигнали.",
        "nkjv": "They answered and said to him, \"You were completely born in sins, and are you teaching us?\" And they cast him out.",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθησαν καὶ εἶπον αὐτῷ͵ Ἐν ἁμαρτίαις σὺ ἐγεννήθης ὅλος͵ καὶ σὺ διδάσκεις ἡμᾶς; καὶ ἐξέβαλον αὐτὸν ἔξω.",
        "deutsch": "Sie antworteten und sprachen zu ihm: Du bist ganz in Sünde geboren, und lehrst uns? Und stießen ihn hinaus.",
        "spanish": "Respondieron y dijéronle: Eres todo pecado desde que naciste, ¿y pretendes enseñarnos? Y le echaron fuera.",
        "peshitta": "ܥܢܰܘ ܘܳܐܡܪܺܝܢ ܠܶܗ ܐܰܢ݈ܬ݁ ܟ݁ܽܠܳܟ݂ ܒ݁ܰܚܛܳܗܶܐ ܐܶܬ݂ܺܝܠܶܕ݁ܬ݁ ܘܰܐܢ݈ܬ݁ ܡܰܠܶܦ݂ ܐܰܢ݈ܬ݁ ܠܰܢ ܘܰܐܦ݁ܩܽܘܗ݈ܝ ܠܒ݂ܰܪ܂",
        "bel_syomukha": "Сказалі яму ў адказ: у грахах ты ўвесь нарадзіўся, і ты нас яшчэ вучыш? І выгналі яго прэч.",
        "nrt": "Они на это ответили: – Ты был рожден в грехах, как ты смеешь нас учить! И они выгнали его вон.",
        "romana": "Au raspuns si i-au zis: In pacate te-ai nascut tot, si tu ne inveti pe noi? Si l-au dat afara.",
        "francais": "Ils lui répondirent: Tu es né tout entier dans le péché, et tu nous enseignes! Et ils le chassèrent.",
        "italian": "Gli replicarono: \"Sei nato tutto nei peccati e vuoi insegnare a noi?\". E lo cacciarono fuori.",
        "old_georgian": "მიუგეს და ჰრქუეს მას: ცოდვათა შინა შობილ ხარ შენ ყოვლად და შენ გუასწავებ ჩუენ? და განჴადეს იგი გარე.",
        "portuguese": "Replicaram-lhe eles: Tu nasceste todo em pecados, e vens nos ensinar a nós? E expulsaram-no.",
        "polish": "Na to dali mu taką odpowiedź: ”Cały urodziłeś się w grzechach, a śmiesz nas\rpouczać?” I precz go wyrzucili.",
        "pobedonostsev": "Сказали ему в ответ: во грехах ты родился весь, и ты ли нас учишь? И изгнали его вон.",
        "new_text": "— Ты весь родился в грехах, а еще учишь нас! — закричали они на него и выгнали вон.",
        "serbian": "Одговорише и рекоше му: Ти си се родио сав у гријесима, па ти нас да учиш? И истјераше га напоље.",
        "bulgarian": "Отговориха му и рекоха: ти цял в грехове си роден, и ти ли нас учиш? И го изпъдиха вън.",
        "Lutkovsky": "В ответ они сказали ему: ты грешен с самого рождения своего, \rтебе ли учить нас? \rИ выгнали его вон.",
        "bel_boc": "У адказ яны сказалi яму:\rу грахах увесь ты нарадзiўся, i ты вучыш нас?\rI выгналi яго вон.",
        "ukr2": "Озвались і сказали йому: «Ти ввесь у гріхах уродився, а нас навчаєш?» І прогнали його геть.",
        "ukr3": "Озвались і казали йому: У гріхах ти родивсь увесь, і ти навчаєш нас? Та й вигнали його геть.",
        "czech": "Odpovedeli mu: „Cely ses narodil v hrichu, a nas chces poucovat?“ A vyhnali ho.",
        "alekseev": "И сказали они ему: «Весь ты в грехе рожден, а еще учишь нас». И выгнали его вон.",
        "st_text": "Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон."
      }
    },
    {
      "id": 18758,
      "number": 35,
      "bookId": 54,
      "text": "Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Услышал Иисус, что выгнали его вон, и, найдя его, сказал: веруешь ты в Сына Человеческого?",
        "podstr": "Услышал Иисус что они выгнали его вон, и нашедший его сказал, Ты веришь в Сына человека?",
        "csya": "Услыша Иисус, яко изгнаша его вон, и обрет его, рече ему: ты веруеши ли в Сына Божия?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Ўслы1ша ї}съ, ћкw и3згнaша є3го2 во1нъ, и3 њбрётъ є3го2, рече2 є3мY: ты2 вёруеши ли въ сн7а б9іz;",
        "sovr_rbo": "",
        "latin": "Audivit Jesus quia ejecerunt eum foras: et cum invenisset eum, dixit ei: Tu credis in Filium Dei?",
        "ukr": "Дізнався Ісус, що вони того вигнали геть, і, знайшовши його, запитав: Чи віруєш ти в Сина Божого?",
        "nkjv": "Jesus heard that they had cast him out; and when He had found him, He said to him, \"Do you believe in the Son of God?\"",
        "desnitsky": "",
        "tex_rec": "῎Ηκουσεν Ἰησοῦς ὅτι ἐξέβαλον αὐτὸν ἔξω͵ καὶ εὑρὼν αὐτὸν εἶπεν [αὐτῷ]͵ Σὺ πιστεύεις εἰς τὸν υἱὸν τοῦ ἀνθρώπου;",
        "deutsch": "Es kam vor Jesus, daß sie ihn ausgestoßen hatten. Und da er ihn fand, sprach er zu ihm: Glaubst du an den Sohn Gottes?",
        "spanish": "Oyó Jesús que le habían echado fuera, y encontrándole, le dijo: ¿Crees en el Hijo del hombre?",
        "peshitta": "ܘܰܫܡܰܥ ܝܶܫܽܘܥ ܕ݁ܰܐܦ݁ܩܽܘܗ݈ܝ ܠܒ݂ܰܪ ܘܶܐܫܟ݁ܚܶܗ ܘܶܐܡܰܪ ܠܶܗ ܐܰܢ݈ܬ݁ ܡܗܰܝܡܶܢ ܐܰܢ݈ܬ݁ ܒ݁ܰܒ݂ܪܶܗ ܕ݁ܰܐܠܳܗܳܐ܂",
        "bel_syomukha": "Ісус, пачуўшы, што выгналі яго прэч, і знайшоўшы яго, сказаў яму: ці верыш ты ў Сына Божага?",
        "nrt": "Иисус услышал о том, что фарисеи выгнали его вон, нашел его и спросил: – Ты веришь в Сына Человеческого?",
        "romana": "Si a auzit Iisus ca l-au dat afara. Si, gasindu-l, i-a zis: Crezi tu in Fiul lui Dumnezeu?",
        "francais": "Jésus apprit qu'ils l'avaient chassé; et, l'ayant rencontré, il lui dit: Crois-tu au Fils de Dieu?",
        "italian": "Gesù seppe che l'avevano cacciato fuori, e incontratolo gli disse: \"Tu credi nel Figlio dell'uomo?\".",
        "old_georgian": "ესმა იესუს, რამეთუ განაძეს იგი გარე, პოვა იგი და ჰრქუა მას: შენ გრწამსა ძე ღმრთისაჲ?",
        "portuguese": "Soube Jesus que o haviam expulsado; e achando-o perguntou-lhe: Crês tu no Filho do homem?",
        "polish": "Jezus usłyszał, że wyrzucili go precz, i spotkawszy go rzekł do niego: ”Czy\rty wierzysz w Syna Człowieczego?”",
        "pobedonostsev": "Услышал Иисус, что изгнали его вон, и нашед его, сказал ему: ты веруешь ли в Сына Божия?",
        "new_text": "Иисус узнал о том, что его выгнали, и, найдя его, спросил: — Ты веришь в Сына человеческого?",
        "serbian": "Чу Исус да га истјераше напоље, па нашавши га рече му: Вјерујеш ли ти у Сина Божијега?",
        "bulgarian": "Иисус чу, че го изпъдили вън и, като го намери, рече му: ти вярваш ли в Сина Божий?",
        "Lutkovsky": "Иисус же, когда узнал, что они выгнали его вон, \rнашел его и спросил у него: веруешь ли ты в Сына Божьего?",
        "bel_boc": "Пачуў Іісус, што выгналi яго вон,\ri, знайшоўшы яго, сказаў яму: ты веруеш у Сына Божага?",
        "ukr2": "Довідався Ісус, що вони геть його прогнали, отож, зустрівши його, промовив до нього: «Віруєш у Чоловічого Сина?»",
        "ukr3": "Почув Ісус, що вигнали його геть, і, знайшовши його, сказав йому: Ти віруєш у Сина Божого?",
        "czech": "Jezis se dovedel, ze ho vyhnali; vyhledal ho a rekl mu: „Veris v Syna cloveka?“",
        "alekseev": "Услышал Иисус, что прогнали его вон, нашел его и сказал: «Веруешь ли ты в Сына Божьего?»",
        "st_text": "Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?"
      }
    },
    {
      "id": 18759,
      "number": 36,
      "bookId": 54,
      "text": "Он отвечал и сказал: а кто Он, Господи, чтобы мне веровать в Него?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Тот ответил и сказал: а кто Он, Господи, чтобы я уверовал в Него?",
        "podstr": "Ответил тот и сказал, И кто Он есть, Господин, чтобы я поверил в Него?",
        "csya": "Отвеща он и рече: и кто есть, Господи, да верую в него?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "TвэщA џнъ и3 рече2: и3 кто2 є4сть, гDи, да вёрую въ него2;",
        "sovr_rbo": "",
        "latin": "Respondit ille, et dixit: Quis est, Domine, ut credam in eum?",
        "ukr": "Відповів той, говорячи: Хто ж то, Пане, Такий, щоб я вірував у Нього?",
        "nkjv": "He answered and said, \"Who is He, Lord, that I may believe in Him?\"",
        "desnitsky": "",
        "tex_rec": "ἀπεκρίθη ἐκεῖνος καὶ εἶπεν͵ Καὶ τίς ἐστιν͵ κύριε͵ ἵνα πιστεύσω εἰς αὐτόν;",
        "deutsch": "Er antwortete und sprach: Herr, welcher ist's? auf daß ich an ihn glaube.",
        "spanish": "Respondió él y dijo: ¿Quién es, Señor, para que crea en El?",
        "peshitta": "ܥܢܳܐ ܗܰܘ ܕ݁ܶܐܬ݂ܰܐܣܺܝ ܘܶܐܡܰܪ ܡܰܢܽܘ ܡܳܪܝ ܕ݁ܶܐܗܰܝܡܶܢ ܒ݁ܶܗ܂",
        "bel_syomukha": "Ён адказваў і сказаў: а хто Ён, Госпадзе, каб мне верыць у Яго?",
        "nrt": "– А кто Он, Господин? – спросил исцеленный. – Скажи мне, чтобы я в Него поверил.",
        "romana": "El a raspuns si a zis: Dar cine este, Doamne, ca sa cred in El?",
        "francais": "Il répondit: Et qui est-il, Seigneur, afin que je croie en lui?",
        "italian": "Egli rispose: \"E chi è, Signore, perché io creda in lui?\".",
        "old_georgian": "მან მიუგო და ჰრქუა: ვინ არს იგი, უფალო, რაჲთა მრწმენეს იგი?",
        "portuguese": "Respondeu ele: Quem é, senhor, para que nele creia?",
        "polish": "On odpowiedział: ”A któż to jest, Panie, abym w Niego uwierzył?”",
        "pobedonostsev": "Отвечал он и сказал: кто же Он, Господи, чтобы мне уверовать в Него?",
        "new_text": "— Господин мой, скажи мне, кто Он, и я в Него поверю, — ответил он.",
        "serbian": "Он одговори и рече: А ко је он, Господе, да у њега вјерујем?",
        "bulgarian": "Той отговори и рече: кой е, господине, та да повярвам в Него?",
        "Lutkovsky": "В ответ тот сказал Ему: \rскажи мне, кто Он, и я уверую в Него.",
        "bel_boc": "У адказ той сказаў: а хто Ён, Госпадзі,\rкаб я ўвераваў у Яго?",
        "ukr2": "А той: «А хто він, Господи, щоб я вірував у нього?»",
        "ukr3": "Озвав ся той, і сказав: Хто Він, Господи, щоб увірував я в Него?",
        "czech": "Odpovedel: „A kdo je to, pane, abych v neho uveril?“",
        "alekseev": "Тот сказал в ответ: «Кто же Он, господин, чтобы я уверовал в Него?»",
        "st_text": "Он отвечал и сказал: а кто Он, Господи, чтобы мне веровать в Него?"
      }
    },
    {
      "id": 18760,
      "number": 37,
      "bookId": 54,
      "text": "Иисус сказал ему: и видел ты Его, и Он говорит с тобою.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Сказал ему Иисус: и видел ты Его, и Говорящий с тобою - это Он.",
        "podstr": "Сказал ему Иисус, И ты увидел Его и Говорящий с тобой Тот есть.",
        "csya": "Рече же ему Иисус: и видел еси его, и глаголяй с тобою той есть.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече1 же є3мY ї}съ: и3 ви1дэлъ є3си2 є3го2, и3 гlzй съ тобо1ю то1й є4сть.",
        "sovr_rbo": "",
        "latin": "Et dixit ei Jesus: Et vidisti eum, et qui loquitur tecum, ipse est.",
        "ukr": "Промовив до нього Ісус: І ти бачив Його, і Той, Хто говорить з тобою то Він!...",
        "nkjv": "And Jesus said to him, \"You have both seen Him and it is He who is talking with you.\"",
        "desnitsky": "",
        "tex_rec": "εἶπεν αὐτῷ ὁ Ἰησοῦς͵ Καὶ ἑώρακας αὐτὸν καὶ ὁ λαλῶν μετὰ σοῦ ἐκεῖνός ἐστιν.",
        "deutsch": "Jesus sprach zu ihm: Du hast ihn gesehen, und der mit dir redet, der ist's.",
        "spanish": "Díjole Jesús: Le estás viendo; es el que habla contigo.",
        "peshitta": "ܐܳܡܰܪ ܠܶܗ ܝܶܫܽܘܥ ܚܙܰܝܬ݁ܳܝܗ݈ܝ ܘܗܰܘ ܕ݁ܰܡܡܰܠܶܠ ܥܰܡܳܟ݂ ܗܽܘܝܽܘ܂",
        "bel_syomukha": "Ісус сказаў яму: і бачыў ты Яго, і Ён гаворыць з табою.",
        "nrt": "Иисус сказал: – Ты сейчас Его видишь, Он говорит с тобой.",
        "romana": "Si a zis Iisus: L-ai si vazut! Si Cel ce vorbeste cu tine Acela este.",
        "francais": "Tu l'as vu, lui dit Jésus, et celui qui te parle, c'est lui.",
        "italian": "Gli disse Gesù: \"Tu l'hai visto: colui che parla con te è pro prio lui\".",
        "old_georgian": "ჰრქუა მას იესუ: იხილე იგი, და რომელი იტყჳს შენ თანა, იგი არს.",
        "portuguese": "Disse-lhe Jesus: Já o viste, e é ele quem fala contigo.",
        "polish": "Rzekł do niego Jezus: ”Jest Nim Ten, którego widzisz i który mówi do ciebie”.",
        "pobedonostsev": "Сказал ему Иисус: и видел ты Его, и Он говорит с тобою.",
        "new_text": "— Ты Его видел, — сказал Иисус. — Он тот, кто с тобой говорит.",
        "serbian": "А Исус му рече: И видио си га и онај који говори с тобом, тај је.",
        "bulgarian": "Иисус му рече: и видял си Го, и, Който говори с тебе, Той е.",
        "Lutkovsky": "Иисус сказал ему: ты видел Его; \rОн Тот, Кто говорит с тобой.",
        "bel_boc": "Сказаў яму Іісус: i бачыў ты Яго,\ri Той, Хто гаворыць з табою, — гэта Ён.",
        "ukr2": "Ісус же йому: «Ти бачив його; він - той, хто говорить з тобою.»",
        "ukr3": "Рече ж йому Ісус: І видїв єси Його, й хто говорить з тобою, се Він.",
        "czech": "Jezis mu rekl: „Vidis ho; je to ten, kdo s tebou mluvi.“",
        "alekseev": "Сказал Иисус: «Ты Его увидел, Того, Кто беседует с тобою».",
        "st_text": "Иисус сказал ему: и видел ты Его, и Он говорит с тобою."
      }
    },
    {
      "id": 18761,
      "number": 38,
      "bookId": 54,
      "text": "Он же сказал: верую, Господи! И поклонился Ему.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "И он сказал: верую, Господи, и поклонился Ему.",
        "podstr": "Он же сказал, Верю, Господи; и пал ниц [перед] Ним.",
        "csya": "Он же рече: верую, Господи. И поклонися ему.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Џнъ же рече2: вёрую, гDи. И# поклони1сz є3мY.",
        "sovr_rbo": "",
        "latin": "At ille ait: Credo, Domine. Et procidens adoravit eum.",
        "ukr": "А він відказав: Я вірую, Господи! І вклонився Йому.",
        "nkjv": "Then he said, \"Lord, I believe!\" And he worshiped Him.",
        "desnitsky": "",
        "tex_rec": "ὁ δὲ ἔφη͵ Πιστεύω͵ κύριε· καὶ προσεκύνησεν αὐτῷ.",
        "deutsch": "Er aber sprach: Herr, ich glaube, und betete ihn an.",
        "spanish": "Dijo él: Creo, Señor, y se postró ante El.",
        "peshitta": "ܗܽܘ ܕ݁ܶܝܢ ܐܶܡܰܪ ܡܗܰܝܡܶܢ ܐ݈ܢܳܐ ܡܳܪܝ ܘܰܢܦ݂ܰܠ ܣܓ݂ܶܕ݂ ܠܶܗ܂",
        "bel_syomukha": "А ён сказаў: веру, Госпадзе! І пакланіўся Яму.",
        "nrt": "Тогда человек ответил: – Господи, я верю, – и поклонился Иисусу.",
        "romana": "Iar el a zis: Cred, Doamne. Si s-a inchinat Lui.",
        "francais": "Et il dit: Je crois, Seigneur. Et il se prosterna devant lui.",
        "italian": "Ed egli disse: \"Io credo, Signore!\". E gli si prostrò innanzi.",
        "old_georgian": "ხოლო მან ჰრქუა მას: მრწამს, უფალო, და თაყუანის-სცა მას.",
        "portuguese": "Disse o homem: Creio, Senhor! E o adorou.",
        "polish": "On zaś odpowiedział: ”Wierzę, Panie!” i oddał Mu pokłon.",
        "pobedonostsev": "Он же сказал: верую, Господи! И поклонился Ему.",
        "new_text": "— Верю, Господь! — ответил он и пал ниц перед Ним.",
        "serbian": "А он рече: Вјерујем, Господе! И поклони му се.",
        "bulgarian": "А той рече: вярвам, Господи! И Му се поклони.",
        "Lutkovsky": "Тогда прозревший пал ниц пред Ним \rи воскликнул: верую, Господи!",
        "bel_boc": "Ён жа сказаў: верую, Госпадзі!\rІ пакланiўся Яму.",
        "ukr2": "Тоді той і сказав: «Вірую, Господи!» - і поклонився йому.",
        "ukr3": "Він же каже: Вірую, Господи, та й поклонивсь Йому.",
        "czech": "On na to rekl: „Verim, Pane,“ a padl pred nim na kolena.",
        "alekseev": "И сказал тот: «Верую, Господи». И поклонился Ему.",
        "st_text": "Он же сказал: верую, Господи! И поклонился Ему."
      }
    },
    {
      "id": 18762,
      "number": 39,
      "bookId": 54,
      "text": "И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 25080,
          "bookId": 51,
          "bookCode": "evangelie-ot-matfea",
          "chapter": 11,
          "short": "Мф:11:25"
        },
        {
          "verseId": 5142,
          "bookId": 65,
          "bookCode": "2oe-poslanie-k-korinfanam-ap-pavla",
          "chapter": 3,
          "short": "2 Кор:3:14"
        }
      ],
      "translates": {
        "kassian": "И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, и видящие стали слепы.",
        "podstr": "И сказал Иисус, Для суда Я в мир этот пришёл, чтобы не видящие видели и видящие слепые сделались.",
        "csya": "И рече Иисус: на суд аз в мир сей приидох, да невидящии видят, и видящии слепи будут.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# рече2 ї}съ: на сyдъ ѓзъ въ мjръ се1й пріидо1хъ, да неви1дzщіи ви1дzтъ, и3 ви1дzщіи слёпи бyдутъ.",
        "sovr_rbo": "",
        "latin": "Et dixit Jesus: In judicium ego in hunc mundum veni: ut qui non vident videant, et qui vident caeci fiant.",
        "ukr": "І промовив Ісус: На суд Я прийшов у цей світ, щоб бачили темні, а видющі щоб стали незрячі.",
        "nkjv": "And Jesus said, \"For judgment I have come into this world, that those who do not see may see, and that those who see may be made blind.\"",
        "desnitsky": "",
        "tex_rec": "καὶ εἶπεν ὁ Ἰησοῦς͵ Εἰς κρίμα ἐγὼ εἰς τὸν κόσμον τοῦτον ἦλθον͵ ἵνα οἱ μὴ βλέποντες βλέπωσιν καὶ οἱ βλέποντες τυφλοὶ γένωνται.",
        "deutsch": "Und Jesus sprach: Ich bin zum Gericht auf diese Welt gekommen, auf daß, die da nicht sehen, sehend werden, und die da sehen, blind werden.",
        "spanish": "Jesús dijo: Yo he venido al mundo para un juicio, para que los que no ven vean y los que ven se vuelvan ciegos.",
        "peshitta": "ܘܶܐܡܰܪ ܝܶܫܽܘܥ ܠܕ݂ܺܝܢܶܗ ܕ݁ܥܳܠܡܳܐ ܗܳܢܳܐ ܐܶܬ݂ܺܝܬ݂ ܕ݁ܰܐܝܠܶܝܢ ܕ݁ܠܳܐ ܚܳܙܶܝܢ ܢܶܚܙܽܘܢ ܘܰܐܝܠܶܝܢ ܕ݁ܚܳܙܶܝܢ ܢܶܣܡܽܘܢ܂",
        "bel_syomukha": "І сказаў Ісус: на суд прыйшоў Я ў сьвет гэты, каб нявідушчыя бачылі, а відушчыя асьлеплі.",
        "nrt": "Иисус сказал: – Я пришел в этот мир для суда, чтобы слепые видели, а те, кто видят, – стали слепыми.",
        "romana": "Si a zis: Spre judecata am venit in lumea aceasta, ca cei care nu vad sa vada, iar cei care vad sa fie orbi.",
        "francais": "Puis Jésus dit: Je suis venu dans ce monde pour un jugement, pour que ceux qui ne voient point voient, et que ceux qui voient deviennent aveugles.",
        "italian": "Gesù allora disse: \"Io sono venuto in questo mondo per giudicare, perché coloro che non vedono vedano e quelli che vedono diventino ciechi\".",
        "old_georgian": "და თქუა იესუ: სჯად სოფელსა ამას მოსრულ ვარ მე, რაჲთა რომელნი არა ხედვიდეს, ხედვიდენ; და რომელნი ხედვიდეს, დაბრმენ.",
        "portuguese": "Prosseguiu então Jesus: Eu vim a este mundo para juízo, a fim de que os que não vêem vejam, e os que vêem se\rtornem cegos.",
        "polish": "Jezus rzekł: ”Przyszedłem na ten świat, aby przeprowadzić sąd, aby ci, którzy\rnie widzą, przejrzeli, a ci, którzy widzą stali się niewidomymi”.",
        "pobedonostsev": "И сказал Иисус: на суд Я пришел в мир сей, чтобы невидящие видели, и видящие слепы стали.",
        "new_text": "Иисус сказал: — Я пришел в этот мир для суда, чтобы те, кто не видят, видели, а зрячие чтобы стали слепыми.",
        "serbian": "И рече Исус: За суд ја дођох у овај свијет, да виде који не виде, и који виде да постану слијепи.",
        "bulgarian": "А Иисус рече: за съд дойдох Аз на тоя свят, за да виждат невиждащите, а виждащите да станат слепи.",
        "Lutkovsky": "И сказал Иисус: на суд Я пришел в этот мир, \rчтобы слепые прозрели, а зрячие стали слепыми.",
        "bel_boc": "I сказаў Іісус: на суд Я ў свет гэты прыйшоў,\rкаб невідушчыя бачылi, а відушчыя сляпымі сталі.",
        "ukr2": "І мовив Ісус: «На суд у цей світ прийшов я: щоб ті, які не бачать, бачили, а ті, які бачать, - сліпими стали.»",
        "ukr3": "І рече Ісус: На суд я в сьвіт сей прийшов, щоб которі не бачять, почали бачити, й щоб которі бачять, слїпими робились.",
        "czech": "Jezis rekl: „Prisel jsem na tento svet k soudu: aby ti, kdo nevidi, videli, a ti, kdo vidi, byli slepi.“",
        "alekseev": "И сказал Иисус: «Для суда в этот мир Я пришел, чтоб невидящие видели, а видящие оказались слепы».",
        "st_text": "И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы."
      }
    },
    {
      "id": 18763,
      "number": 40,
      "bookId": 54,
      "text": "Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: неужели и мы слепы?",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [],
      "translates": {
        "kassian": "Услышали это те из фарисеев, которые были с Ним, и сказали Ему: неужели и мы слепы?",
        "podstr": "Услышали из фарисеев это которые с Ним сущие, и сказали Ему, Не и мы слепые есть?",
        "csya": "И слышаша от фарисей сия сущии с ним и реша ему: еда и мы слепи есмы?",
        "averincev": "",
        "ungerov": "",
        "csya_old": "И# слы1шаша t фарісє1й сі‰ сyщіи съ ни1мъ и3 рёша є3мY: є3дA и3 мы2 слёпи є3смы2;",
        "sovr_rbo": "",
        "latin": "Et audierunt quidam ex pharisaeis qui cum ipso erant, et dixerunt ei: Numquid et nos caeci sumus?",
        "ukr": "І почули це деякі з тих фарисеїв, що були з Ним, та й сказали Йому: Чи ж і ми невидющі?",
        "nkjv": "Then some of the Pharisees who were with Him heard these words, and said to Him, \"Are we blind also?\"",
        "desnitsky": "",
        "tex_rec": "῎Ηκουσαν ἐκ τῶν Φαρισαίων ταῦτα οἱ μετ΄ αὐτοῦ ὄντες͵ καὶ εἶπον αὐτῷ͵ Μὴ καὶ ἡμεῖς τυφλοί ἐσμεν;",
        "deutsch": "Und solches hörten etliche der Pharisäer, die bei ihm waren, und sprachen zu ihm: Sind wir denn auch blind?",
        "spanish": "Oyeron esto algunos fariseos que estaban con El y le dijeron: ¿Conque nosotros somos también ciegos?",
        "peshitta": "ܘܰܫܡܰܥܘ ܡܶܢ ܦ݁ܪܺܝܫܶܐ ܐܰܝܠܶܝܢ ܕ݁ܥܰܡܶܗ ܗ݈ܘܰܘ ܗܳܠܶܝܢ ܘܶܐܡܰܪܘ ܠܶܗ ܠܡܳܐ ܐܳܦ݂ ܚܢܰܢ ܣܡܰܝܳܐ ܚܢܰܢ܂",
        "bel_syomukha": "Пачуўшы гэта, некаторыя фарысэі, што былі зь Ім, сказалі Яму: няўжо і мы сьляпыя?",
        "nrt": "Фарисеи, которые были с Ним, слышали это и спросили: – Что? Мы, значит, тоже слепы?",
        "romana": "Si au auzit acestea unii dintre fariseii, care erau cu El, si I-au zis: Oare si noi suntem orbi?",
        "francais": "Quelques pharisiens qui étaient avec lui, ayant entendu ces paroles, lui dirent: Nous aussi, sommes-nous aveugles?",
        "italian": "Alcuni dei farisei che erano con lui udirono queste parole e gli dissero: \"Siamo forse ciechi anche noi?\".",
        "old_georgian": "ესმა ესე ფარისეველთაგანთა, რომელნი იყვნეს მის თანა, და ჰრქუეს: ნუუკუე ჩუენცა ბრმანი ვართა?",
        "portuguese": "Alguns fariseus que ali estavam com ele, ouvindo isso, perguntaram-lhe: Porventura somos nós também cegos?",
        "polish": "Usłyszeli to niektórzy faryzeusze, którzy z Nim byli i rzekli do Niego: ”Czyż\ri my jesteśmy niewidomi?”",
        "pobedonostsev": "Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: неужели и мы слепы?",
        "new_text": "Фарисеи, стоявшие рядом с Иисусом, услышали это и сказали Ему: — Но нас-то Ты не считаешь слепыми?",
        "serbian": "И чуше ово неки од фарисеја који бијаху са њим, и рекоше му: Еда ли смо и ми слијепи?",
        "bulgarian": "Чуха това някои от фарисеите, които бяха с Него, и Му рекоха: нима и ние сме слепи?",
        "Lutkovsky": "Услышав это, \rнекоторые из стоявших рядом с Ним фарисеев спросили: \rнеужели и мы слепы?",
        "bel_boc": "І пачулі гэта некаторыя з фарысеяў, што былi з Ім,\rі сказалi Яму: няўжо i мы сляпыя?",
        "ukr2": "Почули те деякі з фарисеїв, що були при ньому, і кажуть йому: «Невже і ми сліпі?»",
        "ukr3": "І почули се деякі з Фарисеїв, що були з Ним, і казали Йому: То й ми слїпі?",
        "czech": "Farizeove, kteri tam byli, to slyseli a rekli mu: „Jsme snad i my slepi?“",
        "alekseev": "Те из фарисеев, кто были тут, услышав это, говорили: «Уж не слепы ли и мы?»",
        "st_text": "Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: неужели и мы слепы?"
      }
    },
    {
      "id": 18764,
      "number": 41,
      "bookId": 54,
      "text": "Иисус сказал им: если бы вы были слепы, то не имели бы на себе греха; но как вы говорите, что видите, то грех остается на вас.",
      "chapter": 9,
      "chapterId": 1189,
      "parallels": [
        {
          "verseId": 18176,
          "bookId": 54,
          "bookCode": "evangelie-ot-ioanna",
          "chapter": 15,
          "short": "Ин:15:22"
        }
      ],
      "translates": {
        "kassian": "Сказал им Иисус: если бы вы были слепы, не имели бы греха. Ныне же вы говорите: \"мы видим\". Грех ваш пребывает.",
        "podstr": "Сказал им Иисус, Если слепые вы были [бы], не имели [бы] вы грех; теперь же говорите что Видим; грех ваш остаётся.",
        "csya": "Рече им Иисус: аще бысте слепи были, не бысте имели греха: ныне же глаголете, яко видим, грех убо ваш пребывает.",
        "averincev": "",
        "ungerov": "",
        "csya_old": "Рече2 и5мъ ї}съ: ѓще бы1сте слёпи бы1ли, не бы1сте и3мёли грэхA: нн7э же глаго1лете, ћкw ви1димъ, грёхъ ў2бо вaшъ пребывaетъ.",
        "sovr_rbo": "",
        "latin": "Dixit eis Jesus: Si caeci essetis, non haberetis peccatum. Nunc vero dicitis, Quia videmus: peccatum vestrum manet.",
        "ukr": "Відказав їм Ісус: Якби ви невидющі були, то не мали б гріха; а тепер ви говорите: Бачимо, то й ваш гріх зостається при вас!",
        "nkjv": "Jesus said to them, \"If you were blind, you would have no sin; but now you say, 'We see.' Therefore your sin remains.",
        "desnitsky": "",
        "tex_rec": "εἶπεν αὐτοῖς ὁ Ἰησοῦς͵ Εἰ τυφλοὶ ἦτε͵ οὐκ ἂν εἴχετε ἁμαρτίαν· νῦν δὲ λέγετε ὅτι Βλέπομεν· ἡ ἁμαρτία ὑμῶν μένει.",
        "deutsch": "Jesus sprach zu ihnen: Wärt ihr blind, so hättet ihr keine Sünde; nun ihr aber sprecht: \"Wir sind sehend\", bleibt eure Sünde.",
        "spanish": "Díjoles Jesús: Si fuerais ciegos, no tendríais pecado; pero ahora decís: Vemos, y vuestro pecado permanece.",
        "peshitta": "ܐܳܡܰܪ ܠܗܽܘܢ ܝܶܫܽܘܥ ܐܶܠܽܘ ܣܡܰܝܳܐ ܗ݈ܘܰܝܬ݁ܽܘܢ ܠܰܝܬ݁ ܗ݈ܘܳܬ݂ ܠܟ݂ܽܘܢ ܚܛܺܝܬ݂ܳܐ ܗܳܫܳܐ ܕ݁ܶܝܢ ܐܳܡܪܺܝܢ ܐܢ݈ܬ݁ܽܘܢ ܕ݁ܚܳܙܶܝܢܰܢ ܡܶܛܽܠ ܗܳܢܳܐ ܚܛܺܝܬ݂ܟ݂ܽܘܢ ܩܰܝܳܡܳܐ ܗ݈ܝ܂",
        "bel_syomukha": "Ісус сказаў ім: калі б вы былі сьляпыя, ня мелі б на сабе грэху; але як што вы кажаце, што бачыце, дык грэх застаецца на вас.",
        "nrt": "Иисус сказал: – Если бы вы были слепы, то греха не было бы на вас, но так как вы заявляете, что видите, то грех ваш на вас остается.",
        "romana": "Iisus le-a zis: Daca ati fi orbi n-ati avea pacat. Dar acum ziceti: Noi vedem. De aceea pacatul ramane asupra voastra.",
        "francais": "Jésus leur répondit: Si vous étiez aveugles, vous n'auriez pas de péché. Mais maintenant vous dites: Nous voyons. C'est pour cela que votre péché subsiste.",
        "italian": "Gesù rispose loro: \"Se foste ciechi, non avreste alcun peccato; ma siccome dite: Noi vediamo, il vostro peccato rimane\".",
        "old_georgian": "ჰრქუა მათ იესუ: უკუეთუმცა ბრმანი იყვენით, ცოდვაჲმცა არა გაქუნდა; ხოლო აწ იტყჳთ, ვითარმედ: ვხედავთ, და ცოდვანი თქუენნი ჰგიან.",
        "portuguese": "Respondeu-lhes Jesus: Se fosseis cegos, não teríeis pecado; mas como agora dizeis: Nós vemos, permanece o\rvosso pecado.",
        "polish": "Jezus powiedział do nich: ”Gdybyście byli niewidomi, nie mielibyście grzechu,\rale ponieważ mówicie: ”Widzimy”, grzech wasz trwa nadal.",
        "pobedonostsev": "И сказал им Иисус: если бы вы слепы были, греха не имели бы на себе; ныне же говорите, что видите, и грех ваш пребывает.",
        "new_text": "— Будь вы действительно слепы, на вас не было бы греха, — ответил Иисус. — Но вы говорите, что видите. Значит, ваш грех на вас остается.",
        "serbian": "Рече им Исус: Кад бисте били слијепи, не бисте имали гријеха; а сада кажете: видимо, тако ваш гријех остаје.",
        "bulgarian": "Иисус им рече: да бяхте били слепи, не щяхте да имате грях; но сега казвате, че виждате, затова грехът ви остава.",
        "Lutkovsky": "Иисус сказал им: \rесли бы вы были слепы, на вас не было бы греха, \rно так как вы теперь говорите, что видите, \rто грех остается на вас.",
        "bel_boc": "Сказаў iм Іісус:\rкалi б вы сляпыя былi, то не мелi б граху;\rале паколькі вы кажаце, што бачыце, то грэх ваш застаецца.",
        "ukr2": "А Ісус їм: «Були б ви сліпі - не мали б ви гріха. Але що кажете: Ми бачимо, - то і гріх ваш зостається.»",
        "ukr3": "Рече їм Ісус: Коли б слїпі були, не мали б гріха; тепер же кажете: Що бачимо; тим гріх ваш остаєть ся.",
        "czech": "Jezis jim odpovedel: „Kdybyste byli slepi, hrich byste nemeli. Vy vsak rikate: Vidime. A tak zustavate v hrichu.“",
        "alekseev": "Сказал им Иисус: «Если бы слепыми были, не было бы на вас греха. Но раз говорите, что видите, значит, грех на вас остается».",
        "st_text": "Иисус сказал им: если бы вы были слепы, то не имели бы на себе греха; но как вы говорите, что видите, то грех остается на вас."
      }
    }
  ]
}